{"approval_date": "6/4/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: lo establecido en los artículos 8º a 10º de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública), y en los artículos 17, literal b, y 19 a 32 del Decreto del Poder Ejecutivo 232/010 de 2 de agosto de 2010; RESULTANDO: 1o.) que mediante las Resoluciones Nº 3.830/09 y 3.831/09, ambas del 9 de setiembre de 2009, esta Intendencia declaró clasificada como información reservada toda la información en poder o que se genere en la Unidad Administradora de los Bienes Inmuebles Departamentales (UABIM) -en especial la referida a la propiedad de bienes inmuebles departamentales, y las bases de datos formales e informales, aún las que pudieran existir en otras dependencias y que refieran al mismo objeto, cualquiera sea su soporte-, así como toda la información en poder o que se genere en la Unidad Expropiaciones y Topografía, con el mismo objeto y en análogas situaciones a las descriptas anteriormente; 2o.) que el Consejo Ejecutivo de la Unidad de Acceso a la Información Pública (UAIP) de la AGESIC, por su Resolución Nº 20-009 del 22 de octubre del mismo año tomó conocimiento de las Resoluciones Nº 3.830/09 y 3.831/09 antes referidas, sugiriendo a esta Intendencia la realización de versiones públicas de la información en poder de las Unidades allí mencionadas, y asentando que en su calidad de sujeto obligado en los términos de la normativa nacional mencionada, la información debe clasificarse como reservada en el momento en que efectivamente se le asigna dicho carácter; 3o.) que esta Intendencia ha continuado el análisis de las situaciones en que debe o puede clasificarse información en carácter de secreta, confidencial y reservada, debiendo así hacerlo constar; CONSIDERANDO: que por Resolución Nº 3088/10, de 12/07/10, se delegó en el Secretario General las atribuciones conferidas en el artículo 16 de la Ley Nº 18.381, de 17/10/08; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Los procedimientos disciplinarios (sumarios e investigaciones administrativas) sustanciados en la Intendencia de Montevideo tienen carácter secreto, de conformidad con lo establecido en los artículos D.148 (Volumen III “De la relación funcional”, Parte Legislativa) y R.126 (Volumen II “Del procedimiento”, Parte Reglamentaria) del Digesto.- 2. Se clasificarán como información reservada, de acuerdo con el artículo 9º, literal D) de la Ley Nº 18.381, los planos de edificaciones, memorias descriptivas y demás recaudos relacionados, respecto a los que se hubieran otorgado permisos de construcción o se estuviere gestionando su obtención, a partir del inicio de cualquiera de las cuatro instancias procedimentales definidas en el artículo R.1903, literal a.3, del Volumen XV “Planeamiento de la edificación”, Parte Reglamentaria, del Digesto. Exceptúase del alcance de esta declaración a los propietarios o copropietarios, y a titulares de derechos reales o personales sobre los inmuebles a que refieren los procedimientos, así como a los profesionales y técnicos intervinientes, o que hubieran intervenido con anterioridad en el mismo procedimiento.- 3. Se clasificarán como informaciones reservadas, de acuerdo con el artículo 9º, literal E) de la Ley Nº 18.381, las que se establece a continuación: A) Las propuestas tendientes a desarrollar e incentivar las inversiones en el Departamento de Montevideo, sometidas a análisis de la Comisión Asesora de Inversiones creada por la Resolución Nº 68/07 de 5 de enero de 2007. B) La información geográfica y territorial no incluida en los enlaces de los sitios web institucionales http://www.montevideo.gub.uy y http://sig.montevideo.gub.uy.- 4. Se clasificará como información confidencial, de acuerdo con el artículo 10º, apartado I), literal A de la Ley Nº 18.381, la que refiera al inicio de juicios ejecutivos por adeudos de tributos departamentales, desde el momento de la presentación de la correspondiente demanda. Exceptúase del alcance de esta declaración a la información que la Intendencia esté obligada a proporcionar contractualmente, relacionada con sistemas de protección de créditos.- 5. Se clasificará como información confidencial, de acuerdo con el artículo 10º, apartado I), literal B de la Ley Nº 18.381, la que se establece a continuación: A) Los adeudos que se mantengan con esta Intendencia por concepto de tributos y precios o tarifas por servicios departamentales o municipales, o por el uso de bienes de propiedad departamental. Exceptúase del alcance de esta declaración: a) la información que esta Intendencia esté obligada a proporcionar contractualmente, relacionada con sistemas de protección de créditos; b) la información solicitada por quienes acrediten ante esta Intendencia un interés de carácter directo para el acceso a la misma, actuando por sí o por medio de representantes. B) La que se encuentre incorporada a licitaciones públicas, licitaciones abreviadas y otros procedimientos competitivos de contratación convocados por la Intendencia de Montevideo, desde el acto de apertura de las ofertas presentadas, inclusive, y hasta el acto de adjudicación o que declare desierto el procedimiento o inadmisibles o inconvenientes las ofertas. Exceptúase del alcance de esta declaración a los propios oferentes, quienes podrán acceder a la información de conformidad con las garantías establecidas en los procedimientos respectivos.- 6. Se clasificará como información confidencial, de acuerdo con el artículo 10º, apartado II) de la Ley Nº 18.381, la que posea esta Intendencia en las bases de datos gestionadas por el Departamento de Gestión Humana y Recursos Materiales, y que refiera a datos personales de quienes se desempeñan laboralmente al servicio del Gobierno Departamental de Montevideo (artículos D.27, D.28, D.29 y D.57 del Volumen III “De la relación funcional”, Parte Legislativa, del Digesto). A modo de ejemplo, los datos personales que se considerarán confidenciales serán el domicilio, el estado civil, la conformación del núcleo familiar, y otras circunstancias análogas.- 7. Las reparticiones de esta Intendencia y sus dependencias, así como los Gobiernos Municipales en cuanto sea de sus competencias, deberán proceder a la inmediata clasificación de la información como reservada o confidencial, una vez que se verifique el cumplimiento de las circunstancias que en cada caso ameritan esa clasificación, de acuerdo con lo precedentemente establecido. Del mismo modo se procederá ante la información que efectivamente se genere, a que refieren las Resoluciones Nº 3.830/09 y 3.831/09, del 9 de setiembre de 2009. Asimismo, darán cuenta de la clasificación efectuada en caso de recibir solicitudes de acceso a la información que esté en su poder, cuando las mismas les sean cursadas por la Unidad de Acceso a la Información, de la Secretaría General de esta Intendencia.- 8. Comuníquese a la Unidad de Acceso a la Información Pública (UAIP) de la Agencia para el Desarrollo del Gobierno de Gestión Electrónica y la Sociedad de la Información y del Conocimiento (AGESIC), a la Junta Departamental de Montevideo, al Defensor del Vecino, a todos los Municipios, a todos los Departamentos, a la Contaduría General, a la Unidad Central de Auditoría Interna, a las Divisiones Asesoría Jurídica y Tecnología de la Información (en este caso, a los efectos del numeral 4º y del numeral 5º literal A) de la presente resolución), y téngase presente.-", "date": "2011/04/06", "file_id": "1001-006697-11", "resolution_number": "151/11/1000", "subcategory": "VARIOS", "summary": "Se establece que los procedimientos disciplinarios (sumarios e investigaciones administrativas) sustanciados en la Intendencia de Montevideo tienen carácter secreto, de conformidad con lo establecido en los artículos D.148 (Volumen III “De la relación funcional”, Parte Legislativa) y R.126 (Volumen II “Del procedimiento”, Parte Reglamentaria) del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82284e35d45c68c683257873005faba1?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 10/03/11, de la Coordinadora del Proyecto Revitalización Ciudad Vieja Montevideo Intendencia de Montevideo - BID, Arq. Patricia Roland; RESULTANDO: 1o.) que por dicha nota solicita realizar el pago de erogaciones, según detalle a fs. 1 de las presentes actuaciones, correspondientes al Seminario Internacional Gestión de Centros Históricos, en el marco del mencionado Proyecto, señalando que en todos los casos se trató de contrataciones directas, previstas en el programa con financiación del BID al que se deberá imputar el imponible de cada compra y con fondos propios el importe del IVA; 2o.) que se generaron las Solicitudes SEFI Nos. 135558, por U$S 936,oo; 135597, por U$S 205,92; 135946, por $ 25.098,oo; 135947, por $ 5.522,oo; 135948, por $ 9.836,oo; 135949, por $ 2.164,oo; 135950, $ 23.900,oo; 135951, por $ 5.258,oo; 135944, por $ 577,oo y 135945, por $ 58,oo; CONSIDERANDO: que procede dictar resolución en tal sentido;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de las sumas de U$S 936,oo (DOLARES ESTADOUNIDENSES NOVECIENTOS TREINTA Y SEIS) y U$S (DOLARES ESTADOUNIDENSES DOSCIENTOS CINCO CON 92/100), a favor de Lores S.A. proveedor Nº 81574; $ 25.098,oo (PESOS URUGUAYOS VEINTICINCO MIL NOVENTA Y OCHO) y $ 5.522,oo (PESOS URUGUAYOS CINCO MIL QUINIENTOS CINCUENTA Y DOS), a favor de Acuaria Catering - Estela Silvera proveedor Nº 86974; $ 9.836,oo (PESOS URUGUAYOS NUEVE MIL OCHOCIENTOS TREINTA Y SEIS) y $ 2.164,oo (PESOS URUGUAYOS DOS MIL CIENTO SESENTA Y CUATRO), a favor de Panini's proveedor Nº 80181; $ 23.900,oo (PESOS URUGUAYOS VEINTITRES MIL NOVECIENTOS), y $ 5.258,oo (PESOS URUGUAYOS CINCO MIL DOSCIENTOS CINCUENTA Y OCHO), a favor de Young and Rubicam proveedor Nº 83779; y $ 577,oo (PESOS URUGUAYOS QUINIENTOS SETENTA Y SIETE) y $ 58,oo (PESOS URUGUAYOS CINCUENTA Y OCHO), a favor de Remise - Covi S.A. proveedor Nº 91633, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Atender la erogación de acuerdo a las Solicitudes SEFI SEFI Nos. 135558, 135597, 135946, 135947, 135948, 135949, 135950, 135951, 135944 y 135945.- 3.- Comuníquese al Banco Interamericano de Desarrollo, al Departamento de Recursos Financieros, a la División Asesoría Jurídica, a la Coordinadora General del Proyecto Revitalización Ciudad Vieja Montevideo, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2011/04/06", "file_id": "1001-003539-11", "resolution_number": "152/11/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de las sumas que se indica, a favor de las empresas Lores S.A - Audico, Acuaria, Panini's, Covi S.A. y Young and Rubicam.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80339a14714c3d2583257871006a66ab?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la gestión de los/las señores/as Florencia Astori De Boni, Diego Drexler, Mª Noel López y Carolina Escajal, integrantes de la Comisión de Amigos de \"El Tartamudo\", solicitando la exoneración del pago del depósito exigido para la realización de los espectáculos públicos, por el evento que se llevará cabo el 29 de abril de 2011, en el Teatro de Verano \"Ramón Collazo\", denominado \"QUEREMOS TANTO AL TARTA\"; RESULTANDO: 1o.) que el evento de referencia tiene como finalidad recaudar fondos para reabrir un centro cultural único en nuestra ciudad, \"El Tartamudo\", en el que coexisten el tango, el rock, la milonga, el blues, el candombe, la murga, el jazz y la salsa, llevado adelante por el músico, Jorge Schellemberg; 2o.) que en dicho espectáculo participarán Ruben Rada, Fernando Cabrera, Edu Lombardo, Maia Castro, Diane Denoir, Hereford, Cursi, Buenos Muchachos, Fernando Torrado, Dany López, Carmen Pi, Mateo X6, Popo Romano, La Calenda Beat, Rossana Taddei, Daniel Drexler y Ana Prada, oficiando como anfitriones Jorge Temponi y Gonzalo Delgado; 3o.) que el 4 de abril de 2011, el Departamento de Cultura, solicita se autorice un depósito simbólico, con el fin de permitir la venta anticipada de entradas para el espectáculo de referencia, manifestando que cree necesario apoyar esta iniciativa a la cual se suman mas de cien músicos que actuarán en forma honoraria; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Autorizar a los/las señores/as Florencia Astori De Boni, C.I. 4.341.954, Diego Drexler, C.I. 1.992.809, Mª Noel López, C.I. 3.005.420 y Carolina Escajal, C.I. 2.511.807, integrantes de la Comisión de Amigos de \"El Tartamudo\", a realizar un depósito simbólico de dos unidades reajustables (2 UR), por el espectáculo \"QUEREMOS TANTO AL TARTA\", a realizarse el 29 de abril de 2011, en el Teatro de Verano \"Ramón Collazo\".- 2. Comuníquese a los Departamentos de Recursos Financieros, de Cultura quien notificará a los gestionantes, y pase al Servicio Central de Inspección General.-", "date": "2011/04/06", "file_id": "1001-006503-11", "resolution_number": "1597/11", "subcategory": "VARIOS", "summary": "Se autoriza a los/las señores/as Florencia Astori De Boni, Diego Drexler, Mª Noel López y Carolina Escajal, integrantes de la Comisión de Amigos de \"El Tartamudo\", a realizar un depósito simbólico de dos unidades reajustables (2 UR), por el espectáculo \"QUEREMOS TANTO AL TARTA\", a realizarse el 29 de abril de 2011, en el Teatro de Verano \"Ramón Collazo\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4264e906da38af7f83257880006575c5?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Fontans y Monroy SRL., solicitando la devolución del depósito de garantía por el local denominado Nueva Cantegril, ubicado en Ramón Anador No. 3840; RESULTANDO: 1o.) que el gestionante declara haber extraviado el comprobante de dicho depósito; 2o.) que el Servicio de Tesorería informa que consultado el sistema SEFI, la garantía No. 16445 se encuentra depositada y en estado \"activa\"; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución a favor de los oferentes y adjudicatarios de licitaciones públicas, de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución en favor de la firma Fontans y Monroy SRL., de la garantía No. 16445, depositada en el Servicio de Tesorería.- 2o.- Pase al Servicio de Tesorería.-", "date": "2011/04/06", "file_id": "5220-016528-10", "resolution_number": "197/11/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma Fontans y Monroy SRL., de la garantía No. 16445, depositada en el Servicio de Tesorería.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f80d67348b7edc5a8325787f00600245?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: por Resolución No. 5526/10 de 29/11/2010 se convalido la promoción realizada por la firma ELECTROQUÍMICA S.A., desde el 23 de setiembre y el 10 de noviembre de 2010; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 812135; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma ELECTROQUÍMICA S.A, desde el 23 de setiembre y el 10 de noviembre de 2010.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma ELECTROQUÍMICA S.A, depositada en el Servicio de Tesorería con el No. 812135.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2011/04/06", "file_id": "2240-012554-10", "resolution_number": "198/11/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción realizada por la firma ELECTROQUIMICA S.A, desde el 23 de setiembre y el 10 de noviembre de 2010 de la garantía de fiel cumplimiento de obligaciones en favor de misma, depositada en el Servicio de Tesorería con el No. 812135.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8df72cf591364b5c8325787f00600252?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma HIPICA RIOPLATENSE URUGUAY S.A., solicitando autorización por la promoción realizada entre el 12 de octubre y el 10 de noviembre de 2010; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor total ascendió a la suma de $ 804.940,00; 2o.) que el Servicio de Ingresos Comerciales expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 40.247,00, según recibo No. 6133356, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 160.988,00, importe que corresponde al 20% del valor del premio según comprobante de garantía No. 812370; 3o.) que la División Administración Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción con entrega de premios realizada por la firma HIPICA RIOPLATENSE URUGUAY S.A. entre el 12 de octubre y el 10 de noviembre de 2010.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS CUARENTA MIL DOSCIENTOS CUARENTA Y SIETE ($ 40.247,00), según recibo No. 6133356.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de PESOS URUGUAYOS CIENTO SESENTA MIL NOVECIENTOS OCHENTA Y OCHO ($ 160.988,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 812370.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2011/04/06", "file_id": "2240-014939-10", "resolution_number": "199/11/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción con entrega de premios realizada por la firma HIPICA RIOPLATENSE URUGUAY S.A. entre el 12 de octubre y el 10 de noviembre de 2010.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/63d541b91a2bd2698325787f006122a7?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución No. 156/11/2000 de 17 de febrero de 2011, por la cual se autorizó la creación de una Caja Chica por la suma de $ 2.000 (pesos uruguayos dos mil) mensuales, a favor de a Dirección General del Departamento de Recursos Financieros, para atender gastos menores e imprevistos. RESULTANDO: que se padeció error en la mencionada Resolución ya que correspondía autorizar la ampliación y no la creación de un fondo de caja chica, por lo que corresponde modificar la citada Resolución; CONSIDERANDO: que por Resolución No. 3091/10 de 12/07/10, la señora Intendenta delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Modificar el Numeral 1o.- de la Resolución No. 156/11/2000 de 17 de febrero de 2011, el que quedará redactado de la siguiente manera: \"1o.- Autorizar la ampliación de Fondo de Caja Chica para la Dirección General del Departamento de Recursos Financieros, por la suma de $ 2.000 (pesos uruguayos dos mil) mensuales, para atender gastos menores e imprevistos\".- 2o.- Comuníquese al Departamento de Recursos Financieros, a la División Planificación y Ejecución Presupuestal, a la Unidad Gestión Presupuestal del Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2011/04/06", "file_id": "2000-000169-11", "resolution_number": "200/11/2000", "subcategory": "MODIFICACIONES", "summary": "Se modifica el Numeral 1o.- de la Resolución No. 156/11/2000 de 17 de febrero de 2011, el que quedará redactado de la siguiente manera: \"1o.- Autorizar la ampliación de Fondo de Caja Chica para la Dirección General del Departamento de Recursos Financieros, por la suma de $ 2.000 (pesos uruguayos dos mil) mensuales, para atender gastos menores e imprevistos\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a3fd5d8da420488e8325787f0060e243?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Instituto del Niño y Adolescente del Uruguay solicitando la exoneración de las multas y recargos respecto a la deuda por concepto de Tarifa de Saneamiento que grava al inmueble de su propiedad padrón No. 97279, cta. cte. 2871602, ubicado en la calle Pando No. 2369; RESULTANDO: 1o.) que la Unidad Comercial del Servicio de Administración de Saneamiento adjunta a obrados el informe de deuda de la Tarifa de Saneamiento de la referida cuenta corriente; 2o.) que la Asesora Profesional del Departamento de Recursos Financieros expresa que no existe norma que ampare el planteo, no obstante tratándose de INAU, podría disponerse la aplicación del Art. 25o. del Decreto No. 27.803; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros comparte lo informado precedentemente, por lo que corresponde el dictado de Resolución para aplicar el Art. 25o. del Decreto No. 27.803 a la deuda de Tarifa de Saneamiento, cta. cte. No. 2871602;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto No. 27.803 a la deuda de Tarifa de Saneamiento del padrón No. 97279, cta. cte. 2871602, ubicado en la calle Pando No. 2369, propiedad del Instituto del Niño y Adolescente del Uruguay.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Índice de Precios al Consumo (IPC), desde el vencimiento de cada bimestre.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase por su orden a los Servicios Gestión de Contribuyentes y Administración de Saneamiento.-", "date": "2011/04/06", "file_id": "1001-024420-10", "resolution_number": "201/11/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto No. 27.803 a la deuda de Tarifa de Saneamiento del padrón No. 97279, cuenta corriente No. 2871602, ubicado en la calle Pando No. 2369, propiedad del Instituto del Niño y Adolescente del Uruguay.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b156d9094877d708325787f006074c3?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma MACROMERCADO MAYORISTA SOCIEDAD ANÓNIMA, solicitando autorización para realizar una promoción con entrega de premios con un sorteo final de fecha 4 de febrero de 2011; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que regirá dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 455.807,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 22.790,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma total de $ 91.390,00, importe que supera el 20% del valor de los premios, según comprobante de garantía No. 812293; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar el sorteo realizado por la firma MACROMERCADO MAYORISTA SOCIEDAD ANÓNIMA de fecha 4 de febrero de 2011.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS VEINTIDÓS MIL OCHOCIENTOS CUARENTA Y SIETE ($ 22.847,00).- 3o.- Aceptar el depósito de la garantía de fiel cumplimiento de obligaciones realizado por la suma de PESOS URUGUAYOS NOVENTA Y UN MIL TRESCIENTOS NOVENTA ($ 91.390,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 812293.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2011/04/06", "file_id": "2240-013537-10", "resolution_number": "202/11/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida el sorteo realizado por la firma MACROMERCADO MAYORISTA SOCIEDAD ANÓNIMA de fecha 4 de febrero de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6064fd13da0187ca8325787f006122ad?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: por Resolución No. 1259/10/2000 de 28/09/2010 se convalidó la promoción realizada por la firma POS S.A., del 24 de mayo al 29 de julio de 2010 y el sorteo final de fecha 30 de julio de 2010; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 811845; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma POS S.A., del 24 de mayo al 29 de julio de 2010 y el sorteo final de fecha 30 de julio de 2010.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma POS S.A., depositada en el Servicio de Tesorería con el No. 811845.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2011/04/06", "file_id": "2240-005929-10", "resolution_number": "203/11/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción realizada por la firma POS S.A., del 24 de mayo al 29 de julio de 2010 y el sorteo final de fecha 30 de julio de 2010 y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma POS S.A., depositada en el Servicio de Tesorería con el No. 811845.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87488201b78abaa18325787f00600258?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Instituto del Niño y Adolescente del Uruguay solicitando la exoneración de las multas y recargos respecto a la deuda por concepto de Tarifa de Saneamiento que grava al inmueble padrón No. 20.182, cta. cte. 2848554, ubicado en la calle Maldonado No. 1163, donde funciona un servicio diurno de ese Instituto; RESULTANDO: 1o.) que la Unidad Comercial del Servicio de Administración de Saneamiento adjunta a obrados el informe de deuda de la Tarifa de Saneamiento de la referida cuenta corriente; 2o.) que la Asesora Profesional del Departamento de Recursos Financieros expresa que no existe norma que ampare el planteo de obrados, no obstante tratándose de INAU, podría disponerse la aplicación del Art. 25o. del Decreto No. 27.803; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros comparte lo informado precedentemente, por lo que corresponde el dictado de Resolución para aplicar el Art. 25o. del Decreto No. 27.803 a la deuda de Tarifa de Saneamiento, cta. cte. No. 2848554;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto No. 27.803 a la deuda de Tarifa de Saneamiento del padrón No. 20182 (Cuenta Corriente No. 2848554), ubicado en la calle Maldonado No. 1163, donde funciona un servicio diurno del Instituto del Niño y Adolescente del Uruguay.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Índice de Precios al Consumo (IPC), desde el vencimiento de cada bimestre.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase por su orden a los Servicios Gestión de Contribuyentes y Administración de Saneamiento.-", "date": "2011/04/06", "file_id": "1001-024415-10", "resolution_number": "204/11/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto No. 27.803 a la deuda de Tarifa de Saneamiento del padrón No. 20182 (Cuenta Corriente No. 2848554), ubicado en la calle Maldonado No. 1163, donde funciona un servicio diurno del Instituto del Niño y Adolescente del Uruguay.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82f4a29a834f4e948325787f006074cd?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma PLUCKY S.A., solicitando autorización para realizar una promoción con entrega de premios con un sorteo final de fecha 3 de marzo de 2011; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que regirá dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 97.580,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 4.879,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma total de $ 19.516,00, importe que supera el 20% del valor de los premios, según comprobante de garantía No. 812328; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar el sorteo realizado por la firma PLUCKY S.A. de fecha 3 de marzo de 2011.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS CUATRO MIL OCHOCIENTOS SETENTA Y NUEVE ($ 4.879,00).- 3o.- Aceptar el depósito de la garantía de fiel cumplimiento de obligaciones realizado por la suma de PESOS URUGUAYOS DIECINUEVE MIL QUINIENTOS DIECISÉIS ($ 19.516,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 812328.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2011/04/06", "file_id": "2240-014441-10", "resolution_number": "205/11/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida el sorteo realizado por la firma PLUCKY S.A. de fecha 3 de marzo de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb0a2fc71a62102e8325787f006122b2?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Centro de Viajantes y Vendedores de Plaza, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 13.725/001 y 13.526, ubicados en la Avda. Daniel Fernández Crespo Nos. 1950 y 1930, respectivamente; RESULTANDO: 1o.) que el gestionante fue beneficiado con la franquicia fiscal en anterior oportunidad, por los ejercicios 2007 a 2009 inclusive, según Resolución No. 133/09/2000 de 16/04/2009; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar la exención a dichos padrones del 100% del referido impuesto, por el período 2010 a 2014, dejando de percibir la Intendencia anualmente la suma total aproximada de $ 110.775,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos comparte lo informado por el Servicio de Ingresos Inmobiliarios; 2o.) que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Centro de Viajantes y Vendedores de Plaza, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 13.725/001 y 13.526, ubicados en la Avda. Daniel Fernández Crespo Nos. 1950 y 1930, respectivamente.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2010 a 2014, por lo que esta Intendencia dejará de percibir anualmente la suma total aproximada de $ 110.775,00.- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/04/06", "file_id": "2230-042177-10", "resolution_number": "206/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Centro de Viajantes y Vendedores de Plaza, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 13.725/001 y 13.526, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2010 a 2014, por lo que esta Intendencia dejará de percibir anualmente la suma total aproximada de $ 110.775,00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9f957b28d7d37ac8325789c00665f8b?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma VOLT DIRECTORIES S.A., solicitando autorización para realizar una promoción con entrega de premios con un sorteo final de fecha 21 de diciembre de 2010; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que regirá dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 366.191,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 17.625,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma total de $ 70.499,00, importe que supera el 20% del valor de los premios, según comprobante de garantía No. 812287; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar el sorteo realizado por la firma VOLT DIRECTORIES S.A., de fecha 21 de diciembre de 2010.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS DIECISIETE MIL SEISCIENTOS VEINTICINCO ($ 17.625,00).- 3o.- Aceptar el depósito de la garantía de fiel cumplimiento de obligaciones realizado por la suma de PESOS URUGUAYOS SETENTA MIL CUATROCIENTOS NOVENTA Y NUEVE ($ 70.499,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 812287.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2011/04/06", "file_id": "2240-012439-10", "resolution_number": "207/11/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida el sorteo realizado por la firma VOLT DIRECTORIES S.A., de fecha 21 de diciembre de 2010.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20ac52ba575da8578325787f006122b7?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación de Carmelitas Teresianas, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 54.129, ubicado en Bvar. España No. 2081; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, por los ejercicios 2008 y 2009, según Resolución No. 1914/08/2000 de 4 de diciembre de 2008; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón un porcentaje de exoneración del 100%, al amparo de lo establecido en el Art. 5o. de la Constitución de la República, por el período 2010 a 2014, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 114.198,00; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a templos religiosos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación de Carmelitas Teresianas, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 56.129, ubicado en Bvar. España No. 2081.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 2010 a 2014 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 114.198,00.- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/04/06", "file_id": "2230-049167-10", "resolution_number": "208/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación de Carmelitas Teresianas, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 56.129, al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 2010 a 2014 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 114.198,00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/492e08c2d39c1e028325789c00665f91?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Asociación Patrocinadora de la Escuela Integral Hebreo Uruguaya, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 124.747, ubicado en la calle José Benito Lamas No. 2846/48/52; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, por los ejercicios 2008 y 2009, según Resolución No. 3550/09 de 24 de agosto de 2009; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del referido impuesto, por el período 2010 a 2014, dejando de percibir la Intendencia anualmente la suma aproximada de $ 216.961,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos comparte lo informado por el Servicio de Ingresos Inmobiliarios; 2o.) que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Asociación Patrocinadora de la Escuela Integral Hebreo Uruguaya, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 124.747, ubicado en la calle José Benito Lamas No. 2846/48/52.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2010 a 2014, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 216.961,00.- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/04/06", "file_id": "2230-058664-10", "resolution_number": "209/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Asociación Patrocinadora de la Escuela Integral Hebreo Uruguaya, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 124.747, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2010 a 2014, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 216.961,00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/562287e1c3b921d38325789c00665f94?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Asociación Civil \"La Bonne Garde\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 99.292 unidades 001, 002, 003 y 004, ubicado en la calle Juan Cayetano Molina No. 279; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, por los ejercicios 2004 a 2007 inclusive, según Resolución No. 2662/08 de 16 de junio de 2008; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del referido impuesto, por el período 2008 a 2012 inclusive, dejando de percibir la Intendencia anualmente la suma aproximada de $ 3.231,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos comparte lo informado por el Servicio de Ingresos Inmobiliarios; 2o.) que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Asociación Civil \"La Bonne Garde\", del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 99.292 unidades 001, 002, 003 y 004, ubicado en la calle Juan Cayetano Molina No. 279.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2008 a 2012 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 3.231,00.- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/04/06", "file_id": "2230-066508-10", "resolution_number": "210/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Asociación Civil \"La Bonne Garde\", del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 99.292 unidades 001, 002, 003 y 004, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2008 a 2012 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 3.231,00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54a4d642188ce8878325789c00665f9c?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Iglesia Evangélica Valdense de Montevideo, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 87.886 unidades 004 y 101, ubicado en Av. 8 de Octubre No. 3041 Bis; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, por los ejercicios 2007 y 2008, según Resolución No. 430/09/2000 de 17 de agosto de 2009; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del referido impuesto, por el período 2009 a 2013 inclusive, dejando de percibir la Intendencia anualmente la suma aproximada de $ 33.417,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos comparte lo informado por el Servicio de Ingresos Inmobiliarios; 2o.) que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Iglesia Evangélica Valdense de Montevideo, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 87.886 unidades 004 y 101, ubicado en la calle Av. 8 de Octubre No. 3041 Bis.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2009 a 2013 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 33.417,00.- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/04/06", "file_id": "2230-066508-10", "resolution_number": "211/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Iglesia Evangélica Valdense de Montevideo, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 87.886 unidades 004 y 101, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2009 a 2013 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 33.417,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/908b8a328ec084208325789c00665fa3?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación Seminario Evangélico Menonita de Teología, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 409.502, ubicado en la calle 3 de Febrero No. 4381; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, por los ejercicios 2008 y 2009, según Resolución No. 774/09/2000 de 4 de diciembre de 2009; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón un porcentaje de exoneración del 100%, al amparo de lo establecido en el Art. 5o. de la Constitución de la República, por el período 2010 a 2014, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 28.578,00; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a templos religiosos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Seminario Evangélico Menonita de Teología, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 409.502, ubicado en la calle 3 de Febrero No. 4381.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 2010 a 2014 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 28.578,00.- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/04/06", "file_id": "2230-058161-10", "resolution_number": "212/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Seminario Evangélico Menonita de Teología, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 409.502, al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 2010 a 2014 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 28.578,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2eb9d52fd6bbfd6a8325789c00665fa7?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la \"Asociación de Funcionarios Portuarios\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 3.017, ubicado en la calle Piedras No. 415; RESULTANDO: 1o.) que la gestionante fue exonerada del pago del 75% del impuesto de Contribución Inmobiliaria, según Resolución No. 492/10/2000 de 25/06/2010, por el ejercicio 2009; 2o.) que el Servicio de Ingresos Inmobiliarios informa que corresponde exonerar al padrón No. 3.017, al amparo del Art. 34o. del Decreto No. 26.949, del pago del 75% del impuesto de Contribución Inmobiliaria, por el ejercicio 2010, por lo que esta Intendencia dejará de percibir la suma aproximada de $ 99.969,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos comparte el informe precedente; 2o.) que por Resolución No. 1775/96 de 29 de abril de 1996 se delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar a las Instituciones Sociales de carácter sindical del pago del 75% del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO RECURSOS FINANCIEROS EN EJERCICIOS DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la \"Asociación de Funcionarios Portuarios\", del pago del setenta y cinco por ciento (75%) del impuesto de Contribución Inmobiliaria, que grava al inmueble de su propiedad padrón No. 3.017, ubicado en la calle Piedras No. 415, al amparo de lo establecido en el Art. 34o. del Decreto No. 26.949, por el ejercicio 2010, por lo que esta Intendencia dejará de percibir la suma aproximada de $ 99.969,00.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/04/06", "file_id": "2230-058617-10", "resolution_number": "213/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la \"Asociación de Funcionarios Portuarios\", del pago del 75% del impuesto de Contribución Inmobiliaria, que grava al inmueble de su propiedad padrón No. 3.017, al amparo de lo establecido en el Art. 34o. del Decreto No. 26.949, por el ejercicio 2010, por lo que esta Intendencia dejará de percibir la suma aproximada de $ 99.969,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ce460e7d09624338325789c00665fac?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por el Club Trouville solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de Tasa General Municipal, que grava al inmueble de su propiedad padrones Nos. 134.968 y 141.483, ubicados en la calle Alejandro Chucarro Nos. 1031 y 1037, respectivamente; RESULTANDO: 1o.) que el referido Club ya ha sido beneficiado con la franquicia fiscal en anteriores oportunidades; 2o.) que el Servicio de Ingresos Inmobiliarios informa que por concepto de Contribución Inmobiliaria y adicionales le corresponde un porcentaje de exoneración del 56% para el padrón No. 134.968 y del 100% para el padrón No. 141.483, de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991, por el ejercicio 2010, dejando de percibir esta Intendencia la suma total aproximada de $ 91.625,00; 3o.) que respecto a la Tasa General, el mencionado Servicio exoneró a dicho Club por el ejercicio 2010, según Resolución Interna No. 07/2011 de 4/01/2011, de acuerdo a lo dispuesto por el Decreto No. 26.949 de 14/12/1995; 4o.) que la División Administración de Ingresos comparte lo expresado precedentemente; CONSIDERANDO: que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Club Trouville, de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del cincuenta y seis por ciento (56%) y del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 134.968 y 141.483, respectivamente, ubicados en la calle Alejandro Chucarro Nos. 1031 y 1037.- 2o.- Dicha exención se concede por el ejercicio 2010, dejando de percibir esta Intendencia la suma total aproximada de $ 91.625,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/04/06", "file_id": "2230-023719-10", "resolution_number": "214/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Club Trouville, de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del 56% y del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 134.968 y 141.483, respectivamente, por el ejercicio 2010, dejando de percibir esta Intendencia la suma total aproximada de $ 91.625,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de74dc5e920e391a8325789c00665fb1?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por el Club Banco de Previsión Social, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de Tasa General Municipal, que grava al inmueble de su propiedad padrón No. 625, ubicado en la calle Mercedes No. 1723; RESULTANDO: 1o.) que el referido Club ya ha sido beneficiado con la franquicia fiscal en anteriores oportunidades; 2o.) que el Servicio de Ingresos Inmobiliarios informa que por concepto de Contribución Inmobiliaria y adicionales le corresponde un porcentaje de exoneración del 100% de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991, por los ejercicios 2008 a 2010 inclusive, dejando de percibir esta Intendencia la suma total aproximada de $ 47.715,00; 3o.) que respecto a la Tasa General, el mencionado Servicio exoneró a dicho Club por los ejercicios 2008 a 2010, según Resolución Interna No. 06/2011 de 4/01/2011, de acuerdo a lo dispuesto por el Decreto No. 26.949 de 14/12/1995; 4o.) que la División Administración de Ingresos comparte lo expresado precedentemente; CONSIDERANDO: que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Club Banco de Previsión Social, de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y adicionales que gravan al inmueble de su propiedad padrón No. 625, ubicado en la calle Mercedes No. 1723.- 2o.- Dicha exención se concede por los ejercicios 2008 a 2010 inclusive, dejando de percibir esta Intendencia la suma total aproximada de $ 47.715,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/04/06", "file_id": "2230-044483-10", "resolution_number": "215/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Club Banco de Previsión Social, de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del 100% del impuesto de Contribución Inmobiliaria y adicionales que gravan al inmueble de su propiedad padrón No. 625, por los ejercicios 2008 a 2010 inclusive, dejando de percibir esta Intendencia la suma total aproximada de $ 47.715,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af7ec31bf42b6f7a8325789c00665fb5?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por el Club Atlético Centella, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de Tasa General Municipal, que grava al inmueble de su propiedad padrón No. 114.151, ubicado en la calle Iberia No. 3921; RESULTANDO: 1o.) que el referido Club ya ha sido beneficiado con la franquicia fiscal en anteriores oportunidades; 2o.) que el Servicio de Ingresos Inmobiliarios informa que por concepto de Contribución Inmobiliaria y adicionales le corresponde un porcentaje de exoneración del 100% de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991, por los ejercicios 2008 a 2010 inclusive, dejando de percibir esta Intendencia la suma total aproximada de $ 5.622,00; 3o.) que respecto a la Tasa General, el mencionado Servicio exoneró a dicho Club por los ejercicios 2008 a 2010, según Resolución Interna No. 0004/2011 de 3/01/2011, de acuerdo a lo dispuesto por el Decreto No. 26.949 de 14/12/1995; 4o.) que la División Administración de Ingresos comparte lo expresado precedentemente; CONSIDERANDO: que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Club Atlético Centella, de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y adicionales que gravan al inmueble de su propiedad padrón No. 114.151, ubicado en la calle Iberia No. 3921.- 2o.- Dicha exención se concede por los ejercicios 2008 a 2010 inclusive, dejando de percibir esta Intendencia la suma total aproximada de $ 5.622,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/04/06", "file_id": "2230-066068-10", "resolution_number": "216/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Club Atlético Centella, de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del 100% del impuesto de Contribución Inmobiliaria y adicionales que gravan al inmueble de su propiedad padrón No. 114.151, por los ejercicios 2008 a 2010 inclusive, dejando de percibir esta Intendencia la suma total aproximada de $ 5.622,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80af721312fb049a8325789c00665fbc?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por el Club de Bochas Bage, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de Tasa General Municipal, que grava al inmueble de su propiedad padrón No. 75.252, sito en Carreras Nacionales No. 3786; RESULTANDO: 1o.) que el referido Club ya ha sido beneficiado con la franquicia fiscal en anteriores oportunidades; 2o.) que el Servicio de Ingresos Inmobiliarios informa que por concepto de Contribución Inmobiliaria y adicionales le corresponde un porcentaje de exoneración del 100% de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991, por los ejercicios 2007 a 2008 inclusive, dejando de percibir esta Intendencia la suma total aproximada de $ 20.025,00; 3o.) que respecto a la Tasa General, el mencionado Servicio exoneró a dicho Club por los ejercicios 2008 a 2010, según Resolución Interna No. 0004/2011 de 3/01/2011, de acuerdo a lo dispuesto por el Decreto No. 26.949 de 14/12/1995; 4o.) que la División Administración de Ingresos comparte lo expresado precedentemente; CONSIDERANDO: que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Club de Bochas Bage, de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y adicionales que gravan al inmueble de su propiedad padrón No. 75.252, sito en Carreras Nacionales No. 3786.- 2o.- Dicha exención se concede por los ejercicios 2007 a 2008 inclusive, dejando de percibir esta Intendencia la suma total aproximada de $ 20.025,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/04/06", "file_id": "2230-099743-08", "resolution_number": "217/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Club de Bochas Bage, de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del 100% del impuesto de Contribución Inmobiliaria y adicionales que gravan al inmueble de su propiedad padrón No. 75.252, por los ejercicios 2007 a 2008 inclusive, dejando de percibir esta Intendencia la suma total aproximada de $ 20.025,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/41948d6430108df78325789c00665fc0?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Iglesia de Cristo (Congregación Centro), solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 21.168, ubicado en la calle Colonia No. 2073; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, por los ejercicios 2007 a 2009, inclusive, según Resolución No. 1937/08/2000 de 5 de diciembre de 2008; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón un porcentaje de exoneración del 100%, al amparo de lo establecido en el Art. 5o. de la Constitución de la República, por el período 2010 a 2014, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 109.737,00; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a templos religiosos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Iglesia de Cristo (Congregación Centro), del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 21.168, ubicado en la Colonia No. 2073.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 2010 a 2014 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 109.737,00.- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/04/06", "file_id": "2230-057723-10", "resolution_number": "218/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Iglesia de Cristo (Congregación Centro), del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 21.168, al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 2010 a 2014 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 109.737,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/611d9fc0b0b6146d8325789c00665fc5?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 408.436, ubicado en la calle Jorge Chebataroff No. 2457; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón un porcentaje de exoneración del 100% del impuesto de Contribución Inmobiliaria y sus adicionales y del impuesto a los Baldíos, al amparo de lo establecido en el Art. 5o. de la Constitución de la República, por el período 2010 a 2014, por lo que la Intendencia dejará de percibir anualmente la suma total aproximada de $ 588,00; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a templos religiosos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales y del impuesto a los Baldíos que gravan al inmueble de su propiedad padrón No. 408.436, ubicado en la calle Jorge Chebataroff No. 2457.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 2010 a 2014 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma total aproximada de $ 588,00.- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/04/06", "file_id": "2230-049188-10", "resolution_number": "219/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales y del impuesto a los Baldíos que gravan al inmueble de su propiedad padrón No. 408.436, al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 2010 a 2014 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma total aproximada de $ 588,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d76b0d49c70d42f8325789c00665fca?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación del Espíritu Santo para la Unificación del Cristianismo Mundial, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 56.137, ubicado en la calle 19 de Abril No. 3460; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, por los ejercicios 1996 a 2009 inclusive, según Resolución No. 284/10/2000 de 29 de abril de 2010; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón un porcentaje de exoneración del 100%, al amparo de lo establecido en el Art. 5o. de la Constitución de la República, por el período 2010 a 2014, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 65.658,00; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a templos religiosos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación del Espíritu Santo para la Unificación del Cristianismo Mundial, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 56.137, ubicado en la calle 19 de Abril No. 3460.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 2010 a 2014 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 65.658,00.- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/04/06", "file_id": "2230-044918-10", "resolution_number": "220/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación del Espíritu Santo para la Unificación del Cristianismo Mundial, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 56.137, al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 2010 a 2014 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 65.658,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cfda3917fea6037c8325789c00665fce?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación del Espíritu Santo para la Unificación del Cristianismo Mundial, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 56.632, ubicado en Av. Agraciada No. 3397; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, por los ejercicios 1999 a 2009 inclusive, según Resolución No. 284/10/2000 de 29 de abril de 2010; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón un porcentaje de exoneración del 100%, al amparo de lo establecido en el Art. 5o. de la Constitución de la República, por el período 2010 a 2014, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 177.687,00; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a templos religiosos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación del Espíritu Santo para la Unificación del Cristianismo Mundial, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 56.632, ubicado en Av. Agraciada No. 3397.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 2010 a 2014 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 177.687,00.- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/04/06", "file_id": "2230-044902-10", "resolution_number": "221/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación del Espíritu Santo para la Unificación del Cristianismo Mundial, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 56.632, al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 2010 a 2014 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 177.687,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d9e7e187347765158325789c00665fd5?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Asociación de Padres de Alumnos del Instituto La Mennais (A.P.A.C.), solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 404.260, ubicado en la calle José Strassener No. 3080; RESULTANDO: 1o.) que la gestionante fue beneficiado con la franquicia fiscal en anterior oportunidad, por los ejercicios 2006 a 2009, según Resolución No. 53/09/2000 de 23/01/2009; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del referido impuesto, por el período 2010 a 2014, dejando de percibir la Intendencia anualmente la suma aproximada de $ 2.673,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos comparte lo informado por el Servicio de Ingresos Inmobiliarios; 2o.) que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación de Padres de Alumnos del Instituto La Mennais (A.P.A.C.), del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón 404.260, ubicado en la calle José Strassener No. 3080.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2010 a 2014, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 2.673,00.- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/04/06", "file_id": "2230-057849-10", "resolution_number": "222/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación de Padres de Alumnos del Instituto La Mennais (A.P.A.C.), del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón 404.260, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2010 a 2014, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 2.673,00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c0b4ac1a622866418325789c00665fd9?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la situación del vehículo padrón No. 396.948 (ómnibus), matrícula SAA 6441, el cual mantiene deuda con esta Intendencia, por motivos ajenos al contribuyente; RESULTANDO: 1o.) que la Intendencia Municipal de Rivera informa que el vehículo de marras fue empadronado ante la Intendencia de Rivera con fecha 21 de julio de 2004 y al momento de realizada esta tramitación, por error se empadronó dicho vehículo cuando en Montevideo adeudaba la patente de Rodados por el período 01/05/2002 a 30/06/2004; 2o.) que el Servicio de Contralor y Registro de Vehículos no procedió a dar la baja del vehículo al registrar deuda por lo cual, en la actualidad, el vehículo tiene generado e impago el tributo desde el 01/05/2002 al 31/12/2011; 3o) que la División Administración de Ingresos expresa que correspondería considerar el dictado de una resolución que disponga la exoneración de multas y recargos por mora a partir del 21 de julio de 2004 a la deuda de Patente de Rodados del período 01/05/2002 a 30/06/2004, y la aplicación de la evolución del Índice de Precios al Consumo a partir de esa fecha, en aplicación al Art. 25o. del Decreto No. 27.803, ya que, si bien el contribuyente tenía conocimiento de sus adeudos al momento de reempadronar en otro Departamento, no se le exigió el pago; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende procedente el dictado de la resolución correspondiente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Exonerar de la multa y recargos por mora a partir del 21 de julio de 2004 a la deuda del tributo de Patente de Rodados del período 01/05/2002 al 30/06/2004, que grava al vehículo padrón No. 396.948, matrícula SAA 6441, y aplicar la evolución del Índice de Precios al Consumo (IPC) a partir del 21 de julio de 2004, en aplicación del Art. 25o. del Decreto No. 27.803.- 2o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 3o.- Comuníquese a los Servicios de Gestión de Contribuyente y de Contralor y Registro de Vehículos y pase al Servicios de Ingresos Vehiculares.-", "date": "2011/04/06", "file_id": "2220-002295-10", "resolution_number": "223/11/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se exonera de la multa y recargos por mora a partir del 21 de julio de 2004 a la deuda del tributo de Patente de Rodados del período 01/05/2002 al 30/06/2004, que grava al vehículo padrón No. 396.948, matrícula SAA 6441, y aplicar la evolución del Índice de Precios al Consumo (IPC) a partir del 21 de julio de 2004, en aplicación del Art. 25o. del Decreto No. 27.803.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff1d18ebbbe90bcf8325787f006074d4?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la UNION DE TRABAJADORES DE CUTCSA (UTC), solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 82.264, 110.361 y 154.203; RESULTANDO: 1o.) que la gestionante adjunta a obrados certificado notarial acreditante de la propiedad dominial de los inmuebles de referencia y fotocopia de estatutos; 2o.) que el Servicio de Ingresos Inmobiliarios informa que corresponde exonerar a los padrones Nos. 110.361 y 154.203, al amparo del Art. 34o. del Decreto No. 26.949, del pago del 75% del impuesto de Contribución Inmobiliaria y sus adicionales, por el período 2006 a 2010, por lo que la Intendencia dejará de percibir anualmente la suma total aproximada de $ 2.601,00; 3o.) que respecto al padrón No. 82.264, se deberá solicitar la exoneración en el año 2011, ya que lo hubo el 08/01/2010; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales comparte lo informado por el Servicio de Ingresos Inmobiliarios, por lo que corresponde considerar el dictado de la resolución correspondiente; 2o.) que por Resolución No. 1775/96 de 29 de abril de 1996 el señor Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar a las Instituciones Sociales de carácter sindical que se soliciten por primera vez, del pago del 75% del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO RECURSOS FINANCIEROS EN EJERCICIOS DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la UNION DE TRABAJADORES DE CUTCSA (UTC), del pago del setenta y cinco por ciento (75%) del impuesto de Contribución Inmobiliaria y sus adicionales, que gravan a los inmuebles de su propiedad padrones Nos. 110.361 y 154.203, al amparo de lo establecido en el Art. 34o. del Decreto No. 26.949, por el período 2006 a 2010, por lo que la Intendencia dejará de percibir anualmente la suma total aproximada de $ 2.601,00.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/04/06", "file_id": "2230-044829-10", "resolution_number": "224/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la UNION DE TRABAJADORES DE CUTCSA (UTC), del pago del 75% del impuesto de Contribución Inmobiliaria y sus adicionales, que gravan a los inmuebles de su propiedad padrones Nos. 110.361 y 154.203, al amparo de lo establecido en el Art. 34o. del Decreto No. 26.949, por el período 2006 a 2010, por lo que la Intendencia dejará de percibir anualmente la suma total aproximada de $ 2.601,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1952074cff9576918325789c00665fe1?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Asociación de las Hijas de San Francisco de Asís, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 1.096, 40.108, 146.939 y 198.730; RESULTANDO: 1o.) que la gestionante fue beneficiado con la franquicia fiscal en anterior oportunidad, por el ejercicio 2009, según Resolución No. 502/09/2000 de 13/10/2009; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del impuesto de Contribución Inmobiliaria y sus adicionales, para los inmuebles padrones Nos. 1096, 40.108 y 198.730, por el período 2010 a 2014 y al inmueble padrón No. 146.939 del pago del impuesto de Contribución Inmobiliaria, Edificación Inapropiada y sus adicionales, por el período 2010 a 2014, dejando de percibir la Intendencia anualmente la suma total aproximada de $ 1.074.508,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos comparte lo informado por el Servicio de Ingresos Inmobiliarios; 2o.) que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación de las Hijas de San Francisco de Asís, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles padrones Nos. 1096, 40.108 y 198.730, por el período 2010 a 2014 y al inmueble padrón No. 146.939 del pago del impuesto de Contribución Inmobiliaria y sus adicionales y Edificación Inapropiada, por el período 2010 a 2014, dejando de percibir la Intendencia anualmente la suma total aproximada de $ 1.074.508,00.- 2o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/04/06", "file_id": "2230-045267-10", "resolution_number": "225/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación de las Hijas de San Francisco de Asís, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles padrones Nos. 1096, 40.108 y 198.730, por el período 2010 a 2014 y al inmueble padrón No. 146.939 del pago del impuesto de Contribución Inmobiliaria y sus adicionales y Edificación Inapropiada, por el período 2010 a 2014, dejando de percibir la Intendencia anualmente la suma total aproximada de $ 1.074.508,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/896b58f0fdb102b28325789c00665fe7?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución Interna No. 306/10/2000 de 25 de mayo de 2010, se aplicó a la firma NUEVO BANCO COMERCIAL S.A., RUT 215289070016, ubicada en Rbla. República del Perú No. 1588, una multa de UR 55, por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, en sede sin el permiso respectivo; RESULTANDO: 1o.) que la División Espacios Públicos y Edificaciones informa que se constató que el cartel tótem que motiva estas actuaciones no fue instalado, existe otro tótem y cartelería de menores dimensiones que los interesados deberán regularizar; 2o.) que la División Administración de Ingresos estima procedente el dictado de una resolución que deje sin efecto la multa aplicada al Nuevo Banco Comercial S.A, por Resolución No. 306/10/2000 dado que la propaganda de referencia no fue instalada; CONSIDERANDO: que por Resolución No. 3092/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dejar sin efecto la Resolución Interna No. 306/10/2000 de 25 de mayo de 2010.- 2o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2011/04/06", "file_id": "3260-015017-08", "resolution_number": "226/11/2000", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Resolución Interna No. 306/10/2000 de 25 de mayo de 2010.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1fa2694c96de782f8325787f0060e7bc?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución Interna No. 2/11/2000 de 4 de enero de 2011, se declaró exonerada a la Asociación Civil \"Sacerdotes del Sagrado Corazón de Jesús\", del pago del cien por ciento del impuesto de Contribución Inmobiliaria y Adicionales que gravan a los inmuebles de su propiedad padrones Nos. 5.723 y 5.425, ubicados en las calles Paysandú Nos. 1037/1039 y Rio Negro Nos. 1557/1559, respectivamente; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios sugiere la modificación de la mencionada resolución, en lo referente al padrón No. 5.723, correspondiendo la exoneración al padrón No. 5.423; 2o.) que la División Administración de Ingreso comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar del pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Modificar la Resolución Interna No. 2/11/2000 de 4 de enero de 2011, solo en lo atinente al padrón No. 5.723, siendo el padrón correcto el No. 5.423.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/04/06", "file_id": "2230-005369-10", "resolution_number": "227/11/2000", "subcategory": "MODIFICACIONES", "summary": "Se modifica la Resolución Interna No. 2/11/2000 de 4 de enero de 2011, solo en lo atinente al padrón No. 5.723, siendo el padrón correcto el No. 5.423.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31e86dc7580f699b8325787f0060e249?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el predio de propiedad de esta Intendencia empadronado con el No. 413.004, solar No. 16, manzana C del Condominio No. 2, ubicado en Av. Gral. San Martín 5997/6039; RESULTANDO: 1o.) que el 20/1/11, el Servicio de Tierras y Viviendas, vencido el plazo de 90 días solicitado por la Sra. María de los Angeles Cenadez, a fin de retirar las construcciones que invaden el padrón No. 413.007, sin haber dado cumplimiento a lo intimado, remite las actuaciones al Equipo Técnico Contencioso General a efectos de intimar judicialmente el retiro de las construcciones irregulares; 2o.) que por lo expuesto, el citado Equipo Técnico, el 25/3/11, solicita el dictado de resolución a de fin de promover las acciones judiciales de intimación; CONSIDERANDO: 1o.) que el 28/3/11, la Directora (I) del Servicio de Actividades Contenciosas eleva las actuaciones a efectos de propiciar el dictado de resolución que habilite a esa dependencia a intimar judicialmente a la Sra. Cenadez y su grupo familiar, el retiro de las construcciones irregulares que invaden el padrón No. 413.007, destinado a espacio público, bajo apercibimiento de iniciar acciones judiciales para liberar el espacio ocupado; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General; EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a intimar a la Sra. María de los Angeles Cenadez y su grupo familiar, el retiro de las construcciones irregulares provenientes del padrón No. 413.004, sito en Av. Gral. San Martín 5997/6039, solar 16, manzana C del Condominio No. 2, que invaden el inmueble padrón No. 413.007.- 2.- Comuníquese al Servicio de Tierras y Viviendas y pase al precitado Servicio, a sus efectos.-", "date": "2011/04/06", "file_id": "4149-000552-01", "resolution_number": "50/11/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a intimar a la Sra. María de los Angeles Cenadez y su grupo familiar, el retiro de las construcciones irregulares provenientes del padrón No. 413.004, sito en Av. Gral. San Martín 5997/6039, solar 16, manzana C del Condominio No. 2, que invaden el inmueble padrón No. 413.007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/726fbdf3d7c6c8e383257873005fbd6d?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 509/10/5000, de 21/6/11, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso la realización de una investigación administrativa a fin de esclarecer los hechos relacionados con la presunta comisión de falta administrativa, en caso de constatarse que estando con licencia médica la funcionaria de la Banda Sinfónica Sra. Luisa Masci, concurría a trabajar a la Banda del Consejo de Educación Técnico Profesional, de la cual también es funcionaria; 2o.) que el 21/3/11, la Unidad Sumarios informa que en las conclusiones del presente procedimiento se entiende que no se ha configurado falta administrativa por parte de la Sra. Masci, en la medida en que la sugerencia de trabajar en otras tareas habituales distintas a la Intendencia fue sugerida por la Psiq. Dra. Marta Piquinela que la está atendiendo, manifestando que estos hechos constituirán factores que incidirían favorablemente en la funcionaria, 3o.) que por lo expuesto, se entiende que no se ha configurado ninguna situación de responsabilidad administrativa, entendiendo necesario pasar estas actuaciones al abogado del Departamento de Gestión Humana y Recursos Materiales, a efectos que las mismas puedan tenerse presentes en los procedimientos que allí se ventilan; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 509/10/5000, de 21/6/11, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario.- 2.- Pase al Departamento de Gestión Humana y Recursos Materiales (Dr. José A. Maldonado) a sus efectos.-", "date": "2011/04/06", "file_id": "4252-000189-10", "resolution_number": "51/11/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Dar por concluida la investigación administrativa dispuesta por Resolución No. 509/10/5000, de 21/6/11, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario, relacionada con la presunta comisión de falta administrativa de la Sra. Luisa Masci.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f9197ce37e6dac9783257873005fca3f?OpenDocument"}
{"approval_date": "6/4/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Administración Nacional de Puertos, por concepto de adquisición de mangueras de alta presión, correspondiente a las tasas de despacho de dichos artículos; RESULTANDO: 1o) que el Contador Delegado del Tribunal de Cuentas solicita la conformación de la factura y la autorización del pago, por la suma de U$S 54,oo según Factura No. 816998; 2o) que la Contadora Encargada de la Unidad de Gestión de Recursos del Servicio de Administración de Saneamiento expresa que la factura adjunta a fs. 2 de las presentes actuaciones, se relaciona con la compra 123886, la cual fue finalizada en tiempo y forma quedando conformada el 8 de junio de 2004, quedando pendiente de pago las tasas de despacho; ; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realizó la imputación SEFI No. 136081, por la mencionada suma; 2o) que por Resolución No. 3091/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago a favor de la Administración Nacional de Puertos, de la suma de U$S 54,oo (dólares americanos cincuenta y cuatro) por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, al Servicio de Administración de Saneamiento, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2011/04/06", "file_id": "9210-004445-11", "resolution_number": "88/11/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza el pago a favor de la Administración Nacional de Puertos, por la suma de U$S 54,oo, por concepto de tasas de despacho.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/11f10674ef9f9f708325788700682a78?OpenDocument"}
