{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Artes y Letras, relacionadas con el pago a favor de la empresa Matercom Limitada; RESULTANDO: 1o.) que por las mismas informa que dicho pago cuya suma total asciende a $ 42.327,oo, corresponde al servicio de arriendo de equipos telefónicos brindados a diferentes Museos del Servicio mencionado, por los periodos 2010 y 2011, según detalle luciente a fojas 2; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 135929, a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Artes y Ciencias se manifiesta de conformidad; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado, autorizando el pago de la suma de $ 42.327,oo (pesos uruguayos cuarenta y dos mil trescientos veintisiete), a favor de la empresa Matercom Limitada, Acreedor Nº 1650, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que la citada erogación se encuentra prevista por Solicitud SEFI Nº 135929, con cargo al Derivado 299000 \"Otros Servicios No Personales\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; al Servicio Artes y Letras; a la Oficina Gestión Presupuestal de este Departamento; y pase a la Contaduría General, a sus efectos.-", "date": "2011/04/07", "file_id": "4232-000392-11", "resolution_number": "100/11/8000", "subcategory": "PAGO", "summary": "Se convalida lo actuado, autorizando el pago de la suma de $ 42.327,oo, a favor de la firma \"Matercom Limitada\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e36165542429db78325786c006cd08c?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador General de la Unidad Orquesta Filarmónica, referente al pago a favor de la arpista invitada, Sra. Adriana Ellegiers, C.I. Nº 4.739.033-1; RESULTANDO: 1o.) que por las mismas solicita se le autorice el pago de la suma de $ 9.503,oo, por concepto de cachet, impuestos IRNR e IVA incluidos, por su participación en los ensayos realizados los días 7, 8, 9 y 10 de diciembre de 2010, para la presentación del concierto \"Gala Lírica\", previsto para el 15 de diciembre de 2010, que por motivos gremiales no fue posible llevar a cabo; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 135691, a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago por la suma de $ 9.503,oo (pesos uruguayos nueve mil quinientos tres), en concepto de cachet, impuestos IRNR e IVA incluidos, a favor de la arpista invitada Sra. Adriana Ellegiers, C.I. Nº 4.739.033-1, Acreedor Nº 91108, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 135691.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal de este Departamento; a la Unidad Orquesta Filarmónica; y pase a la Contaduría General.-", "date": "2011/04/07", "file_id": "4251-000113-11", "resolution_number": "101/11/8000", "subcategory": "PAGO", "summary": "Se convalida lo actuado autorizando el pago por la suma de $ 9.503,oo, en concepto de cachet, impuestos IRNR e IVA incluidos, a favor de la arpista invitada Sra. Adriana Ellegiers, C.I. Nº 4.739.033-1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b5ddaca9b7d31518325786c006cd0b5?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el \"Corso Barrial del CCZ 14\", correspondiente al Carnaval 2011; RESULTANDO: 1o.) que habiéndose producido el fallo pertinente, según Acta del Jurado Local del Corso Barrial, adjunta a fs. 1 de obrados, resultó ganador en la Categoría de Adultos: como Mejor Conjunto: \"La Caída\" y como Mejor Carro Alegórico: \"El Milagro\"; 2o.) que corresponde efectuar la homologación del fallo y el pago de los premios correspondientes, en un todo de acuerdo a lo dispuesto en el Reglamento que rigió el \"Concurso de Corsos Barriales Carnaval 2011\", aprobado por Resolución Nº 8/11/8000 del 10/01/2011; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó las Solicitudes SEFI Nos. 135678 por la suma de $ 11.200,oo y 135713 por $ 17.100,oo; CONSIDERANDO: 1o.) que la Gerencia de Eventos solicita el dictado de homologación del fallo y pago de premio pertinente, adjuntando además las constancias de inscripción correspondiente, las cuales lucen agregadas a fs. 2 y 3 de estas actuaciones; 2o.) que por Resolución Nº 3.081/10 del 12/07/2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de homologar los fallos de los distintos jurados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del jurado que dictaminó en el \"Corso Barrial del CCZ 14\" del Carnaval 2011 y efectuar el pago de los premios correspondientes, de acuerdo al siguiente detalle: CATEGORÍA DE ADULTOS: MEJOR CONJUNTO: $ 17.100,oo (pesos uruguayos diecisiete mil cien): \"La Caída\", cuya responsable es la Sra. Reina Ceol C.I. Nº 1.967.305-2 MEJOR CARRO ALEGÓRICO: $ 11.200.oo (pesos uruguayos once mil doscientos) \"El Milagro\": cuyo responsable es el Sr. Juan Angel Garré C.I. Nº 2.535.117-5 2.- Establecer que el gasto se encuentra previsto por Solicitudes SEFI Nos. 135678 y 135713.- 3.- Comuníquese a la Secretaría General; a la Gerencia de Eventos; al Municipio A; al Servicio Centro Comunal Zonal Nº 14; a la Unidad Festejos y Espectáculos y pase a la Contaduría General.-", "date": "2011/04/07", "file_id": "4610-002090-11", "resolution_number": "102/11/8000", "subcategory": "HOMOLOGAR", "summary": "Homologar el fallo del jurado que dictaminó en el \"Corso Barrial del CCZ 14\" del Carnaval 2011 y efectuar el pago de los premios correspondientes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aef0127eb9ef0f3e8325786b006b01d9?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 9/11/8000 de fecha 10/01/2011 y su modificativa introducida por Resolución Nº 13/11/8000 de fecha 20/01/2011, se dispuso aprobar el Reglamento que rigió el \"Concurso Oficial de Agrupaciones Carnavalescas 2011\"; RESULTANDO: que la Gerencia de Eventos informa que habiéndose producido el fallo del jurado que dictaminó en el mencionado concurso, correspondería homologar el mismo, según copia de Acta agregada de fs. 1 a fs. 5 de estas actuaciones; CONSIDERANDO: que por Resolución No. 3.423/10 de 28 de julio de 2010 la Sra. Intendenta delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de homologar fallos de los distintos jurados, debiendo comunicársele en forma inmediata;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado, homologando el fallo del jurado que dictaminó en el \"Concurso Oficial de Agrupaciones Carnavalescas 2011\", en un todo de acuerdo a la copia de Acta que luce agregada de fs. 1 a fs. 5 de estas actuaciones. 2.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Información y Comunicación y pase a la Gerencia de Eventos.-", "date": "2011/04/07", "file_id": "4610-001935-11", "resolution_number": "103/11/8000", "subcategory": "HOMOLOGAR", "summary": "Homologar el fallo del Jurado que dictaminó en el Concurso Oficial de Agrupaciones Carnavalescas 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4dd1c2c354e5a8ce8325786b006afd9e?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Dirección del Teatro Solís por la cual solicita la asignación de una partida especial, que se destinará al pago en concepto de gastos de producción; RESULTANDO: 1o.) que dichos gastos son los que demanda la realización del espectáculo \"Rain\", a ser presentado por la Compañía \"Cirque Éloize\", en el período comprendido entre el 5 y el 8 de mayo del presente año, en el citado Teatro, según presupuesto adjunto a fs. 3; 2o.) que la Oficina Gestión Presupuestal, efectuó la Solicitud SEFI Nº 29.589, en la suma de $ 93.000,oo; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Asignar una partida especial de gastos de producción, de la que deberá rendirse cuentas en la forma de estilo, en la suma de $ 93.000,oo (pesos uruguayos noventa y tres mil), a favor del Teatro Solís, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 29.589.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; al Teatro Solís; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Central de Auditoría Interna; y pase a la Contaduría General, a sus efectos.-", "date": "2011/04/07", "file_id": "8006-000836-11", "resolution_number": "104/11/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una Partida Especial en la suma de $ 93.000,00 a favor del Teatro Solís, para gastos de producción relacionados con el espectáculo \"Rain\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6401c2e9f32c54278325786b006af9ff?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta callejera ubicado en Avenida Italia frente al Hospital de Clínicas, ala Oeste puesto Nº 002, otorgado a la Sra. Griselda Lemes, C.I. Nº 1.603.884-5; RESULTANDO: que por Resolución Nº 14/11, de 9 de febrero de 2011, de la División Promoción Económica, se dispuso dar la baja definitiva del permiso por armar su puesto en lugar no autorizado; CONSIDERANDO: que en mérito a lo expuesto corresponde convalidar lo actuado por la referida División;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Convalidar lo actuado por la División Promoción Económica, ratificando lo dispuesto por Resolución Nº 14/11, de 9 de febrero de 2011. 2.- Comuníquese a la División Promoción Económica; y pase a la Prosecretaría General para conocimiento e intervención del Servicio Central de Inspección General .", "date": "2011/04/07", "file_id": "7300-003418-11", "resolution_number": "134/11/2500", "subcategory": "VENTA CALLEJERA", "summary": "CONVALIDAR RES. 14/11 DIVISION PROMOCION ECONOMICA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6753f2fd04af2e338325786b00529c5c?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de licencia extraordinaria por parte de la funcionaria Ec. Ana Álvarez Campbell, de la División Promoción Económica; RESULTANDO: que motiva dicha solicitud su participación en el II Encuentro de las Redes de Antiguos Alumnos de las Maestrías Internacionales del IEF-España, que tendrá lugar en la \"Escola de Administraçao Fazendária\", en Brasilia, Brasil entre el 18 y el 20 de mayo del presente año; CONSIDERANDO: 1º) que se estima procedente dictar resolución concediendo licencia extraordinaria con goce de sueldo, de conformidad con lo dispuesto en el art. R. 342.1.1. del Volumen III del Digesto Municipal; 2º) que por Resolución Nº 3089/10 de 12 de julio de 2010 la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 días a funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar 5 días de licencia extraordinaria con goce de sueldo a partir del 17 de mayo de 2011, a la funcionaria Ec. Ana Álvarez Campbell, C.I.: 1.994.051-8, de la División Promoción Económica en ocasión de participar en el II Encuentro de las Redes de Antiguos Alumnos de las Maestrías Internacionales del IEF-España, que tendrá lugar en la \"Escola de Administraçao Fazendária\", en Brasilia, Brasil. 2.- Comuníquese a la División Administración de Personal; al Servicio de Liquidación de Haberes y a la Unidad de Información de Personal; y pase por su orden a la Unidad Montevideo Rural para notificar al interesado y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2011/04/07", "file_id": "7420-000404-11", "resolution_number": "135/11/2500", "subcategory": "FUNCIONARIOS", "summary": "LICENCIA CON GOCE DE SUELDO DE LA EC. ANA ÁLVAREZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62195450d092367c8325786b00529c69?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Alberto Berrutti titular del permiso de explotación de los puestos de venta Nros. 113 y 115/calle, en la Feria Alimentaria Tristán Narvaja; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia de los referidos permisos a favor de su hija Sra. Ana Berrutti; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nros. 113 y 115/calle, en la Feria Alimentaria Tristán Narvaja, a favor de la Sra. ANA BERRUTTI, C.I. Nº1.768.711-2. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/04/07", "file_id": "7300-002634-11", "resolution_number": "136/11/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA sRA. ANA BERRUTTI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab00ab5d5e4ef0318325786b00529c73?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Myriam Sosa; RESULTANDO: 1o.) que por la misma, solicita la transferencia del permiso de explotación del puesto de venta Nro. 056 de la Periferia de Av. Luis A. de Herrera, del cual es titular, a favor de su hija Sra. Esther Cardozo; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 056 de la Periferia de Av. Luis A. de Herrera, a favor de la Sra. ESTHER CARDOZO, C.I. Nº 3.191.612-9. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación .", "date": "2011/04/07", "file_id": "3370-001708-11", "resolution_number": "137/11/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. ESTHER CARDOZO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d434a2c2b1a94fe8325786b00529c7d?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nº 496 en la Feria del Parque Rodó, otorgado a la Sra. Gabriela Gimenez; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación, a partir del 28 de febrero de 2011; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial eleva actuaciones solicitando acceder a la baja solicitada; 2o.) que la División Promoción Económica solicita el dictado de resolución en tal sentido; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº 496 en la Feria del Parque Rodó, otorgado a la Sra. GABRIELA GIMENEZ,C.I. Nº 1.842.385. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/04/07", "file_id": "7300-003205-10", "resolution_number": "138/11/2500", "subcategory": "FERIAS", "summary": "BAJA FERIA SRA. GABRIELA GIMENEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1809d1fe25d497958325786b00529c85?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 224 en la Periferia de Av. Dr. Luis A. De Herrera, otorgado a la Sra. Cristina García; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para el puesto de venta Nro. 224 en la Periferia de Av. Dr. Luis A. De Herrera, otorgado a la Sra. CRISTINA GARCIA, C.I. Nº 1.476.975-9. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2011/04/07", "file_id": "3370-001781-11", "resolution_number": "139/11/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. CRISTINA GARCIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/93d20c544e4c1acb8325786b00529c90?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Tatiana Torterolo, C.I. Nº 3.416.143-8; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del permiso de explotación del puesto de venta Nº 0319 en la Feria Especial de Plaza Constitución (Matriz), del que era titular su fallecida madre Sra. Verónica Guglielmi, C.I. Nº 1.573.041-0, adjuntando la documentación correspondiente y nota de los hermanos cediéndole los derechos del puesto; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; CONSIDERANDO: las facultades delegadas por Resolución Nº 3083/10, de 12 de julio de 2010 de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nº 0319 en la Feria Especial de Plaza Constitución (Matriz), a favor del Sra. TATIANA TORTEROLO GUGLIELMI, C.I. Nº 3.416.143-8. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/04/07", "file_id": "7420-000210-11", "resolution_number": "140/11/2500", "subcategory": "FERIAS", "summary": "TRASFERENCIA PERMISO SRA. TATIANA TORTEROLO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c34f70fc19cc8b788325786b00529c97?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 112/11 de 16 de marzo de 2011; RESULTANDO: 1o.) que por la misma se revocó a partir del 28 de febrero de 2010, el permiso para los puestos de venta Nros. C125 y 126 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), sábado y Nº 492 en la Feria del Parque Rodó, otorgados a la Sra. MARIELA VIDAL; 2o.) que la Unidad Gestión Comercial informa que se padeció error al establecer la fecha, debiendo decir \" 28 de febrero de 2011\"; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 112/11 de 16 de marzo de 2011, estableciendo que la baja de los permisos para los puestos de venta Nros. C125 y 126 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), sábado y Nº 492 en la Feria del Parque Rodó, otorgados a la Sra. MARIELA VIDAL, es a partir del 28 de febrero de 2011. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2011/04/07", "file_id": "7300-024540-02", "resolution_number": "141/11/2500", "subcategory": "FERIAS", "summary": "MODIFICAR RES. Nº 112/11/2500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a3504f1401f86e18325786b00529ca2?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Hosní Raúl Márquez Mujica C.I. Nº 913.437-9, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0013, al que está afectado el vehículo empadronado con el Nº 1.070.179, a favor del Sr. Danel Javier Peña Pera C.I. Nº 1.875.453-4; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde 25/05/07 y que fue aprobado en la inspección anual obligatoria de 2010; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Danel Javier Peña Pera C.I. Nº 1.875.453-4, la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0013, del que el Sr. Hosní Raúl Márquez Mujica C.I. Nº 913.437-9, figura como titular y al que está afectado el vehículo empadronado con el Nº 1.070.179.- 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2011/04/07", "file_id": "4720-000510-11", "resolution_number": "144/11/1500", "subcategory": "PERMISO REMISE", "summary": "Transferencia de permiso de remise Mat. SRE 0013, a favor del Sr. Danel Javier Peña Pera C.I. Nº 1.875.453-4.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96d9347030310cbb8325786c005b9847?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: que por Resolución Nº 131/11/1500, se autorizó a la Agrupación de Corredores Ciclistas Veteranos del Uruguay a realizar una competencia de ciclismo, el domingo 10 de abril de 2011 a partir de las 8:00 en el circuito de José Pedro Varela, entre Bvar. José Batlle y Ordoñez y la Avda. Dámaso Antonio Larrañaga; RESULTANDO: 1º) que la División Tránsito y Transporte informa que se padeció error al habilitar el mencionado circuito, dado que no está garantizada la seguridad por la fluida circulación de vehículos que ingresan al Hospital Policial; 2º) en tal sentido, se sugiere otorgar permiso para utilizar el circuito del Parque Batlle, comprendido por la Avda. Ramón Benzano, Circunvalación Américo Ricaldoni y Avda. Federico Vidiella, en todo su extensión; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Modificar el numeral 1.- de la Resolución Nº 131/11/1500 del 1º de abril de 2011, quedando redactada de la siguiente manera: \" Autorizar a la Agrupación de Corredores Ciclistas Veteranos del Uruguay a realizar una competencia de ciclismo, el domingo 10 de abril de 2011 de 08:00 a 14:00 horas, en el circuito del Parque Batlle, comprendido por la Avda. Ramón Benzano, Circunvalación Américo Ricaldoni y Avda. Federico Vidiella, en todo su extensión, debiéndose señalizar con balizas y cinta\"; manteniéndose el resto de la misma en todos sus términos. 2.- Comuníquese a la Jefatura de Policía de Montevideo, a los Municipios C, CH y D, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia, para la notificación pertinente.", "date": "2011/04/07", "file_id": "3110-001148-11", "resolution_number": "145/11/1500", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Modificar el numeral 1.- de la Resolución Nº 131/11/1500 del 1º de abril de 2011, en lo que respecta al recorrido para realizar la actividad programada.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac1fdd759023f3438325786c005b72ba?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres, Domingo Enrique Quinteiro Fraga, C.I. 877.058-6, Claudia Quinteiro Rey C.I. 1.650.402-2 y Verónica Quinteiro Rey C.I. 2.855.804-5, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0037, al que está afectado el vehículo empadronado con el Nº 1154206, a favor del Sr. Alejandro Nolasco Arreche Loperena C.I. 1.478.151-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde 27/03/2000 y que fue aprobado en la inspección anual obligatoria de 2010; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Alejandro Nolasco Arreche Loperena C.I. 1.478.151-5, la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0037 del que los Sres, Domingo Enrique Quinteiro Fraga, C.I. 877.058-6, Claudia Quinteiro Rey C.I. 1.650.402-2 y Verónica Quinteiro Rey C.I. 2.855.804-5, figuran como titular y al que está afectado el vehículo empadronado con el Nº 1154206. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2011/04/07", "file_id": "4720-007743-10", "resolution_number": "146/11/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar, a favor del Sr. Alejandro Nolasco Arreche Loperena C.I. 1.478.151-5, la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0037.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d918ef015c1bdae8325786c005b97ce?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Javier Pérez Carrera C.I. Nº 1.753.169-4, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0258, al que está afectado el vehículo empadronado con el Nº 1.042.212, a favor de CLARKIA S.R.L, RUT. 21.496511.0012; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 29/05/06 y que fue aprobado en la inspección anual obligatoria de 2010; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de CLARKIA S.R.L, RUT. 21.496511.0012, la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0258, del que el Sr. Javier Pérez Carrera C.I. Nº 1.753.169-4, figura como titular y al que está afectado el vehículo empadronado con el Nº 1.042.212.- 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2011/04/07", "file_id": "4720-000772-11", "resolution_number": "147/11/1500", "subcategory": "PERMISO REMISE", "summary": "Transferencia de permiso de remise Mat. SRE 0258, a favor de CLARKIA S.R.L, RUT. 21.496511.0012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e2701e0eaefb9628325786c005b980b?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "MOVILIDAD", "content": "VISTO: que en el marco de las obras de \"Construcción de Corredor Exclusivo en Av. Garzón\", Licitación Pública Nº PMU 006/2009, se hace necesario la sustitución y corrimiento definitivo de cables de Baja Tensión de UTE, existentes en el tramo de Avda. Garzón entre Lanús y Lezica (calzada Oeste); RESULTANDO: 1°) que UTE presupuestó los trabajos a realizar por un monto de $ 724.995 impuestos incluidos; 2º) que en tal sentido se ingresaron al SEFI las preventivas Nº 135891 por $ 594.258 (fondos externos) y Nº 135892 por $ 130.737 (IVA, fondos propios); CONSIDERANDO: que el Departamento de Movilidad entiende que corresponde autorizar el pago, en uso de las excepciones previstas en el literal A, Numeral 3º del Art. 33º del Texto Ordenado Contabilidad y Administración Financiera (TOCAF);LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de $ 724.995 (pesos uruguayos setecientos veinticuatro mil novecientos noventa y cinco), a favor de UTE, por la sustitución y corrimiento definitivo de cables de Baja Tensión, existentes en el tramo de Avda. Garzón entre Lanús y Lezica (calzada Oeste), correspondiente a las obras de la Licitación Pública Internacional Nº PMU 006/2009, \"Construcción de un Corredor Exclusivo en Av. Garzón\"; habiéndose ingresado las imputaciones preventivas Nº 135891 (fondos externos) y Nº 135892 (IVA, fondos propios). 2.- Atender dicha erogación con cargo a la Actividad 503010102, Derivado 387000.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Unidad Ejecutiva del Plan de Movilidad Urbana y pase a la Contaduría General.-", "date": "2011/04/07", "file_id": "4009-001461-11", "resolution_number": "1598/11", "subcategory": "GASTOS", "summary": "Autorizar el pago a UTE de $ 724.995 impuestos incluidos, por sustitución y corrimiento definitivo de cables en Avda. Garzón entre Lanús y Lezica (calzada Oeste), correspondiente a la Licitación Pública Internacional Nº PMU 006/2009", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e61e9c999cdf0b7e832578860059f5e5?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Ingresos; RESULTANDO: 1o.) que por las mismas solicita dejar sin efecto la Resolución Nº 61/11, de fecha 3 de enero de 2011, en la cual se prorrogó la compensación nominal a las funcionarias Sras. Blanca Oubiña, Doris Fernández y Rosana Silveira, debido a que dichas funcionarias pasaron a depender del Servicio de Gestión de Contribuyentes; 2o.) que asimismo solicita se asigne dicha compensación nominal por 8 (ocho) horas diarias de labor, a las funcionarias Sras. Beatriz Moragues, Adis Zeballos y Andrea Musso, debido a que el Servicio de Ingresos Inmobiliarios se encuentra abocado al procesamiento de un importante número de expedientes provenientes del Servicio de Catastro y Avalúos con actualización y alta de valores para la emisión del impuesto de Contribución Inmobiliaria, y se prevé además que producto del trabajo con la Dirección Nacional de Catastro, se sigan recibiendo modificaciones para la base de datos de este tributo que impactará además en la Tasa General; 3o.) que el Departamento de Recursos Financieros se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Dejar sin efecto el numeral 1º de la Resolución Nº 61/11, de fecha 3 de enero de 2011, por los motivos expuestos en la parte expositiva de la presente resolución, a partir del 1º de abril de 2011.- 2º.- Convalidar la asignación de una compensación nominal por 8 (ocho) horas diarias de labor, a las funcionarias Sras. Beatriz Moragues, C.I. Nº 1.346.151, Adis Zeballos, C.I. Nº 3.057.675 y Andrea Musso, C.I. Nº 1.685.550, a partir del 1º de abril y hasta el 30 de junio de 2011.- 3º.- La erogación resultante será atendida con cargo a los Rubros, Subrubros y Renglones que corresponda según tabla de equivalencia con los Códigos de Liquidación de Haberes.- 4º.- Establecer que si las titulares incurren en inasistencias, perderán la alícuota correspondiente de la compensación, a las jornadas de trabajo en que no concurren al desempeño de sus tareas.- 5º.- Comuníquese al Departamento de Recursos Financieros; a la División Administración de Ingresos; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana, de Ingresos Inmobiliarios, que notificará a sus funcionarias y de Gestión de Contribuyentes, que notificará a sus funcionarias; a la Unidad Información de Personal; y previa intervención de la Contaduría General, pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/04/07", "file_id": "2300-000552-11", "resolution_number": "1599/11", "subcategory": "COMPENSACIONES ADICIONALES", "summary": "Se deja sin efecto el numeral 1º de la Resolución Nº 61/11, de fecha 3 de enero de 2011 y se convalida la asignación de una compensación nominal por 8 horas diarias de labor, a las funcionarias del Servicio de Ingresos Inmobiliarios, Sras. Beatriz Moragues, Adis Zeballos y Andrea Musso, a partir del 1º de abril y hasta el 30 de junio de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b59983229e7b8446832578860059b57a?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Municipio CH; RESULTANDO: 1º.) que por las mismas solicita el traslado del funcionario Sr. Gustavo Machordom, de la Unidad Ejecutora de Saneamiento Urbano; 2º.) que las Divisiones Asesoría de Desarrollo Municipal y Participación y de Saneamiento, la mencionada Unidad y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Trasladar al funcionario Sr. Gustavo Machordom, C.I. Nº 1.318.825, al Municipio CH, a partir de la notificación de la presente Resolución.- 2º.- Comuníquese al Municipio CH; al Departamento de Desarrollo Ambiental; a las Divisiones Asesoría de Desarrollo Municipal y Participación y de Saneamiento; al Servicio de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal y Ejecutora de Saneamiento Urbano, que notificará al interesado, y Comunicaciones a Sistemas Informáticos; y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2011/04/07", "file_id": "0014-000588-11", "resolution_number": "1600/11", "subcategory": "TRASLADOS", "summary": "Se traslada al funcionario Sr. Gustavo Machordom, de la Unidad Ejecutora de Saneamiento Urbano, al Municipio CH, a partir de la notificación de la presente Resolución.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f49b9bdecfad6a88832578860059b556?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por Técnicos de la Orquesta Filarmónica; RESULTANDO: 1o.) que en las mismas solicita el pago de las compensaciones generadas en el mes de enero de 2011, por varios funcionarios, quienes realizaron trabajos extraordinarios en el Festival Punta Classic 2011, y de acuerdo al Convenio que rige por Resolución Nº 315/11, de fecha 25 de enero de 2010; 2o.) que la División Promoción Cultural y el Departamento de Cultura, se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de resolución autorizando los pagos de que se tratan; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Autorizar el pago de 9 (nueve) viáticos, con un valor de $ 2.292,oo (pesos uruguayos dos mil doscientos noventa y dos), por viático, a cada uno de los funcionarios detallados a continuación, quienes realizaron trabajos extraordinarios en el Festival Punta Classic 2011: NOMBRE CEDULA José Silva 1.778.824 Gerardo Arce 3.029.099 Jesol Grimau 1.474.543 Renato Fungi 3.085.567 Ramón Britos 1.164.841 José Suárez 1.266.208 2º.- La erogación resultante será atendida con cargo a los Sub-Rubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Promoción Cultural; al Servicio de Liquidación de Haberes; a la Unidad de Información de Personal; a la Orquesta Filarmónica, que notificará a los funcionarios; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/04/07", "file_id": "9055-001332-11", "resolution_number": "1601/11", "subcategory": "VIATICOS", "summary": "Se autoriza el pago de 9 viáticos, con un valor de $ 2.292,oo, por viático, a cada uno de los funcionarios Sr. José Silva y otros, quienes realizaron trabajos extraordinarios en el Festival Punta Classic 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c483f43af66a7f3832578860059b581?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la División Tránsito y Transporte, para obtener una partida especial de $ 2.000 (pesos uruguayos dos mil); RESULTANDO: 1º) que dicha División informa que el Director Sr. Hugo Bosca y dos funcionarios Asesores de la misma, participarán en representación de la Intendencia de Montevideo, del 29º Congreso Nacional de Centros de Protección de Choferes, a realizarse el 9 de abril de 2011, en la ciudad de Rosario, Departamento de Colonia, motivo por el cual se solicita se otorguen viáticos para afrontar gastos de la representación; 2º) se ingresó la solicitud de partida especial SEFI Nº 29648, por la suma de $ 2.000 (pesos uruguayos dos mil); CONSIDERANDO: que el Departamento de Movilidad estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Asignar una partida especial a la División Tránsito y Transporte de $ 2.000 (pesos uruguayos dos mil) para cubrir gastos de viáticos del Director Sr. Hugo Bosca y dos Asesores, que concurrirán al 29º Congreso Nacional de Centros de Protección de Choferes, a realizarse el 9 de abril de 2011, en la ciudad de Rosario, Departamento de Colonia; que se atenderá con la solicitud SEFI Nº 29648.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Tránsito y Transporte, a la Oficina de Gestión Presupuestal del Departamento de Movilidad y pase a la Contaduría General.-", "date": "2011/04/07", "file_id": "4701-003434-11", "resolution_number": "1602/11", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial a la División Tránsito y Transporte de $ 2.000 para cubrir gastos de viáticos del Director Sr. Hugo Bosca y dos asesores, para concurrir al 29º Congreso Nacional de Centros de Protección de Choferes, el 9 de abril de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aba26965c148f0da832578860059f608?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el contrato suscrito con la Cooperativa Servicios Urbanos por los servicios de preservación y mantenimiento del Parque Batlle; RESULTANDO: 1º) que el Tribunal de Cuentas de la República ratifica la observación formulada oportunamente por la Contadora Delegada y entiende que corresponde observar el gasto de $ 565.060,60 correspondiente al ejercicio 2011, según imputación preventiva Nº 133746, atento a lo dispuesto por el Literal B) del Art. 211º de la Constitución de la República; 2º) que la División Espacios Públicos y Edificaciones informa que: a) en cuanto al principio de ejecución, la Resolución Nº 3348/10 del 26/VI/10 dispone renovar a partir del 1º/IX/10 el convenio suscrito, por lo que no corresponde la observación y b) en cuanto al procedimiento, mantiene los términos referidos en el informe del 12/IV/10, en cuanto a la política social de inserción laboral y capacitación para la gestión de pequeños proyectos asociativos; CONSIDERANDO: 1º) que la Dirección Superior del Departamento de Acondicionamiento Urbano entiende de recibo los argumentos expuestos; 2º) lo previsto en los artículos 211º, literal B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Reiterar el gasto de $ 565.060,60 (quinientos sesenta y cinco mil sesenta pesos uruguayos con sesenta centésimos), a favor de la Cooperativa Servicios Urbanos por los servicios de preservación y mantenimiento del Parque Batlle, por los fundamentos expuestos en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la Secretaría General y pase a la Contaduría General.-", "date": "2011/04/07", "file_id": "4100-001418-09", "resolution_number": "1603/11", "subcategory": "REITERAR GASTO", "summary": "Reiterar el gasto de $ 565.060,60 (quinientos sesenta y cinco mil sesenta pesos uruguayos con sesenta centésimos), a favor de la Cooperativa Servicios Urbanos por los servicios de preservación y mantenimiento del Parque Batlle.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/41a3898e8d6feb9e8325788600598f3e?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el Convenio a suscribir entre esta Intendencia, el Ministerio de Defensa Nacional y la Administración Nacional de Educación Pública; RESULTANDO: 1o.) que el objeto del presente Convenio es la entrega de la posesión a la ANEP, de la fracción del terreno que forma parte del inmueble padrón Nº 78.146, para la concreción de la donación de la República Popular China de un local escolar; 2o.) que el Servicio de Escribanía de fs. 137 a 139, agrega el texto a aprobar, acordado con los profesionales de la ANEP y la referida Secretaría de Estado; 3o.) que la División Asesoría Jurídica realizó el contralor jurídico-formal que le compete; CONSIDERANDO: que procede dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Aprobar el texto del convenio a suscribirse entre esta Intendencia, el Ministerio de Defensa Nacional y la Administración Nacional de Educación Pública, en los siguientes términos: CONVENIO.- En la ciudad de Montevideo, el día ..... de ..... de dos mil once, comparecen: POR UNA PARTE: La INTENDENCIA DE MONTEVIDEO, con domicilio en la Avenida 18 de Julio 1360, RUT No. 211763350018, representada en este acto por ...... en su calidad de ........., con facultades conferidas para este otorgamiento, POR OTRA PARTE: El MINISTERIO DE DEFENSA NACIONAL, representado en este acto por el Sr. ........., titular de la Cédula de Identidad No. ........, constituyendo domicilio a estos efectos en Av. 8 de Octubre No.2622 de esta ciudad, y POR OTRA PARTE: La ADMINISTRACIÓN NACIONAL DE EDUCACIÓN PÚBLICA (ANEP) con domicilio en ........., inscripta en el RUT con el No. ........., representada en este acto por ...........- CONVIENEN QUE: PRIMERO: Antecedentes.- I) Según surge del expediente administrativo número 3330-015193-09 de la Intendencia de Montevideo: a) la República Popular China manifestó su interés en la donación de un local escolar, llave en mano, resolviendo A.N.E.P. que el emplazamiento del mismo sería adecuado en parte del inmueble empadronado con el No.78.146, sito en la localidad catastral de Montevideo, fracción individualizada en el plano indicativo de los Agr. Pablo Fernández Vardesio y Pablo Andrés Borgno, según el cual consta de una superficie de 5.600 m2.- b) Luego de manejar distintas opciones en cuanto a la ubicación a dar a la Escuela proyectada, el Departamento de Planificación de la Intendencia de Montevideo, por nota de fecha 7 de diciembre de 2010 (a fojas 56) informa que la nueva Escuela debe ubicarse en la fracción relacionada precedentemente, ordenando realizar el plano de mensura correspondiente.- c) La fracción individualizada forma parte del padrón en mayor área 78.146, cuya posesión detenta la Intendencia de Montevideo, y la propiedad es del Ministerio de Defensa Nacional.- II) Según surge del Expediente Administrativo No. 2010-06191-4 del Ministerio de Defensa Nacional: a) La Intendencia de Montevideo por nota de fecha 20 de octubre de 2010 (fojas 21) solicita al Ministerio de Defensa Nacional la regularización de la titulación del inmueble padrón 78.146, procediendo a la enajenación del mismo a favor de la Intendencia de Montevideo.- b) De documentación agregada al expediente, surge que con fecha 13 de mayo de 1977 se adjudicó a la IdeM, ubicándose en dicho predio parte del Cementerio del Norte.- c) Por Resolución No.59.041 de fecha 29 de diciembre de 2010, dictada por el Ministerio de Defensa Nacional, éste dispuso enajenar a la Intendencia de Montevideo, el inmueble empadronado con el No.78.146 de la Localidad Catastral Montevideo.- SEGUNDO: Objeto. A efectos de poder concretar la donación de la República Popular China de un local escolar, relacionado en la cláusula anterior, los comparecientes convienen lo siguiente: I) El Ministerio de Defensa Nacional y la Intendencia de Montevideo regularizarán la documentación del inmueble padrón 78.146, procediendo a la enajenación del mismo a favor de la Intendencia de Montevideo.- II) El Ministerio de Defensa Nacional en calidad de propietario, y la Intendencia de Montevideo en calidad de poseedora, entregan la posesión a la Administración Nacional de Educación Pública, del siguiente inmueble: fracción de terreno que forma parte del inmueble empadronado con el número SETENTA Y OCHO MIL CIENTO CUARENTA Y SEIS (78.146), el que según croquis indicativo de los Agrimensores Pablo Fernández Bardesio y Pablo Andrés Borgno, de fecha 15 de diciembre de 2010, el cual firmado por los comparecientes forma parte del presente contrato, tiene una superficie de CINCO MIL SEISCIENTOS METROS CUADRADOS (5.600m2) y se deslinda así: 70 metros de frente al Norte al Bulevar Aparicio Saravia, 80 metros al Este lindando con parte del padrón 78.146, 70 metros al Sur con parte del 78.146 y 80 metros al Oeste, con parte del padrón 78.146, todo del mismo plano.- III) La A.N.E.P. tendrá la posesión de la fracción descripta en calidad de comodataria, hasta tanto se regularice la titulación del mismo a favor de la Intendencia de Montevideo. Una vez culminada la regularización la Intendencia de Montevideo donará a favor de la A.N.E.P. la fracción descripta en el numeral anterior.- TERCERO: Posesión. El Ministerio de Defensa Nacional y de la Intendencia de Montevideo, entregan en comodato, en este acto, a la A.N.E.P., quien recibe en tal concepto, la fracción de terreno descripta en el numeral II de la cláusula anterior.- CUARTO: Destino. El destino del bien dado en comodato, será para la construcción de un local con la donación a realizar por la República Popular China, donde funcionará una Escuela.- QUINTO: Plazo. I) El presente comodato estará vigente hasta tanto el Ministerio de Defensa Nacional y la Intendencia de Montevideo regularicen la titulación del inmueble padrón 78.146, y la Intendencia de Montevideo done dicha fracción a favor de la A.N.E.P. II) En un plazo de dos (2) años contados a partir de la firma del presente contrato, la A.N.E.P. deberá comenzar las obras de construcción del local escolar proyectado.- SEXTO: Obligación de las partes. I) El Ministerio de Defensa Nacional y la Intendencia de Montevideo, asumen la obligación de regularizar la titulación del inmueble padrón 78.146 de acuerdo con lo expresado en este documento, y posteriormente donar la fracción señalada precedentemente a favor de la A.N.E.P. con destino a la construcción de un local escolar con fondos donados por la República Popular China.- II) A.N.E.P. asume las siguientes obligaciones: a) La construcción del local escolar con la donación referida y la conservación del bien así como también su mantenimiento para el cumplimiento de sus fines. b) Pagar puntualmente los impuestos y consumos de agua, luz y cualquier otro consumo o impuesto mientras tenga la posesión. c) Cuidar y conservar el bien con la diligencia debida. d) Gestionar todos los permisos necesarios para la construcción, y efectuar los correspondientes aportes al Banco de Previsión Social, y toda aportación que se genere tanto por leyes sociales, seguros de accidentes y otros. e) No ceder el bien a terceros así como dar un destino distinto al determinado.- SEPTIMO: Si la A.N.E.P. no comenzara las obras en el plazo previsto en la cláusula Quinta numeral II, la Intendencia de Montevideo podrá rescindir unilateralmente el Comodato relacionado en este contrato, solicitando la restitución del bien, sin derecho por parte de A.N.E.P. a reclamación alguna. Las mejoras que se incorporen al inmueble quedarán a beneficio de la propiedad, sin obligación de la comodante de pagar indemnización de especie alguna. A tales efectos la comodante se reserva el derecho de inspeccionar el bien dado en comodato en cualquier momento, cuantas veces lo considere apropiado.- OCTAVO: Se conviene especialmente: a) la mora de pleno derecho por la acción u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado; b) a todos los efectos judiciales o extrajudiciales a que diera lugar este contrato, las partes fijan como domicilios especiales los indicados como propios en la comparecencia, y c) aceptan el telegrama colacionado como medio auténtico de comunicación y/o notificación entre las partes.- NOVENO: La donación a favor de A.N.E.P. queda condicionada a que: 1) La Junta Departamental de Montevideo dicte un Decreto autorizando a la Intendencia de Montevideo a donar a la A.N.E.P. la fracción de terreno objeto de este contrato, con destino a la construcción de un local escolar; 2) Resolución de la Intendenta disponiendo dicha donación modal; 3) Resolución de la Administración Nacional de Educación Pública (A.N.E.P.) resolviendo aceptar esta donación con las condiciones referidas.- DECIMO: Para constancia de lo actuado se otorga y firma el presente en el lugar y fecha indicados ut-supra en tres ejemplares de su mismo tenor.- 2.- Delegar la firma del presente convenio en el Director General del Departamento de Planificación.- 3.- Comuníquese al Ministerio de Defensa Nacional, a la Administración Nacional de Educación Pública, a la División Asesoría Jurídica, a los Servicios de Escribanía, de Relaciones Públicas, a la Unidad de Expropiaciones y pase al Departamento de Planificación para la suscripción del presente Convenio y demás efectos.-", "date": "2011/04/07", "file_id": "3330-015193-09", "resolution_number": "1604/11", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del convenio a suscribirse entre esta Intendencia, el Ministerio de Defensa Nacional y la Administración Nacional de Educación Pública, tendiente a la concreción de la donación de la República Popular China de un local escolar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd6aad02e83b1b1f83257886005a066a?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: estas actuaciones, relativas al aumento salarial a otorgarse a los funcionarios a partir del 1º de abril de 2011; RESULTANDO: que corresponde un incremento del salario base en 4,78 %; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Otorgar a los funcionarios un aumento salarial del 4,78 % del salario base, a partir del 1º de abril de 2011.- 2º.- Comuníquese a la Secretaría General; a todos los Departamentos; al Servicio de Liquidación de Haberes; y pase a la Contaduría General, a sus efectos.-", "date": "2011/04/07", "file_id": "5010-002008-11", "resolution_number": "1605/11", "subcategory": "AUMENTO SALARIAL", "summary": "Se otorga a los funcionarios un aumento salarial del 4,78 % del salario base, a partir del 1º de abril de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a1ed5490dabd263e832578860059b5ad?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Técnica de Alumbrado Público; RESULTANDO: 1º.) que en las mismas solicita la designación de varios funcionarios, como coordinadores de las Cuadrillas de Alumbrado Público que trabajarán directamente en la órbita de los Municipios del Departamento de Montevideo; 2º.) que el Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 3º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana expresa que correspondería asignar funciones a los funcionarios cuya nómina luce a fs. 1, en los destinos que se indican, en un Nivel II de Carrera, Grado SIR 10, al amparo de lo establecido en el Art. D.131.1; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Asignar a los funcionarios que se detallan, las funciones de Jefatura de Alumbrado J2, Nivel de Carrera II, para los distintos Municipios, a partir de la notificación de la presente resolución y hasta la próxima instancia presupuestal en que sea remitida a la Junta Departamental de Montevideo la creación de dichos puestos: NOMBRES: C.I. Nº: DESTINO: Sr. Daniel Bonilla 1.428.343 Municipio A (Reviste presupuestalmente en el Escalafón Conducción, Subescalafón Conducción Jefatura CJO, Nivel de Carrera I, Grado SIR 10)- Sr. Belarmino Framil 1.534.900 Municipio B (Reviste presupuestalmente en el Escalafón Obrero, Subescalafón Técnico, Carrera 1402 Electricista, Nivel de Carrera I, Grado SIR 9)- Sr. Fernando De León 1.775.894 Municipio C (Reviste presupuestalmente en el Escalafón Conducción, Subescalafón Conducción Jefatura CJO, Nivel de Carrera I, Grado SIR 10)- Sr. Marcelo Aguilar 2.021.667 Municipio CH (Reviste presupuestalmente en el Escalafón Conducción, Subescalafón Conducción Jefatura CJO, Nivel de Carrera I, Grado SIR 10)- Sr. Sergio Raymond 1.471.214 Municipio D (Reviste presupuestalmente en el Escalafón Obrero, Subescalafón Técnico, Carrera 1402 Electricista, Nivel de Carrera I, Grado SIR 9)- Sr. Rodolfo Flores 2.002.420 Municipio E (Reviste presupuestalmente en el Escalafón Obrero, Subescalafón Técnico, Carrera 1402 Electricista, Nivel de Carrera I, Grado SIR 9)- Sr. Henry Schneider 3.828.752 Municipio F (Reviste presupuestalmente en el Escalafón Obrero, Subescalafón Técnico, Carrera 1402 Electricista, Nivel de Carrera I, Grado SIR 9)- Sr. Luis Gamarra 2.741.724 Municipio G (Reviste presupuestalmente en el Escalafón Obrero, Subescalafón Técnico, Carrera 1402 Electricista, Nivel de Carrera I, Grado SIR 9)- 2º.- Los titulares de obrados percibirán la diferencia de remuneración existente entre la de los puestos que ocupan actualmente y la de las tareas que se les asignan, de conformidad con el artículo D. 131.1. del Volumen III del Digesto.- 3º.- Comuníquese a todos los Municipios; a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal y Técnica de Alumbrado Público; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/04/07", "file_id": "4001-000621-11", "resolution_number": "1606/11", "subcategory": "ASIGNACION DE FUNCIONES", "summary": "Se asigna a los funcionarios Sr. Daniel Bonilla y otros, las funciones de Jefatura de Alumbrado, J2, Nivel de Carrera II, con destino a los distintos Municipios, a partir de la notificación de la presente resolución y hasta la próxima instancia presupuestal en que sea remitida a la Junta Departamental de Montevideo la creación de dichos puestos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff4b77c4f646f35b832578860059b5a1?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones remitidas por la División Relaciones Internacionales y Cooperación; RESULTANDO: 1º.) que en las mismas solicita se designe en misión de servicio, al funcionario Sr. Jorge Rodríguez, del 13 al 16 de abril de 2011, con el fin de participar en el Seminario-Taller \"La Institucionalidad de los Gobiernos Locales en el Proceso de Integración Regional: Repensando Estrategias para la Integración Productiva\", en la ciudad de Tandil, República Argentina, y se autorice la asignación de una partida de $ 4.000,oo (pesos uruguayos cuatro mil), con el fin de atender los gastos de su participación, con cargo a fondos propios; 2º.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; 3º.) que se realizó la solicitud SEFI Nº 29.602; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en el sentido solicitado; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Designar en misión de servicio al funcionario Sr. Jorge Rodríguez, C.I. Nº 1.860.715, del 13 al 16 de abril de 2011, por los motivos expresados en la parte expositiva de la presente resolución.- 2º.- Asignar al citado funcionario una Partida Especial por la suma total de $ 4.000,oo, (pesos uruguayos cuatro mil), por concepto de viático, que se atenderá con la Solicitud SEFI Nº 29.602, y de la cual rendirá cuentas en la forma de estilo.- 3º.- El funcionario de que se trata, una vez cumplida la misión de servicio dispuesta, deberá dar cumplimiento en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto.- 4º.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional; a la División Relaciones Internacionales y Cooperación, que notificará al funcionario; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a la Unidad Información de Personal, y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/04/07", "file_id": "1030-000379-11", "resolution_number": "1607/11", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio al funcionario Sr. Jorge Rodríguez, del 13 al 16 de abril de 2011, con el fin de participar en el Seminario-Taller \"La Institucionalidad de los Gobiernos Locales en el Proceso de Integración Regional: Repensando Estrategias para la Integración Productiva\", en la ciudad de Tandil, República Argentina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b91af98cd0aad58832578860059b554?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de regularizar los límites y conformación de los predios empadronados con los Nos. 414.111 y 422.494 [antes Solar 3 del predio comprendido por los Padrones Nos. 5.946 (p) y 414.110 (p)] como consecuencia de la apertura de la calle 17 Metros (Carrasco Norte); RESULTANDO: 1º) que en tal sentido se confeccionó el Plano de Reparcelamiento del Ing. Agrim. Pablo Moraes, inscripto en la Dirección Nacional de Catastro con el Nº 42.927, que efectúa las siguientes modificaciones: a) se incrementa el área del Padrón 422.494 en 194.20 m2, alcanzando una superficie total de 7.281,16 pero debiendo soportar la servidumbre de paso a favor del Padrón Nº 414.111, b) el Padrón Nº 414.111, de propiedad de la Cooperativa de Vivienda Hipertex, se reduce a 9.443.87 m2 y c) la fracción H del Padrón Nº 422.495, propiedad de esta Intendencia, de 367,41 m2 pasa a formar parte del Padrón Nº 414.111; 2º) que por Resolución Nº 328/08/4000 del 6/VI/08 en ejercicio de las facultades delegadas por Decreto Departamental Nº 32.481 del 8/V/08, promulgado por Resolución Nº 2250/08 del 26/V/08, se autorizó la enajenación del Solar Nº 3 del predio comprendido por los Padrones Nos. 5.946 (p) y 414.110 (p), sitos en la intersección de la calle proyectada de 17 metros, entre las calles Horacio Acosta y Lara y Santa Mónica, a la Cooperativa de Viviendas por Ayuda Mutua COVIMISU, por la suma de 14.190 U.R.; 3º) que por Resolución Nº 1273/03/4000 del 13/XI/03 en ejercicio de las facultades delegadas por Decreto Departamental Nº 30.497 del 30/X/03, promulgado por Resolución Nº 4634/03 del 10/XI/03, se enajenó a la Cooperativa de Vivienda Hipertex (CO.V.HI.) el predio empadronado con el Nº 414.111, sito con frente a la rambla Arq. Horacio Acosta y Lara, por la suma de 4.993,5299 U.R.; 4º) que el Servicio de Tierras y Viviendas informa que: a) el diferendo existente entre COVIMISU y COVIHI se ha solucionado con la aceptación de ambas Cooperativas de la constitución en el predio a adjudicar a la primera de las nombradas, de una servidumbre de paso de 1 m. de ancho y que se desarrolla sobro todo el límite que compartirán ambas entidades según Plano Proyecto de Mensura - Servidumbre del Ing. Agrim. Pablo Moraes de enero de 2011; b) el acuerdo alcanzado cuenta con el aval de la F.U.C.V.A.M. y se encuentra graficado en el mencionado Plano de Reparcelamiento; c) se analizó el precio fijado para la enajenación del predio adjudicado a COVIMISU, a la luz de la solicitud de descuento del 20% por pago al contado y considerando las modificaciones introducidas por el M.V.O.T.M.A., respecto de la reducción del monto por pago del terreno del 15% al 10%, resultando pertinente establecer como nuevo precio de enajenación la suma de 12.479,9084 U.R., valor que COVIMISU aceptó; e) por otra parte la propuesta de implantación de las viviendas que proyecta realizar la Cooperativa hace un adecuado aprovechamiento del inmueble; f) en tal sentido propicia obtener las autorizaciones legislativas respecto a la permuta de áreas entre los padrones, la constitución de la servidumbre de pago graficada; 3º) que la División Tierras y Hábitat comparte lo aconsejado; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde solicitar anuencia al Deliberativo Departamental;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente: PROYECTO DE DECRETO Artículo 1º.- Facúltase a la Intendencia de Montevideo a permutar la fracción B, con una superficie de 198,41 m2 que conforma parte del Padrón Nº 422.494 y la fracción H con una superficie de 367,41 m2 que integra el Padrón Nº 422.495, ambos de propiedad de la Intendencia, por la fracción D, con un área de 463,31 m2, la fracción E con una superficie de 90,11 m2. y la fracción G, con un área de 113,80 m2, que integran todas el Padrón Nº 414.111, perteneciente a la Cooperativa de Vivienda COVIHI, según Plano de Reparcelamiento del Ing. Agrim. Pablo Moraes, inscripto en la Dirección Nacional de Catastro con el Nº 42.927.- Artículo 2°.- Facúltase a la Intendencia de Montevideo a constituir una servidumbre de paso en el inmueble de propiedad departamental empadronado con el Nº 422.494, a favor del inmueble Padrón Nº 414.111 de propiedad de la Cooperativa de Vivienda CO.VI.HI, según Plano Proyecto de Mensura - Servidumbre del Ing. Agrim. Pablo Moraes de enero de 2011.- Artículo 3º.- Derógase el Decreto Departamental Nº 32.481 del 8/V/08.- Artículo 4º.- Facúltase a la Intendencia de Montevideo a enajenar con la servidumbre de paso que se constituye según el Art. 2º, el Lote 1, con una superficie de 7.281,16 según Plano de Reparcelamiento del Ing. Agrim. Pablo Moraes, inscripto en la Dirección Nacional de Catastro con el Nº 42.927, a la Cooperativa de Viviendas por Ayuda Mutua COVIMISU por la suma de 12.479,9084 U.R. (doce mil cuatrocientas setenta y nueve unidades reajustables con nueve mil ochenta y cuatro diezmilésimas).- Artículo 5º.- Establécese como forma de pago las condiciones previstas por la Reglamentación aprobada por Resolución de la Intendencia Municipal N° 2.791/94 del 19/VIII/94 y su producido será depositado en la Cuenta de Ingreso Nº 11300566 \"Cartera de Tierras\".- Artículo 6º.- Comuníquese.- 2º.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2011/04/07", "file_id": "4149-005848-07", "resolution_number": "1608/11", "subcategory": "ENAJENACIONES", "summary": "Proyecto Decreto Junta Dptal. Facúltase a la Intendencia de Montevideo para permutar el área destinada a servidumbre de paso de 194,20 m2 del predio de propiedad de la Cooperativa de Vivienda COVIHI, empadronado con el Nº 414.111, por la fracción H del predio de propiedad de la Intendencia empadronado con el Nº 422.495, con una superficie de 367,41 m2, según Plano de Reparcelamiento del Ing. Agrim. Pablo Moraes, inscripto en la Dirección Nacional de Catastro con el Nº 42.927. Facúltase a la Intendencia de Montevideo a enajenar el predio empadronado con el Nº 422.494, sitos en la intersección de la calle proyectada de 17 metros, entre las calles Horacio Acosta y Lara y Santa Mónica.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19939d1104e84b678325788600598f3b?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 1500/11, de 04/04/11, se creó e integró un Equipo de Trabajo que en base a pautas urbanísticas, arquitectónicas y de destino, asesore en cuanto al procedimiento a llevar a cabo a los efectos de lograr la recuperación edilicia y uso del inmueble padrón Nº 419.954, ubicado en la manzana comprendida entre las calles Arenal Grande, Democracia y Gutiérrez, destinado originariamente a \"Escuela de Varones\"; CONSIDERANDO: que se entiende pertinente designar Coordinador del referido Equipo de Trabajo, al Asesor Honorario, Arq. Nelson Trias;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Ampliar la Resolución Nº 1500/11, de 04/04/11, por la cual se creó e integró un Equipo de Trabajo a los efectos de lograr la recuperación edilicia y uso del inmueble padrón Nº 419.954, designando Coordinador del Equipo referido, al Asesor Honorario de la suscrita Intendenta, Arq. Nelson Trias C.I. 778.568.- 2.- Notifíquese al Asesor designado, comuníquese a la Junta Departamental de Montevideo, a la División Asesoría de DesarrolloMunicipal y Participación, a los Municipios A, CH, E y G y pase a la Unidad de Comisiones a sus efectos.-", "date": "2011/04/07", "file_id": "1001-002844-11", "resolution_number": "1609/11", "subcategory": "COMISIONES-GRUPOS DE TRABAJO", "summary": "Se ampliar la Resolución Nº 1500/11, de 04/04/11, por la cual se creó e integró un Equipo de Trabajo a los efectos de lograr la recuperación edilicia y uso del inmueble padrón Nº 419.954, designando coordinador del Equipo referido, al Asesor Honorario de la Intendenta, Arq. Nelson Trias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5896562373ca88883257886005a0693?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 281/10/1000, del 15 de julio del pasado año, por la que el Secretario General, de conformidad con las facultades que le fueron delegadas mediante la Resolución Nº 3.078/10, de 12 de julio inmediato anterior, delegó a su vez en el Director de la División Asesoría Jurídica las facultades que allí se detallan; RESULTANDO: 1º) que entre las facultades delegadas en el Director de la División Asesoría Jurídica en el numeral 1º de la resolución mencionada en primer término, se encuentran las siguientes: - iniciar tratativas extrajudiciales o acción judicial para reclamar a particulares responsables de accidentes de tránsito, reclamar contra funcionarios en situación de cobro indebido, y cobro de deudas en otras circunstancias (literal b), - decidir inicio de acciones de desalojo (literal c), - iniciar acciones para la obtención de órdenes de allanamiento (literal d), y - radicar denuncias ante las autoridades policiales o judiciales, en su caso, cuando ocurran hechos presuntamente delictivos que lesionen a esta Administración, ya sea en la persona de sus funcionarios o en su patrimonio (literal e); 2º) que según lo establece la normativa vigente, compete a la División Asesoría Jurídica, entre otras tareas, sustanciar la actividad jurisdiccional de esta Intendencia, con excepción de las acciones ejecutivas en materia tributaria y del cobro ejecutivo de multas (artículo R.19.62, numeral 4 del Digesto, Volumen II “Del procedimiento”, Libro I “De la organización y de la competencia”, Parte Reglamentaria); CONSIDERANDO: que sin perjuicio de las actividades de estricto asesoramiento a la Intendenta, a las reparticiones de esta Intendencia y sus dependencias, y a los Municipios que le puedan ser requeridas, se entiende pertinente, en atención a las características de su especialidad técnica, prever la delegación en la Dirección de esa División del ejercicio de las facultades de iniciar todo tipo de acciones judiciales, con las salvedades establecidas;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Modificar el literal b) del numeral 2º de la Resolución Nº 3078/10, de 12 de julio de 2010, el que quedará redactado de la siguiente forma: “b) iniciar tratativas judiciales o disponer el ejercicio de acciones judiciales en las materias competencia de la División Asesoría Jurídica;”.- 2.- Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a la Unidad Central de Auditoría Interna, a la División Asesoría Jurídica y téngase presente.-", "date": "2011/04/07", "file_id": "1002-008382-10", "resolution_number": "1610/11", "subcategory": "DELEGACIONES", "summary": "Se modifica el literal b) del numeral 2º de la Resolución Nº 3078/10, de 12 de julio de 2010, relacionada con delegación de facultades en el Secretario General.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eba1d5b6d68ad55883257886005a066d?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 4 de abril del año en curso de la Directora General del Departamento de Desarrollo Social, Prof. María Sara Ribero; RESULTANDO: 1o.) que por dicha nota informa que a partir del 6 y hasta el 13 de abril de 2011 inclusive, se hará cargo de la Dirección General de dicho Departamento, el Director de la División Salud, Lic. Pablo Anzalone, ya que deberá someterse a una intervención quirúrgica programada; 2o.) que a su vez, solicita se designe Directora Interina de la División Salud, a partir del 6 de abril de 2011 y mientras el titular ejerza las funciones de Director General, a la Dra. Perla Vivas; CONSIDERANDO: que de acuerdo con lo expresado procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Designar Director General Interino del Departamento de Desarrollo Social, a partir del 6 de abril de 2011 y hasta el reintegro de la titular, al Director de la División Salud, Lic. Pablo Anzalone, C.I. 1.260.340.- 2. Designar Directora Interina de la mencionada División, a partir del 6 de abril de 2011 y mientras el titular ejerza las funciones de Director General, a la Dra. Perla Vivas, C.I. 1.223.742.- 3.- Comuníquese a todos los Departamentos, a todos los Municipios, a la División Asesoría Jurídica, a la Contaduría General, a la División Salud -quien notificará a los interesados-, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2011/04/07", "file_id": "5500-000203-11", "resolution_number": "1611/11", "subcategory": "DESIGNACIONES", "summary": "Se designa Director General Interino del Departamento de Desarrollo Social, a partir del 6 de abril de 2011 y hasta el reintegro de la titular, al Director de la División Salud, Lic. Pablo Anzalone, C.I. 1.260.340, y se designa Directora Interino de la mencionada División, a partir del 6 de abril de 2011 y mientras el titular ejerza las funciones de Director General, a la Dra. Perla Vivas, C.I. 1.223.742.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd84cca97a63474a83257886005a0670?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: que por Resolución Nº 1497/11, de 1º de abril de 2011, se convalidó lo actuado por la Gerencia del Servicio de Casinos, de conformidad con lo establecido en el artículo 33º numeral 3) literal I) del TOCAF, autorizando el gasto y pago de la suma total de $ 302.833 (pesos uruguayos trescientos dos mil ochocientos treinta y tres) a favor de la Cooperativa Coopmayser, por los servicios de atención de la ropería, apertura de puertas de los vehículos de alquiler en que llegan los clientes, el control y vigilancia del acceso a la Sala de Juego del Casino Parque Hotel, durante los meses de enero y febrero de 2011; RESULTANDO: 1o.) que el 05/04/2011, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por contravenir lo establecido en el Art. 33º del TOCAF, por Procedimiento; 2o.) que el Gerente del Servicio de Casinos señala que la tramitación que nos ocupa pretendió resolver la situación precaria que se produjo al acaecer el vencimiento del convenio de pasantías con que se cubrían las tareas específicas que son objeto del llamado a Licitación 237928, expresando que las mismas son trascendentales porque guardan relación directa con la atención al público, siendo en consecuencia imprescindibles; CONSIDERANDO: lo previsto en el Artículo 211º de la Constitución de la República y el Artículo 97 del Texto Ordenado C.A.F.;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 302.833 (pesos uruguayos trescientos dos mil ochocientos treinta y tres) a favor de la Cooperativa Coopmayser. (Solicitud SEFI Nº 134120). 2.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.", "date": "2011/04/07", "file_id": "7100-000100-11", "resolution_number": "1612/11", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de la suma de $ 302.833 (pesos uruguayos trescientos dos mil ochocientos treinta y tres) a favor de la Cooperativa Coopmayser.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf15cca9896c942f832578860059a38d?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta relacionado con la solicitud de tolerancia por la regularización de construcciones en el predio empadronado con el Nº 139060, ubicado con frente a la calle Arq. Américo Ilaria Nº 6642, entre las calles Cartagena y Dr. A. Puyol, dentro de los límites del Centro Comunal Zonal Nº 8, Municipio E; RESULTANDO: que la Unidad del Patrimonio informa que: a) se solicita la regularización de las construcciones con destino barbacoa que ocupa el retiro posterior que excede el porcentaje de ocupación de los retiros laterales y posterior; b) al analizar el caso se detectan otras situaciones que requieren de autorización; c) se supera en un 12,6 % la ocupación de retiros laterales y posterior con edificaciones autorizadas por permisos previos y a regularizar con destino reglamentario, produciéndose dicho exceso por la generación de los retiros laterales debido al incremento de frente del predio, producto de la unificación de padrones; d) en el retiro lateral se ubicó a 3 metros del retiro frontal un cerramiento de chapa de 1,20 metros de altura, lo que no está permitido en retiro lateral, pudiendo ser autorizado ya que su presencia está muy disimulada debido a existir arbustos y árboles delante y detrás del mismo; e) se presenta un cerco frontal de mampostería de 0,80 metros de altura, superando en un 25 % la altura permitida, pudiendo ser autorizado ya que tiene años de construído y además su presencia no distorsiona el entorno; f) sobre el retiro frontal avanza una pérgola, ocupando un 1,25 % del mismo y cuya reducción longitudinal es del 10 %, pudiendo se autorizado dada la escasa superficie que ocupa y su ubicación alejada de las divisorias; g) podría admitirse lo solicitado, condicionado a no admitir futuros incrementos de ocupación de retiros laterales y posterior; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial comparte lo informado, estimando conveniente el dictado de resolución autorizando la solicitud; 2º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010 se delegaron en el/la Director/a General del Departamento de Planificación las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Permitir desde el punto de vista urbanístico, superar hasta un 12,6 % la ocupación de retiros laterales y posterior con construcciones con destino barbacoa, cerramiento de chapa de 1,20 metros de altura en retiro lateral, superar en un 25 % la altura permitida para el cerco frontal y ocupar hasta un 1,25 % el retiro frontal con una pérgola, en el predio empadronado con el Nº 139060, ubicado con frente a la calle Arq. Américo Ilaria Nº 6642, entre las calles Cartagena y Dr. A. Puyol, dentro de los límites del Centro Comunal Zonal Nº 18, Municipio A , según gráficos aprobados adjuntos al expediente Nº 4005-003335-09.- 2º. Condicionar la presente autorización a no incrementar la ocupación de retiros laterales y posterior.- 3º Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- 4º Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a la División Planificación Territorial; a los Servicios de Contralor de la Edificación, Regulación Territorial y Centro Comunal Zonal Nº 8; a la Unidad del Patrimonio y pase a la Oficina Central del Departamento de Planificación.-", "date": "2011/04/07", "file_id": "4005-003335-09", "resolution_number": "40/11/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Permitir desde el punto de vista urbanístico, superar hasta un 12,6 % la ocupación de retiros laterales y posterior con construcciones con destino barbacoa, cerramiento de chapa de 1,20 metros de altura en retiro lateral, superar en un 25 % la altura permitida para el cerco frontal y ocupar hasta un 1,25 % el retiro frontal con una pérgola, en el predio empadronado con el Nº 139060, ubicado con frente a la calle Arq. Américo Ilaria Nº 6642, entre las calles Cartagena y Dr. A. Puyol, dentro de los límites del Centro Comunal Zonal Nº 8, Municipio E.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0fb124a4bb9fd878325788400495803?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite relacionado con la solicitud de tolerancia por la ampliación con destino local comercial, en el bien inmueble empadronado con el Nº 9.837, ubicado en la calle José Ellauri Nº 938, dentro de los límites del C.C.Z. Nº 5, Municipio CH; RESULTANDO: 1º) que por Resolución Nº5125/10, de fecha 1 de noviembre de 2010, se solicitó anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 33.664 de fecha 24 de febrero de 2011; 2º) que por Resolución Nº1238/11 de fecha 21 de marzo de 2011, la Intendenta de Montevideo promulgó el Decreto antedicho, remitiendo las actuaciones al Departamento de Planificación; CONSIDERANDO: 1º) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2º) que por Resolución Nº3089/10 de fecha 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar desde el punto de vista urbanístico, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 del Volumen IV, Título I, Capítulos I y IV respectivamente del Digesto, la ampliación con destino local comercial, que excede la altura máxima dispuesta para el sector, en el bien inmueble empadronado con el Nº9.837, ubicado en la calle José Ellauri Nº 938, dentro de los límites del C.C.Z. Nº 5, Municipio CH, según gráficos aprobados por la Comisión Especial Permanente Consejo Auxiliar de los Pocitos, adjunto en el expediente Nº4004-000611-09.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación, correspondiendo la aplicación de mayor aprovechamiento por la suma de $ 380.000 (pesos uruguayos trescientos ochenta mil), debiéndose efectuar el pago del 10 % de la suma indicada, por concepto de precio compensatorio, según las modalidades establecidas en la Resolución Nº1066/07 de fecha 26 de marzo de 2007.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio CH; a la División Planificación Territorial; a los Servicios de Contralor de la Edificación y Centro Comunal Zonal Nº 5; a la Unidad de Patrimonio y pase a la Oficina Central del Departamento de Planificación.", "date": "2011/04/07", "file_id": "4004-000611-09", "resolution_number": "41/11/6000", "subcategory": "VIGENCIAS", "summary": "Autorizar desde el punto de vista urbanístico, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 del Volumen IV, Título I, Capítulos I y IV respectivamente del Digesto, la ampliación con destino local comercial, que excede la altura máxima dispuesta para el sector, en el bien inmueble empadronado con el Nº 9.837, ubicado en la calle José Ellauri Nº 938, dentro de los límites del C.C.Z. Nº 5, Municipio CH, según gráficos aprobados por la Comisión Especial Permanente Consejo Auxiliar de los Pocitos, adjunto en el expediente Nº 4004-000611-09.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1322abd63c676718325788400495818?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta relacionado con la solicitud de tolerancia por exceder el F.O.T. reglamentario en el bien inmueble empadronado con el Nº 95312, ubicado con frente a la Rambla República de México Nº 5529, y a la calle Mar Artico Nº 1207, dentro de los límites del C.C.Z. Nº 7, Municipio E; RESULTANDO: 1º) que por Resolución Nº5443/10, de fecha 22 de noviembre de 2010, se solicitó anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº33.667 de fecha 24 de febrero de 2011; 2º) que por Resolución Nº1240/11 de fecha 21 de marzo de 2011, la Intendenta de Montevideo promulgó el Decreto antedicho, remitiendo las actuaciones al Departamento de Planificación; CONSIDERANDO: 1º) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2º) que por Resolución Nº3089/10 de fecha 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar desde el punto de vista urbanístico, de acuerdo a lo dispuesto por los Arts. D.8 (modificación cualificada), y D.40 del Volumen IV, Urbanismo, Plan Montevideo (POT), Título I, Capítulos I y IV respectivamente del Digesto, exceder el F.O.T. reglamentario hasta el 146,7% (ciento cuarenta y seis con siete por ciento), en el bien inmueble empadronado con el Nº95312, ubicado con frente a la Rambla República de México Nº 5529, y a la calle Mar Artico Nº 1207, dentro de los límites del C.C.Z. Nº 7, Municipio E, según gráficos aprobados por la Comisión Especial Permanente de Carrasco y Punta Gorda, adjuntos al expediente Nº4005-000536-10.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación correspondiendo la aplicación de mayor aprovechamiento por la suma de $10:952.000 (pesos uruguayos diez millones novecientos cincuenta y dos mil), debiéndose efectuar el pago del 10 % de la suma indicada, por concepto de precio compensatorio, según las modalidades establecidas en la Resolución Nº1066/07 de fecha 26 de marzo de 2007.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a la División Planificación Territorial; a los Servicios de Contralor de la Edificación y Centro Comunal Zonal Nº 7; a la Unidad de Patrimonio y pase a la Oficina Central del Departamento de Planificación.", "date": "2011/04/07", "file_id": "4005-000536-10", "resolution_number": "42/11/6000", "subcategory": "VIGENCIAS", "summary": "Autorizar desde el punto de vista urbanístico, de acuerdo a lo dispuesto por los Arts. D.8 (modificación cualificada), y D.40 del Volumen IV, Urbanismo, Plan Montevideo (POT), Título I, Capítulos I y IV respectivamente del Digesto, exceder el F.O.T. reglamentario hasta el 146,7%, en el bien inmueble empadronado con el Nº95312, ubicado con frente a la Rambla República de México Nº 5529, y a la calle Mar Artico Nº 1207, dentro de los límites del C.C.Z. Nº 7, Municipio E, según gráficos aprobados por la Comisión Especial Permanente de Carrasco y Punta Gorda, adjuntos al expediente Nº 4005-000536-10.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bee36645addbd8658325788400495827?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en relación a la ampliación del establecimiento con destino importación, venta y reparación de maquinaria agrícola y vial, camiones, semiremolques, motores, parte de vehículos nuevos y usados y venta de neumáticos, en el predio padrón Nº 115.477, ubicado con frente a Camino Burghi Nº 2684, a una distancia de 555 metros al oeste de Camino Cibils, dentro de los límites del C.C.Z. Nº 17, Municipio A; RESULTANDO: que la Unidad del Plan de Ordenamiento Territorial informa que: a) el predio se ubica en Suelo Suburbano o Potencialmente Urbanizable, Sector 3, \"Rincón del Cerro\", donde se está desarrollando un Programa de Actuación Urbanística con propuesta de modificación del Uso Preferente Residencial a Uso Preferente Mixto de Nueva Incorporación; b) hasta tanto no se modifique la calificación de suelo mediante el P.A.U. y no se apruebe la Unidad de Actuación que comprenda al mencionado predio, el mismo estará sometido a las determinaciones establecidas para el Suelo Rural según Decreto Nº 32.926, que entró en vigencia 1 de octubre de 2009; c) por los avances del P.A.U. 3 el predio esta afectado por ensanche a 30 metros, el que se define por dos paralelas a 15 metros del eje del eje del camino, reduciendo su área a 13.846 m2, a efectos del cálculo del F.O.S. y el F.I.S.; d) podría autorizarse la presente gestión con carácter precario y revocable con los siguientes índices: Destino: Importación, venta y reparación de maquinaria agrícola y vial, camiones, semiremolques, motores, parte de vehículos nuevos y usados y venta de neumáticos Retiro frontal: 15 metros (Camino Burghi) (libre de ensanche) 40 metros (Ruta Nacional Nº1) Retiros bilateral (perimetral): 6 metros F.O.S.: 33,01 % - 4.570 m2 F.I.S.: 76,8 % - 10.630 m2 Altura máxima de las construcciones: 12 metros (uso agroindustrial) e) su autorización debería condicionarse al cumplimiento en todos sus extremos de lo especificado en el informe de esta Unidad; CONSIDERANDO: 1º) que la Dirección (I) de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resolución Nº3084/10 del 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Autorizar como tolerancia la ocupación parcial del retiro frontal por Camino Burghi con la construcción a ampliar.- 2º. Autorizar como tolerancia la superación de los índices establecidos para el F.O.S. y el F.I.S..- 3º. Establecer que la presente autorización opere sujeta al cumplimiento de las cargas y beneficios que le pudieran corresponder al padrón en el marco del desarrollo de una eventual Unidad de Actuación que lo incluyera en el Programa de Actuación Urbanística.- 4º. Autorizar los parámetros que se indican a continuación con carácter precario y revocable para el predio empadronado con el Nº 115.477, ubicado con frente a Camino Burghi Nº 2684, a una distancia de 555 metros al oeste de Camino Cibils, dentro de los límites del C.C.Z. Nº 17, Municipio A, de acuerdo con los gráficos adjuntos al expediente Nº 6410-002971-10: Destino: Importación, venta y reparación de maquinaria agrícola y vial, camiones, semiremolques, motores, parte de vehículos nuevos y usados y venta de neumáticos Retiro frontal: 15 metros (Camino Burghi) (libre de ensanche) 40 metros (Ruta Nacional Nº1) Retiros bilateral (perimetral): 6 metros F.O.S.: 33,01 % - 4.570 m2 F.I.S.: 76,8 % - 10.630 m2 Altura máxima de las construcciones: 12 metros (uso agroindustrial) 5º. Condicionar la presente autorización a: a) que no se admitirán futuras ampliaciones ni de locales, ni de áreas pavimentadas hasta tanto no se desarrolle la Unidad de Actuación, del Programa de Actuación Urbanística que comprenda este predio; b) que se deberá recuperar el área verde del retiro frontal de 40 metros, sobre Ruta Nacional Nº 1; c) que las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones, etc., provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; d) que todas las operaciones del establecimiento y la carga y descarga de mercaderías deberán realizarse dentro del predio, sin perturbar el tránsito vehicular ni peatonal; e) que los residuos sólidos y líquidos se tratarán y eliminarán de forma tal, que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; f) que se obtenga el certificado de la Dirección Nacional de Bomberos; g) que no se produzcan futuras ampliaciones de ningún tipo en el establecimiento, de acuerdo a lo que se detalla en formularios y planos adjuntos, que superen los parámetros máximos autorizados; h) que no se permitirá el uso del retiro frontal para ningún tipo de actividad, estacionamiento de camiones o maquinaria vial, ni depósito a cielo abierto. La autorización de dicho retiro es privativo del M.T.O.P (en plano se declara autorización); i) que la validez de esta gestión, a los efectos de la Habilitación Industrial es de 2 (dos) años a partir de la aprobación de la presente gestión ( y/o de 90 días del Estudio de Impacto Territorial); j) que la validez de esta gestión es de 2 (dos) años a partir de la fecha de su aprobación; k) que se deberá presentar el Estudio de Impacto Territorial, con énfasis en los aspectos ambientales (amortiguación de caudales pluviales) y de transito, previo a la presentación del Permiso de Construcción; l) que se deberá ajustar a lo dispuesto por Resoluciones Nº 1260/08 del 31 de marzo de 2008 y Nº 2488/09 del 22 de junio de 2009 que reglamentan la circulación de transporte de carga en el Departamento, en el marco del Plan de Movilidad.- 6º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación, en un plazo de 150 (ciento cincuenta) días de aprobada la presente gestión (y/o de gestiones complementarias-Estudio de Impacto Territorial).- 7º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio A; a la División de Planificación Territorial; al Servicio C.C.Z. Nº 17; a la Unidad del Plan de Ordenamiento Territorial; y pase al Servicio de Regulación Territorial.-", "date": "2011/04/07", "file_id": "6410-002971-10", "resolution_number": "43/11/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "Autorizar como tolerancia la ocupación parcial del retiro frontal por Camino Burghi con la construcción a ampliar y la superación de los índices establecidos para el F.O.S. y el F.I.S. y autorizar los parámetros urbanísticos con carácter precario y revocable para el predio empadronado con el Nº 115.477, ubicado con frente a Camino Burghi Nº 2684, a una distancia de 555 metros al oeste de Camino Cibils, dentro de los límites del C.C.Z. Nº 17, Municipio A, de acuerdo con los gráficos adjuntos al expediente Nº 6410-002971-10", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70c54e7a16ab21ae8325788400493f44?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones referentes a la implantación y construcción de un establecimiento con destino fábrica de colillas y mangueras para uso sanitario, vivienda, barbacoa y depósito de maquinaria, herramientas y productos agrícolas, en el predio padrón Nº 60.651, con frente a Camino Servando Gómez Nº 2850, esquina Camino Rubino, y limita en su otro frente con el Arroyo Carrasco, dentro de los límites del C.C.Z. Nº 9, Municipio F; RESULTANDO: 1º) que la Unidad del Plan de Ordenamiento Territorial informa que: a) el predio se ubica en Suelo Rural de Uso Agrícola, Zonificación Terciaria Rural: entorno de Bañados de Carrasco; b) de acuerdo al informe del Servicio de Regulación Territorial, el predio está afectado por el ensanche a 20 metros del Camino Servando Gómez, el que se determina por una paralela a 10 metros del eje de las alineaciones actuales de dicho camino y por servidumbre de línea de alta tensión que pasa aproximadamente por el vértice suroeste del predio; c) se recomiendan los siguientes índices máximos: Destino: Fábrica de colillas y mangueras para uso sanitario, vivienda, barbacoa y depósito de maquinaria, herramientas y productos agrícolas Retiro Frontal: 15 metros (libre de ensanche) Retiro Perimetral: 10 metros F.O.S.: 3,5 % - máx. 1.260 m2 F.I.S.: 6,5 % - máx. 2.340 m2 Altura máxima de las edificaciones: 7 metros (admitiendo 12 metros para instalaciones agropecuarias, industriales o de servicio) d) podría autorizarse la presente gestión condicionada al cumplimiento en todos sus extremos de lo especificado en el informe de esta Unidad; 2º) que la Unidad de Montevideo Rural informa favorablemente respecto de la implantación del referido establecimiento, con carácter precario y revocable, condicionado a que no se autorizaran futuras ampliaciones; CONSIDERANDO: 1º) que la Dirección (I) de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Autorizar los parámetros que se indican a continuación, con carácter precario y revocable, para el predio padrón Nº 60.651, con frente a Camino Servando Gómez Nº 2850, esquina Camino Rubino, y limita en su otro frente con el Arroyo Carrasco, dentro de los límites del C.C.Z. Nº 9, Municipio F, según gráficos adjuntos al expediente Nº 6410-003535-10: Destino: Fábrica de colillas y mangueras para uso sanitario, vivienda, barbacoa y depósito de maquinaria, herramientas y productos agrícolas Retiro Frontal: 15 metros (libre de ensanche) Retiro Perimetral: 10 metros F.O.S.: 3,5 % - máx. 1.260 m2 F.I.S.: 6,5 % - máx. 2.340 m2 Altura máxima de las edificaciones: 7 metros (admitiendo 12 metros para instalaciones agropecuarias, industriales o de servicio).- 2º. Establecer que no se autorizan futuras ampliaciones a los 316 m2, para la actividad industrial y de depósito de colillas y mangueras.- 3º. Condicionar la presente autorización a: a) que las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones, etc., provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio establecimiento, b) que todas las operaciones del establecimiento y la carga y descarga de mercaderías deberán realizarse dentro del predio, sin perturbar el tránsito vehicular ni peatonal, c) que los residuos sólidos y líquidos se tratarán y eliminarán de forma tal, que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales, d) que se deberá presentar ante la Unidad de Montevideo Rural, un proyecto productivo que comprenda los 23.500 m2 posteriores del predio, previo a la gestión de Permiso de Construcción y Habilitación Industrial (faja posterior a los 150 metros de Camino Servando Gómez), e) que no se deberá afectar las condiciones ambientales del sitio, en particular la faja de área de producción rural preservando la ribera del Arroyo Carrasco, f) que se deberá obtener el Certificado de la Dirección Nacional de Bomberos, g) que la validez de esta gestión es de 2 (dos) años a partir de la fecha de su aprobación, a los efectos de la gestión de Habilitación Industrial, h) que no deberán utilizarse los retiros frontal y perimetral, para depósito a cielo abierto, circulaciones ni playas de maniobras. Estos deben mantener un alto porcentaje (80%) con tratamiento acorde con el paisaje rural, i) que se deberá ajustar a la normativa vigente en Materia Ambiental, tanto a nivel Nacional como Departamental, j) que se deberá ajustar a lo dispuesto por Resoluciones Nº 1260/08 del 31 de marzo de 2008 y Nº 2488/09 del 22 de junio de 2009, que reglamenta la circulación del transporte de carga en el Departamento de Montevideo, en el marco del Plan de Movilidad.- 4º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación, en un plazo de 150 (ciento cincuenta) días de aprobada la presente Resolución.- 5º. Comuníquese a los Departamentos de Acondicionamiento Urbano y Desarrollo Ambiental; al Municipio F; a la División Planificación Territorial; a los Servicios Centro Comunal Zonal. Nº 9 y de Contralor de la Edificación; a las Unidades del Plan de Ordenamiento Territorial y de Montevideo Rural y pase al Servicio de Regulación Territorial.-", "date": "2011/04/07", "file_id": "6410-003535-10", "resolution_number": "44/11/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "Autorizar los parámetros urbanísticos, con carácter precario y revocable, para el predio padrón Nº 60.651, con frente a Camino Servando Gómez Nº 2850, esquina Camino Rubino, y limita en su otro frente con el Arroyo Carrasco, dentro de los límites del C.C.Z. Nº 9, Municipio F, según gráficos adjuntos al expediente Nº 6410-003535-10", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd115ed6433e83db8325788400493f5e?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director  General (I)  del Departamento de Desarrollo Social", "name": "LIC. PABLO ANZALONE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Gestión Social para la Discapacidad eleva actuaciones tendientes a la asignación de una partida especial a favor de la Gerencia de Compras, por la suma de $ 80.000; RESULTANDO: 1o.) que la misma será destinada al pago de gastos de importación, de los materiales enviados por la Fundación HJELPEMIDDELFONDET, proveniente de la Ciudad de Oslo, Noruega y cuya donación fuera aceptada por Resolución No. 1435/11, de fecha 28/III/11; 2o.) que se efectuó solicitud SEFI No. 29664; 3o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3091/10, de 12/VII/10, la señora Intendenta dispuso que la Dirección General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 80.000,oo (pesos uruguayos ochenta mil), a favor de la Gerencia de Compras, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- La erogación resultante será atendida con cargo a la solicitud SEFI No. 29664.- 3.- Comuníquese al Departamento de Recursos Financieros; a la Gerencia de Compras, a la Secretaría de Gestión Social para la Discapacidad; al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2011/04/07", "file_id": "3140-000352-11", "resolution_number": "75/11/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial de $ 80.000,oo a favor de la Gerencia de Compras, destinada al pago de gastos de importación, enviado por la Fundación HJELPEMIDDELFONDET, proveniente de la Ciudad de Oslo, solicita Secretaría de Gestión Social para la Discapacidad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ca6afb52366772c8325786b00687e23?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 5492/10, de fecha 22 de noviembre de 2010, se dispuso el traslado al Departamento de Desarrollo Ambiental, Unidad 6300, del funcionario Sr. Federico Benlian, C.I. 4.131.008, para desempeñar tareas en el Sector Acuerdo de las Oficinas Centrales; CONSIDERANDO: que corresponde regularizar la situación del mencionado funcionario en la Unidad del Sistema SRH donde efectivamente se encuentra prestando tareas, EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Disponer que el funcionario Sr. Federico Benlian, C.I. 4.131.008, pase a revestir en las Oficinas Centrales de este Departamento, en el Sistema SRH, Unidad 6302. 2o.-Comuníquese a la División de Administración de Personal, al Servicio de Administración de Gestión Humana, a las Unidades de Selección y Carrera Funcional, Auditoría de Personal e Información de Personal; cumplido, pase al Sector Despacho para la notificación del funcionario involucrado.", "date": "2011/04/07", "file_id": "6302-001319-11", "resolution_number": "89/11/6300", "subcategory": "TRASLADOS", "summary": "Se dispone que el funcionario Sr. Federico Benlian, C.I. 4.131.008, pase a revestir en las Oficinas Centrales de este Departamento, en el Sistema SRH, Unidad 6302.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a553eb7a28b35f28325788700681ac3?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 3309/07, de fecha 30 de agosto de 2007, se dispuso contratar como resultado del Concurso Abierto dispuesto por Resolución No. 4178/06, de fecha 23 de octubre de 2006, entre otros, a la Sra. Viviana Sande, C.I. 4.140.229, para desempeñar tareas en las Oficinas Centrales del Departamento de Desarrollo Ambiental (Unidad 6302); CONSIDERANDO: 1o.) que la precitada funcionaria desde un tiempo considerable se encuentra desempeñando tareas en la Oficina Sectorial de Presupuesto del Departamento (Unidad 6305), aún cuando sigue figurando en el Sistema de Recursos Humanos (SRH) en la Unidad 6302; 2o.) que corresponde regularizar la situación de la mencionada funcionaria en la Unidad del Sistema SRH donde efectivamente se encuentra prestando tareas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Disponer que la funcionaria Sra. Viviana Sande, C.I. 4.140.229, pase a revestir en la Oficina Sectorial de Presupuesto del Departamento, en el Sistema SRH, Unidad 6305. 2o.-Comuníquese a la División de Administración de Personal, al Servicio de Administración de Gestión Humana, a las Unidades de Selección y Carrera Funcional, Auditoría de Personal e Información de Personal; cumplido, pase al Sector Despacho para la notificación de la funcionaria involucrada.", "date": "2011/04/07", "file_id": "6302-001298-11", "resolution_number": "90/11/6300", "subcategory": "TRASLADOS", "summary": "Se dispone que la funcionaria Sra. Viviana Sande, pase a revestir en la Oficina Sectorial de Presupuesto de este Departamento, en el Sistema SRH, Unidad 6305.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a3dc7c7c901749298325788700681aca?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el \"Corso Barrial del CCZ 13\", correspondiente al Carnaval 2011; RESULTANDO: 1º) que habiéndose producido los fallos pertinentes, según Acta del Jurado Local del Corso Barrial, adjunta a fs. 1 de estos obrados, resultaron ganadores en la Categoría Adultos: como Mejor Conjunto (Compartido): \"Conci Samba\" y \" Zumbando\" y el premio a Mejor Carro Alegórico fue declarado desierto; 2º) que corresponde efectuar la homologación de los fallos y el pago de los premios correspondientes, en un todo de acuerdo a lo dispuesto en el Reglamento que rigió el \"Concurso de Corsos Barriales Carnaval 2011\", aprobado por Resolución Nº 8/11/8000 de 10/01/2011; 3º) que la Oficina Gestíón Presupuestal del Departamento de Cultura efectuó las Solicitudes SEFI Nos. 135551 y 135549 por $ 8.550, correspondiente al Mejor Conjunto; CONSIDERANDO: 1o.) que la Gerencia de Eventos solicita el dictado de homologación de fallo y pago de premios pertinentes, adjuntando además la constancia de inscripción de los conjuntos ganadores, la cual luce agregada a fs. 2 y fs. 4 de estas actuaciones; 2o.) que por Resolución Nº 3.081/10 de 12/07/2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de homologar los fallos de los distintos jurados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del jurado que dictaminó en el \"Corso Barrial del CCZ 13\" del Carnaval 2011 y efectuar el pago del premio correspondiente, de acuerdo al siguiente detalle: PREMIO AL MEJOR CONJUNTO (COMPARTIDO): $ 8.550,oo c/u(pesos uruguayos ocho mil quinientos cincuenta): \"Conci Samba\", cuya responsable es la Sra. Marcela Oyarzabal, C.I. Nº 3.111.405-6 \"Zumbando\", cuya responsable es el Sr. Marcelo Almeida, C.I. Nº 4.031.803-1 PREMIO AL MEJOR CARRO ALEGÓRICO: Se declaró desierto. 2.- Establecer que el gasto se encuentra previsto por Solicitudes SEFI Nos. 135551 y 135549 .- 3.- Comuníquese a la Secretaría General; a la Gerencia de Eventos; al Municipio G; al Servicio Centro Comunal Zonal Nº 13; a la Unidad Festejos y Espectáculos y pase a la Contaduría General.-", "date": "2011/04/07", "file_id": "4610-001940-11", "resolution_number": "96/11/8000", "subcategory": "HOMOLOGAR", "summary": "Se homologa el fallo del jurado que dictaminó en el \"Corso Barrial del CCZ 13\" del Carnaval 2011 y se efectúa el pago del premio correspondiente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09e60fcd81ab0b8c8325786c006ccbe1?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección de la Unidad Parques Protegidos, relacionadas con la ampliación del Fondo Permanente Nº 3110, que actualmente asciende a la suma de $ 40.000,oo; RESULTANDO: 1o.) que con fecha 14/02/2011, el Director de la citada Unidad solicitó la ampliación de dicho Fondo, destinado a la compra de carne vacuna para la alimentación de los animales del Parque Lecocq, fijándolo en la suma de $ 100.000,oo, por resultar insuficiente; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 26092, a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Artes y Ciencias manifiesta su conformidad; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la ampliación del Fondo Permanente Nº 3110, destinado a la Unidad Parques Protegidos, fijándolo en la suma de $ 100.000,oo (cien mil pesos uruguayos), para la adquisición de carne destinada a la alimentación de los animales del Parque Lecocq.- 2o.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 26092.- 3o.- Disponer que deberá rendirse cuenta del gasto producido una vez concluido el mismo.- 4o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; al Servicio de Divulgación Científica; a la Unidad Parques Protegidos; y pase a la Contaduría General.-", "date": "2011/04/07", "file_id": "4630-000422-11", "resolution_number": "97/11/8000", "subcategory": "AMPLIACIÓN", "summary": "Se autoriza la ampliación del Fondo Permanente Nº 3110 destinado a la Unidad Parques Protegidos, fijándolo en la suma de $ 100.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bcac1292ec7d8a1b8325786c006cb2e9?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el \"Corso Barrial del CCZ Nº 18\", correspondiente al Carnaval 2011; RESULTANDO: 1o.) que habiéndose producido el fallo pertinente, según Acta del Jurado Local del Corso Barrial, adjunta a fs. 1 de obrados, resultaron ganadores en la Categoría de Adultos: como Mejor Conjunto: \"Sol Naciente\" (Escuela de Samba) y como Mejor Carro Alegórico: \"Saltoncito a la Alegría\"; 2o.) que corresponde efectuar la homologación del fallo y el pago de los premios correspondientes, en un todo de acuerdo a lo dispuesto en el Reglamento que rigió el \"Concurso de Corsos Barriales Carnaval 2011\", aprobado por Resolución Nº 8/11/8000 de 10/01/2011; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó las Solicitudes SEFI Nos. 135553 por $ 11.200, correspondiente al Mejor Carro Alegórico y 135552 por $ 17.100, correspondiente al Mejor Conjunto; CONSIDERANDO: 1o.) que la Gerencia de Eventos, con fecha 16/03/2011, solicita la homologación del fallo y el pago de los premios pertinentes, según detalle luciente a fs. 10, adjuntando además las constancias de inscripción de los conjuntos ganadores, las cuales lucen agregadas a fs. 2 y 3 de estas actuaciones; 2o.) que por Resolución Nº 3.081/10 de 12/07/2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de homologar los fallos de los distintos jurados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del jurado que dictaminó en el \"Corso Barrial del CCZ Nº 18\" del Carnaval 2011 y efectuar el pago de los premios correspondientes, de acuerdo al siguiente detalle: CATEGORÍA DE ADULTOS: PREMIO AL MEJOR CONJUNTO: $ 17.100,oo (pesos uruguayos diecisiete mil cien): \"Sol Naciente\", cuyo responsable es el Sr. Ricardo Souza, C.I. Nº 1.916.329-7. PREMIO AL MEJOR CARRO ALEGÓRICO: $ 11.200,oo (pesos uruguayos once mil doscientos): \"Saltoncito a la Alegría\", cuya responsable es la Sra. Susana Sousa, C.I. Nº 1.480.494-1. 2.- Establecer que el gasto se encuentra previsto por Solicitudes SEFI Nos. 135552 y 135553.- 3.- Comuníquese a la Secretaría General; a la Gerencia de Eventos; al Municipio A; al Servicio Centro Comunal Zonal Nº 18; a la Unidad Festejos y Espectáculos; y pase a la Contaduría General.-", "date": "2011/04/07", "file_id": "4610-001956-11", "resolution_number": "98/11/8000", "subcategory": "HOMOLOGAR", "summary": "Se homologa el fallo del jurado que dictaminó en el \"Corso Barrial del CCZ Nº 18\" del Carnaval 2011 y se efectúa el pago de los premios correspondientes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/725bc5454f0e5a078325786c006ccc32?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el \"Corso Barrial del CCZ 7\", correspondiente al Carnaval 2011; RESULTANDO: 1o.) que habiéndose producido el fallo pertinente, según Acta del Jurado Local del Corso Barrial, adjunta a fs. 1 de obrados, resultó ganador en la Categoría de Adultos: como Mejor Conjunto: \"Taller de Percusión Huracán Buceo\" declarándose desierto el premio a Mejor Carro Alegórico; 2o.) que corresponde efectuar la homologación del fallo y el pago de los premios correspondientes, en un todo de acuerdo a lo dispuesto en el Reglamento que rigió el \"Concurso de Corsos Barriales Carnaval 2011\", aprobado por Resolución Nº 8/11/8000 del 10/01/2011; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó las Solicitudes SEFI Nos. 135155 por la suma de $ 17.100,oo; CONSIDERANDO: 1o.) que la Gerencia de Eventos solicita el dictado de homologación del fallo y pago de premio pertinente, adjuntando además las constancias de inscripción correspondiente, las cuales lucen agregadas a fs. 2 y 3 de estas actuaciones; 2o.) que por Resolución Nº 3.081/10 del 12/07/2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de homologar los fallos de los distintos jurados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del jurado que dictaminó en el \"Corso Barrial del CCZ 7\" del Carnaval 2011 y efectuar el pago de los premios correspondientes, de acuerdo al siguiente detalle: CATEGORÍA DE ADULTOS: MEJOR CONJUNTO: $ 17.100,oo (pesos uruguayos diecisiete mil cien): \"Taller de Percusión Huracán Buceo\", cuya responsable es el Sr. Eduardo Femenias C.I. Nº 1.143.802-0 MEJOR CARRO ALEGÓRICO: Premio declarado desierto 2.- Establecer que el gasto se encuentra previsto por Solicitudes SEFI Nos. 135155.- 3.- Comuníquese a la Secretaría General; a la Gerencia de Eventos; al Municipio E; al Servicio Centro Comunal Zonal Nº 7; a la Unidad Festejos y Espectáculos y pase a la Contaduría General.-", "date": "2011/04/07", "file_id": "4610-001757-11", "resolution_number": "99/11/8000", "subcategory": "HOMOLOGAR", "summary": "Homologar el fallo del jurado que dictaminó en el \"Corso Barrial del CCZ 7\" del Carnaval 2011 y efectuar el pago de los premios correspondientes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01d28f950b414eba8325786c006ccc14?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Artes y Letras, relacionadas con el pago a favor de la empresa Matercom Limitada; RESULTANDO: 1o.) que por las mismas informa que dicho pago cuya suma total asciende a $ 42.327,oo, corresponde al servicio de arriendo de equipos telefónicos brindados a diferentes Museos del Servicio mencionado, por los periodos 2010 y 2011, según detalle luciente a fojas 2; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 135929, a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Artes y Ciencias se manifiesta de conformidad; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado, autorizando el pago de la suma de $ 42.327,oo (pesos uruguayos cuarenta y dos mil trescientos veintisiete), a favor de la empresa Matercom Limitada, Acreedor Nº 1650, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que la citada erogación se encuentra prevista por Solicitud SEFI Nº 135929, con cargo al Derivado 299000 \"Otros Servicios No Personales\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; al Servicio Artes y Letras; a la Oficina Gestión Presupuestal de este Departamento; y pase a la Contaduría General, a sus efectos.-", "date": "2011/04/07", "file_id": "4232-000392-11", "resolution_number": "100/11/8000", "subcategory": "PAGO", "summary": "Se convalida lo actuado, autorizando el pago de la suma de $ 42.327,oo, a favor de la firma \"Matercom Limitada\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e36165542429db78325786c006cd08c?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador General de la Unidad Orquesta Filarmónica, referente al pago a favor de la arpista invitada, Sra. Adriana Ellegiers, C.I. Nº 4.739.033-1; RESULTANDO: 1o.) que por las mismas solicita se le autorice el pago de la suma de $ 9.503,oo, por concepto de cachet, impuestos IRNR e IVA incluidos, por su participación en los ensayos realizados los días 7, 8, 9 y 10 de diciembre de 2010, para la presentación del concierto \"Gala Lírica\", previsto para el 15 de diciembre de 2010, que por motivos gremiales no fue posible llevar a cabo; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 135691, a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago por la suma de $ 9.503,oo (pesos uruguayos nueve mil quinientos tres), en concepto de cachet, impuestos IRNR e IVA incluidos, a favor de la arpista invitada Sra. Adriana Ellegiers, C.I. Nº 4.739.033-1, Acreedor Nº 91108, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 135691.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal de este Departamento; a la Unidad Orquesta Filarmónica; y pase a la Contaduría General.-", "date": "2011/04/07", "file_id": "4251-000113-11", "resolution_number": "101/11/8000", "subcategory": "PAGO", "summary": "Se convalida lo actuado autorizando el pago por la suma de $ 9.503,oo, en concepto de cachet, impuestos IRNR e IVA incluidos, a favor de la arpista invitada Sra. Adriana Ellegiers, C.I. Nº 4.739.033-1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b5ddaca9b7d31518325786c006cd0b5?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el \"Corso Barrial del CCZ 14\", correspondiente al Carnaval 2011; RESULTANDO: 1o.) que habiéndose producido el fallo pertinente, según Acta del Jurado Local del Corso Barrial, adjunta a fs. 1 de obrados, resultó ganador en la Categoría de Adultos: como Mejor Conjunto: \"La Caída\" y como Mejor Carro Alegórico: \"El Milagro\"; 2o.) que corresponde efectuar la homologación del fallo y el pago de los premios correspondientes, en un todo de acuerdo a lo dispuesto en el Reglamento que rigió el \"Concurso de Corsos Barriales Carnaval 2011\", aprobado por Resolución Nº 8/11/8000 del 10/01/2011; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó las Solicitudes SEFI Nos. 135678 por la suma de $ 11.200,oo y 135713 por $ 17.100,oo; CONSIDERANDO: 1o.) que la Gerencia de Eventos solicita el dictado de homologación del fallo y pago de premio pertinente, adjuntando además las constancias de inscripción correspondiente, las cuales lucen agregadas a fs. 2 y 3 de estas actuaciones; 2o.) que por Resolución Nº 3.081/10 del 12/07/2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de homologar los fallos de los distintos jurados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del jurado que dictaminó en el \"Corso Barrial del CCZ 14\" del Carnaval 2011 y efectuar el pago de los premios correspondientes, de acuerdo al siguiente detalle: CATEGORÍA DE ADULTOS: MEJOR CONJUNTO: $ 17.100,oo (pesos uruguayos diecisiete mil cien): \"La Caída\", cuya responsable es la Sra. Reina Ceol C.I. Nº 1.967.305-2 MEJOR CARRO ALEGÓRICO: $ 11.200.oo (pesos uruguayos once mil doscientos) \"El Milagro\": cuyo responsable es el Sr. Juan Angel Garré C.I. Nº 2.535.117-5 2.- Establecer que el gasto se encuentra previsto por Solicitudes SEFI Nos. 135678 y 135713.- 3.- Comuníquese a la Secretaría General; a la Gerencia de Eventos; al Municipio A; al Servicio Centro Comunal Zonal Nº 14; a la Unidad Festejos y Espectáculos y pase a la Contaduría General.-", "date": "2011/04/07", "file_id": "4610-002090-11", "resolution_number": "102/11/8000", "subcategory": "HOMOLOGAR", "summary": "Homologar el fallo del jurado que dictaminó en el \"Corso Barrial del CCZ 14\" del Carnaval 2011 y efectuar el pago de los premios correspondientes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aef0127eb9ef0f3e8325786b006b01d9?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 9/11/8000 de fecha 10/01/2011 y su modificativa introducida por Resolución Nº 13/11/8000 de fecha 20/01/2011, se dispuso aprobar el Reglamento que rigió el \"Concurso Oficial de Agrupaciones Carnavalescas 2011\"; RESULTANDO: que la Gerencia de Eventos informa que habiéndose producido el fallo del jurado que dictaminó en el mencionado concurso, correspondería homologar el mismo, según copia de Acta agregada de fs. 1 a fs. 5 de estas actuaciones; CONSIDERANDO: que por Resolución No. 3.423/10 de 28 de julio de 2010 la Sra. Intendenta delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de homologar fallos de los distintos jurados, debiendo comunicársele en forma inmediata;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado, homologando el fallo del jurado que dictaminó en el \"Concurso Oficial de Agrupaciones Carnavalescas 2011\", en un todo de acuerdo a la copia de Acta que luce agregada de fs. 1 a fs. 5 de estas actuaciones. 2.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Información y Comunicación y pase a la Gerencia de Eventos.-", "date": "2011/04/07", "file_id": "4610-001935-11", "resolution_number": "103/11/8000", "subcategory": "HOMOLOGAR", "summary": "Homologar el fallo del Jurado que dictaminó en el Concurso Oficial de Agrupaciones Carnavalescas 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4dd1c2c354e5a8ce8325786b006afd9e?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Dirección del Teatro Solís por la cual solicita la asignación de una partida especial, que se destinará al pago en concepto de gastos de producción; RESULTANDO: 1o.) que dichos gastos son los que demanda la realización del espectáculo \"Rain\", a ser presentado por la Compañía \"Cirque Éloize\", en el período comprendido entre el 5 y el 8 de mayo del presente año, en el citado Teatro, según presupuesto adjunto a fs. 3; 2o.) que la Oficina Gestión Presupuestal, efectuó la Solicitud SEFI Nº 29.589, en la suma de $ 93.000,oo; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Asignar una partida especial de gastos de producción, de la que deberá rendirse cuentas en la forma de estilo, en la suma de $ 93.000,oo (pesos uruguayos noventa y tres mil), a favor del Teatro Solís, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 29.589.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; al Teatro Solís; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Central de Auditoría Interna; y pase a la Contaduría General, a sus efectos.-", "date": "2011/04/07", "file_id": "8006-000836-11", "resolution_number": "104/11/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una Partida Especial en la suma de $ 93.000,00 a favor del Teatro Solís, para gastos de producción relacionados con el espectáculo \"Rain\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6401c2e9f32c54278325786b006af9ff?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta callejera ubicado en Avenida Italia frente al Hospital de Clínicas, ala Oeste puesto Nº 002, otorgado a la Sra. Griselda Lemes, C.I. Nº 1.603.884-5; RESULTANDO: que por Resolución Nº 14/11, de 9 de febrero de 2011, de la División Promoción Económica, se dispuso dar la baja definitiva del permiso por armar su puesto en lugar no autorizado; CONSIDERANDO: que en mérito a lo expuesto corresponde convalidar lo actuado por la referida División;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Convalidar lo actuado por la División Promoción Económica, ratificando lo dispuesto por Resolución Nº 14/11, de 9 de febrero de 2011. 2.- Comuníquese a la División Promoción Económica; y pase a la Prosecretaría General para conocimiento e intervención del Servicio Central de Inspección General .", "date": "2011/04/07", "file_id": "7300-003418-11", "resolution_number": "134/11/2500", "subcategory": "VENTA CALLEJERA", "summary": "CONVALIDAR RES. 14/11 DIVISION PROMOCION ECONOMICA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6753f2fd04af2e338325786b00529c5c?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de licencia extraordinaria por parte de la funcionaria Ec. Ana Álvarez Campbell, de la División Promoción Económica; RESULTANDO: que motiva dicha solicitud su participación en el II Encuentro de las Redes de Antiguos Alumnos de las Maestrías Internacionales del IEF-España, que tendrá lugar en la \"Escola de Administraçao Fazendária\", en Brasilia, Brasil entre el 18 y el 20 de mayo del presente año; CONSIDERANDO: 1º) que se estima procedente dictar resolución concediendo licencia extraordinaria con goce de sueldo, de conformidad con lo dispuesto en el art. R. 342.1.1. del Volumen III del Digesto Municipal; 2º) que por Resolución Nº 3089/10 de 12 de julio de 2010 la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 días a funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar 5 días de licencia extraordinaria con goce de sueldo a partir del 17 de mayo de 2011, a la funcionaria Ec. Ana Álvarez Campbell, C.I.: 1.994.051-8, de la División Promoción Económica en ocasión de participar en el II Encuentro de las Redes de Antiguos Alumnos de las Maestrías Internacionales del IEF-España, que tendrá lugar en la \"Escola de Administraçao Fazendária\", en Brasilia, Brasil. 2.- Comuníquese a la División Administración de Personal; al Servicio de Liquidación de Haberes y a la Unidad de Información de Personal; y pase por su orden a la Unidad Montevideo Rural para notificar al interesado y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2011/04/07", "file_id": "7420-000404-11", "resolution_number": "135/11/2500", "subcategory": "FUNCIONARIOS", "summary": "LICENCIA CON GOCE DE SUELDO DE LA EC. ANA ÁLVAREZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62195450d092367c8325786b00529c69?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Alberto Berrutti titular del permiso de explotación de los puestos de venta Nros. 113 y 115/calle, en la Feria Alimentaria Tristán Narvaja; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia de los referidos permisos a favor de su hija Sra. Ana Berrutti; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nros. 113 y 115/calle, en la Feria Alimentaria Tristán Narvaja, a favor de la Sra. ANA BERRUTTI, C.I. Nº1.768.711-2. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/04/07", "file_id": "7300-002634-11", "resolution_number": "136/11/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA sRA. ANA BERRUTTI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab00ab5d5e4ef0318325786b00529c73?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Myriam Sosa; RESULTANDO: 1o.) que por la misma, solicita la transferencia del permiso de explotación del puesto de venta Nro. 056 de la Periferia de Av. Luis A. de Herrera, del cual es titular, a favor de su hija Sra. Esther Cardozo; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 056 de la Periferia de Av. Luis A. de Herrera, a favor de la Sra. ESTHER CARDOZO, C.I. Nº 3.191.612-9. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación .", "date": "2011/04/07", "file_id": "3370-001708-11", "resolution_number": "137/11/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. ESTHER CARDOZO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d434a2c2b1a94fe8325786b00529c7d?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nº 496 en la Feria del Parque Rodó, otorgado a la Sra. Gabriela Gimenez; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación, a partir del 28 de febrero de 2011; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial eleva actuaciones solicitando acceder a la baja solicitada; 2o.) que la División Promoción Económica solicita el dictado de resolución en tal sentido; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº 496 en la Feria del Parque Rodó, otorgado a la Sra. GABRIELA GIMENEZ,C.I. Nº 1.842.385. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/04/07", "file_id": "7300-003205-10", "resolution_number": "138/11/2500", "subcategory": "FERIAS", "summary": "BAJA FERIA SRA. GABRIELA GIMENEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1809d1fe25d497958325786b00529c85?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 224 en la Periferia de Av. Dr. Luis A. De Herrera, otorgado a la Sra. Cristina García; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para el puesto de venta Nro. 224 en la Periferia de Av. Dr. Luis A. De Herrera, otorgado a la Sra. CRISTINA GARCIA, C.I. Nº 1.476.975-9. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2011/04/07", "file_id": "3370-001781-11", "resolution_number": "139/11/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. CRISTINA GARCIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/93d20c544e4c1acb8325786b00529c90?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Tatiana Torterolo, C.I. Nº 3.416.143-8; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del permiso de explotación del puesto de venta Nº 0319 en la Feria Especial de Plaza Constitución (Matriz), del que era titular su fallecida madre Sra. Verónica Guglielmi, C.I. Nº 1.573.041-0, adjuntando la documentación correspondiente y nota de los hermanos cediéndole los derechos del puesto; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; CONSIDERANDO: las facultades delegadas por Resolución Nº 3083/10, de 12 de julio de 2010 de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nº 0319 en la Feria Especial de Plaza Constitución (Matriz), a favor del Sra. TATIANA TORTEROLO GUGLIELMI, C.I. Nº 3.416.143-8. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/04/07", "file_id": "7420-000210-11", "resolution_number": "140/11/2500", "subcategory": "FERIAS", "summary": "TRASFERENCIA PERMISO SRA. TATIANA TORTEROLO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c34f70fc19cc8b788325786b00529c97?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 112/11 de 16 de marzo de 2011; RESULTANDO: 1o.) que por la misma se revocó a partir del 28 de febrero de 2010, el permiso para los puestos de venta Nros. C125 y 126 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), sábado y Nº 492 en la Feria del Parque Rodó, otorgados a la Sra. MARIELA VIDAL; 2o.) que la Unidad Gestión Comercial informa que se padeció error al establecer la fecha, debiendo decir \" 28 de febrero de 2011\"; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 112/11 de 16 de marzo de 2011, estableciendo que la baja de los permisos para los puestos de venta Nros. C125 y 126 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), sábado y Nº 492 en la Feria del Parque Rodó, otorgados a la Sra. MARIELA VIDAL, es a partir del 28 de febrero de 2011. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2011/04/07", "file_id": "7300-024540-02", "resolution_number": "141/11/2500", "subcategory": "FERIAS", "summary": "MODIFICAR RES. Nº 112/11/2500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a3504f1401f86e18325786b00529ca2?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Hosní Raúl Márquez Mujica C.I. Nº 913.437-9, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0013, al que está afectado el vehículo empadronado con el Nº 1.070.179, a favor del Sr. Danel Javier Peña Pera C.I. Nº 1.875.453-4; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde 25/05/07 y que fue aprobado en la inspección anual obligatoria de 2010; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Danel Javier Peña Pera C.I. Nº 1.875.453-4, la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0013, del que el Sr. Hosní Raúl Márquez Mujica C.I. Nº 913.437-9, figura como titular y al que está afectado el vehículo empadronado con el Nº 1.070.179.- 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2011/04/07", "file_id": "4720-000510-11", "resolution_number": "144/11/1500", "subcategory": "PERMISO REMISE", "summary": "Transferencia de permiso de remise Mat. SRE 0013, a favor del Sr. Danel Javier Peña Pera C.I. Nº 1.875.453-4.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96d9347030310cbb8325786c005b9847?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: que por Resolución Nº 131/11/1500, se autorizó a la Agrupación de Corredores Ciclistas Veteranos del Uruguay a realizar una competencia de ciclismo, el domingo 10 de abril de 2011 a partir de las 8:00 en el circuito de José Pedro Varela, entre Bvar. José Batlle y Ordoñez y la Avda. Dámaso Antonio Larrañaga; RESULTANDO: 1º) que la División Tránsito y Transporte informa que se padeció error al habilitar el mencionado circuito, dado que no está garantizada la seguridad por la fluida circulación de vehículos que ingresan al Hospital Policial; 2º) en tal sentido, se sugiere otorgar permiso para utilizar el circuito del Parque Batlle, comprendido por la Avda. Ramón Benzano, Circunvalación Américo Ricaldoni y Avda. Federico Vidiella, en todo su extensión; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Modificar el numeral 1.- de la Resolución Nº 131/11/1500 del 1º de abril de 2011, quedando redactada de la siguiente manera: \" Autorizar a la Agrupación de Corredores Ciclistas Veteranos del Uruguay a realizar una competencia de ciclismo, el domingo 10 de abril de 2011 de 08:00 a 14:00 horas, en el circuito del Parque Batlle, comprendido por la Avda. Ramón Benzano, Circunvalación Américo Ricaldoni y Avda. Federico Vidiella, en todo su extensión, debiéndose señalizar con balizas y cinta\"; manteniéndose el resto de la misma en todos sus términos. 2.- Comuníquese a la Jefatura de Policía de Montevideo, a los Municipios C, CH y D, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia, para la notificación pertinente.", "date": "2011/04/07", "file_id": "3110-001148-11", "resolution_number": "145/11/1500", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Modificar el numeral 1.- de la Resolución Nº 131/11/1500 del 1º de abril de 2011, en lo que respecta al recorrido para realizar la actividad programada.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac1fdd759023f3438325786c005b72ba?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres, Domingo Enrique Quinteiro Fraga, C.I. 877.058-6, Claudia Quinteiro Rey C.I. 1.650.402-2 y Verónica Quinteiro Rey C.I. 2.855.804-5, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0037, al que está afectado el vehículo empadronado con el Nº 1154206, a favor del Sr. Alejandro Nolasco Arreche Loperena C.I. 1.478.151-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde 27/03/2000 y que fue aprobado en la inspección anual obligatoria de 2010; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Alejandro Nolasco Arreche Loperena C.I. 1.478.151-5, la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0037 del que los Sres, Domingo Enrique Quinteiro Fraga, C.I. 877.058-6, Claudia Quinteiro Rey C.I. 1.650.402-2 y Verónica Quinteiro Rey C.I. 2.855.804-5, figuran como titular y al que está afectado el vehículo empadronado con el Nº 1154206. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2011/04/07", "file_id": "4720-007743-10", "resolution_number": "146/11/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar, a favor del Sr. Alejandro Nolasco Arreche Loperena C.I. 1.478.151-5, la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0037.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d918ef015c1bdae8325786c005b97ce?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Javier Pérez Carrera C.I. Nº 1.753.169-4, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0258, al que está afectado el vehículo empadronado con el Nº 1.042.212, a favor de CLARKIA S.R.L, RUT. 21.496511.0012; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 29/05/06 y que fue aprobado en la inspección anual obligatoria de 2010; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de CLARKIA S.R.L, RUT. 21.496511.0012, la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0258, del que el Sr. Javier Pérez Carrera C.I. Nº 1.753.169-4, figura como titular y al que está afectado el vehículo empadronado con el Nº 1.042.212.- 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2011/04/07", "file_id": "4720-000772-11", "resolution_number": "147/11/1500", "subcategory": "PERMISO REMISE", "summary": "Transferencia de permiso de remise Mat. SRE 0258, a favor de CLARKIA S.R.L, RUT. 21.496511.0012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e2701e0eaefb9628325786c005b980b?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "MOVILIDAD", "content": "VISTO: que en el marco de las obras de \"Construcción de Corredor Exclusivo en Av. Garzón\", Licitación Pública Nº PMU 006/2009, se hace necesario la sustitución y corrimiento definitivo de cables de Baja Tensión de UTE, existentes en el tramo de Avda. Garzón entre Lanús y Lezica (calzada Oeste); RESULTANDO: 1°) que UTE presupuestó los trabajos a realizar por un monto de $ 724.995 impuestos incluidos; 2º) que en tal sentido se ingresaron al SEFI las preventivas Nº 135891 por $ 594.258 (fondos externos) y Nº 135892 por $ 130.737 (IVA, fondos propios); CONSIDERANDO: que el Departamento de Movilidad entiende que corresponde autorizar el pago, en uso de las excepciones previstas en el literal A, Numeral 3º del Art. 33º del Texto Ordenado Contabilidad y Administración Financiera (TOCAF);LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de $ 724.995 (pesos uruguayos setecientos veinticuatro mil novecientos noventa y cinco), a favor de UTE, por la sustitución y corrimiento definitivo de cables de Baja Tensión, existentes en el tramo de Avda. Garzón entre Lanús y Lezica (calzada Oeste), correspondiente a las obras de la Licitación Pública Internacional Nº PMU 006/2009, \"Construcción de un Corredor Exclusivo en Av. Garzón\"; habiéndose ingresado las imputaciones preventivas Nº 135891 (fondos externos) y Nº 135892 (IVA, fondos propios). 2.- Atender dicha erogación con cargo a la Actividad 503010102, Derivado 387000.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Unidad Ejecutiva del Plan de Movilidad Urbana y pase a la Contaduría General.-", "date": "2011/04/07", "file_id": "4009-001461-11", "resolution_number": "1598/11", "subcategory": "GASTOS", "summary": "Autorizar el pago a UTE de $ 724.995 impuestos incluidos, por sustitución y corrimiento definitivo de cables en Avda. Garzón entre Lanús y Lezica (calzada Oeste), correspondiente a la Licitación Pública Internacional Nº PMU 006/2009", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e61e9c999cdf0b7e832578860059f5e5?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Ingresos; RESULTANDO: 1o.) que por las mismas solicita dejar sin efecto la Resolución Nº 61/11, de fecha 3 de enero de 2011, en la cual se prorrogó la compensación nominal a las funcionarias Sras. Blanca Oubiña, Doris Fernández y Rosana Silveira, debido a que dichas funcionarias pasaron a depender del Servicio de Gestión de Contribuyentes; 2o.) que asimismo solicita se asigne dicha compensación nominal por 8 (ocho) horas diarias de labor, a las funcionarias Sras. Beatriz Moragues, Adis Zeballos y Andrea Musso, debido a que el Servicio de Ingresos Inmobiliarios se encuentra abocado al procesamiento de un importante número de expedientes provenientes del Servicio de Catastro y Avalúos con actualización y alta de valores para la emisión del impuesto de Contribución Inmobiliaria, y se prevé además que producto del trabajo con la Dirección Nacional de Catastro, se sigan recibiendo modificaciones para la base de datos de este tributo que impactará además en la Tasa General; 3o.) que el Departamento de Recursos Financieros se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Dejar sin efecto el numeral 1º de la Resolución Nº 61/11, de fecha 3 de enero de 2011, por los motivos expuestos en la parte expositiva de la presente resolución, a partir del 1º de abril de 2011.- 2º.- Convalidar la asignación de una compensación nominal por 8 (ocho) horas diarias de labor, a las funcionarias Sras. Beatriz Moragues, C.I. Nº 1.346.151, Adis Zeballos, C.I. Nº 3.057.675 y Andrea Musso, C.I. Nº 1.685.550, a partir del 1º de abril y hasta el 30 de junio de 2011.- 3º.- La erogación resultante será atendida con cargo a los Rubros, Subrubros y Renglones que corresponda según tabla de equivalencia con los Códigos de Liquidación de Haberes.- 4º.- Establecer que si las titulares incurren en inasistencias, perderán la alícuota correspondiente de la compensación, a las jornadas de trabajo en que no concurren al desempeño de sus tareas.- 5º.- Comuníquese al Departamento de Recursos Financieros; a la División Administración de Ingresos; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana, de Ingresos Inmobiliarios, que notificará a sus funcionarias y de Gestión de Contribuyentes, que notificará a sus funcionarias; a la Unidad Información de Personal; y previa intervención de la Contaduría General, pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/04/07", "file_id": "2300-000552-11", "resolution_number": "1599/11", "subcategory": "COMPENSACIONES ADICIONALES", "summary": "Se deja sin efecto el numeral 1º de la Resolución Nº 61/11, de fecha 3 de enero de 2011 y se convalida la asignación de una compensación nominal por 8 horas diarias de labor, a las funcionarias del Servicio de Ingresos Inmobiliarios, Sras. Beatriz Moragues, Adis Zeballos y Andrea Musso, a partir del 1º de abril y hasta el 30 de junio de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b59983229e7b8446832578860059b57a?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Municipio CH; RESULTANDO: 1º.) que por las mismas solicita el traslado del funcionario Sr. Gustavo Machordom, de la Unidad Ejecutora de Saneamiento Urbano; 2º.) que las Divisiones Asesoría de Desarrollo Municipal y Participación y de Saneamiento, la mencionada Unidad y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Trasladar al funcionario Sr. Gustavo Machordom, C.I. Nº 1.318.825, al Municipio CH, a partir de la notificación de la presente Resolución.- 2º.- Comuníquese al Municipio CH; al Departamento de Desarrollo Ambiental; a las Divisiones Asesoría de Desarrollo Municipal y Participación y de Saneamiento; al Servicio de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal y Ejecutora de Saneamiento Urbano, que notificará al interesado, y Comunicaciones a Sistemas Informáticos; y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2011/04/07", "file_id": "0014-000588-11", "resolution_number": "1600/11", "subcategory": "TRASLADOS", "summary": "Se traslada al funcionario Sr. Gustavo Machordom, de la Unidad Ejecutora de Saneamiento Urbano, al Municipio CH, a partir de la notificación de la presente Resolución.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f49b9bdecfad6a88832578860059b556?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por Técnicos de la Orquesta Filarmónica; RESULTANDO: 1o.) que en las mismas solicita el pago de las compensaciones generadas en el mes de enero de 2011, por varios funcionarios, quienes realizaron trabajos extraordinarios en el Festival Punta Classic 2011, y de acuerdo al Convenio que rige por Resolución Nº 315/11, de fecha 25 de enero de 2010; 2o.) que la División Promoción Cultural y el Departamento de Cultura, se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de resolución autorizando los pagos de que se tratan; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Autorizar el pago de 9 (nueve) viáticos, con un valor de $ 2.292,oo (pesos uruguayos dos mil doscientos noventa y dos), por viático, a cada uno de los funcionarios detallados a continuación, quienes realizaron trabajos extraordinarios en el Festival Punta Classic 2011: NOMBRE CEDULA José Silva 1.778.824 Gerardo Arce 3.029.099 Jesol Grimau 1.474.543 Renato Fungi 3.085.567 Ramón Britos 1.164.841 José Suárez 1.266.208 2º.- La erogación resultante será atendida con cargo a los Sub-Rubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Promoción Cultural; al Servicio de Liquidación de Haberes; a la Unidad de Información de Personal; a la Orquesta Filarmónica, que notificará a los funcionarios; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/04/07", "file_id": "9055-001332-11", "resolution_number": "1601/11", "subcategory": "VIATICOS", "summary": "Se autoriza el pago de 9 viáticos, con un valor de $ 2.292,oo, por viático, a cada uno de los funcionarios Sr. José Silva y otros, quienes realizaron trabajos extraordinarios en el Festival Punta Classic 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c483f43af66a7f3832578860059b581?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la División Tránsito y Transporte, para obtener una partida especial de $ 2.000 (pesos uruguayos dos mil); RESULTANDO: 1º) que dicha División informa que el Director Sr. Hugo Bosca y dos funcionarios Asesores de la misma, participarán en representación de la Intendencia de Montevideo, del 29º Congreso Nacional de Centros de Protección de Choferes, a realizarse el 9 de abril de 2011, en la ciudad de Rosario, Departamento de Colonia, motivo por el cual se solicita se otorguen viáticos para afrontar gastos de la representación; 2º) se ingresó la solicitud de partida especial SEFI Nº 29648, por la suma de $ 2.000 (pesos uruguayos dos mil); CONSIDERANDO: que el Departamento de Movilidad estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Asignar una partida especial a la División Tránsito y Transporte de $ 2.000 (pesos uruguayos dos mil) para cubrir gastos de viáticos del Director Sr. Hugo Bosca y dos Asesores, que concurrirán al 29º Congreso Nacional de Centros de Protección de Choferes, a realizarse el 9 de abril de 2011, en la ciudad de Rosario, Departamento de Colonia; que se atenderá con la solicitud SEFI Nº 29648.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Tránsito y Transporte, a la Oficina de Gestión Presupuestal del Departamento de Movilidad y pase a la Contaduría General.-", "date": "2011/04/07", "file_id": "4701-003434-11", "resolution_number": "1602/11", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial a la División Tránsito y Transporte de $ 2.000 para cubrir gastos de viáticos del Director Sr. Hugo Bosca y dos asesores, para concurrir al 29º Congreso Nacional de Centros de Protección de Choferes, el 9 de abril de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aba26965c148f0da832578860059f608?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el contrato suscrito con la Cooperativa Servicios Urbanos por los servicios de preservación y mantenimiento del Parque Batlle; RESULTANDO: 1º) que el Tribunal de Cuentas de la República ratifica la observación formulada oportunamente por la Contadora Delegada y entiende que corresponde observar el gasto de $ 565.060,60 correspondiente al ejercicio 2011, según imputación preventiva Nº 133746, atento a lo dispuesto por el Literal B) del Art. 211º de la Constitución de la República; 2º) que la División Espacios Públicos y Edificaciones informa que: a) en cuanto al principio de ejecución, la Resolución Nº 3348/10 del 26/VI/10 dispone renovar a partir del 1º/IX/10 el convenio suscrito, por lo que no corresponde la observación y b) en cuanto al procedimiento, mantiene los términos referidos en el informe del 12/IV/10, en cuanto a la política social de inserción laboral y capacitación para la gestión de pequeños proyectos asociativos; CONSIDERANDO: 1º) que la Dirección Superior del Departamento de Acondicionamiento Urbano entiende de recibo los argumentos expuestos; 2º) lo previsto en los artículos 211º, literal B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Reiterar el gasto de $ 565.060,60 (quinientos sesenta y cinco mil sesenta pesos uruguayos con sesenta centésimos), a favor de la Cooperativa Servicios Urbanos por los servicios de preservación y mantenimiento del Parque Batlle, por los fundamentos expuestos en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la Secretaría General y pase a la Contaduría General.-", "date": "2011/04/07", "file_id": "4100-001418-09", "resolution_number": "1603/11", "subcategory": "REITERAR GASTO", "summary": "Reiterar el gasto de $ 565.060,60 (quinientos sesenta y cinco mil sesenta pesos uruguayos con sesenta centésimos), a favor de la Cooperativa Servicios Urbanos por los servicios de preservación y mantenimiento del Parque Batlle.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/41a3898e8d6feb9e8325788600598f3e?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el Convenio a suscribir entre esta Intendencia, el Ministerio de Defensa Nacional y la Administración Nacional de Educación Pública; RESULTANDO: 1o.) que el objeto del presente Convenio es la entrega de la posesión a la ANEP, de la fracción del terreno que forma parte del inmueble padrón Nº 78.146, para la concreción de la donación de la República Popular China de un local escolar; 2o.) que el Servicio de Escribanía de fs. 137 a 139, agrega el texto a aprobar, acordado con los profesionales de la ANEP y la referida Secretaría de Estado; 3o.) que la División Asesoría Jurídica realizó el contralor jurídico-formal que le compete; CONSIDERANDO: que procede dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Aprobar el texto del convenio a suscribirse entre esta Intendencia, el Ministerio de Defensa Nacional y la Administración Nacional de Educación Pública, en los siguientes términos: CONVENIO.- En la ciudad de Montevideo, el día ..... de ..... de dos mil once, comparecen: POR UNA PARTE: La INTENDENCIA DE MONTEVIDEO, con domicilio en la Avenida 18 de Julio 1360, RUT No. 211763350018, representada en este acto por ...... en su calidad de ........., con facultades conferidas para este otorgamiento, POR OTRA PARTE: El MINISTERIO DE DEFENSA NACIONAL, representado en este acto por el Sr. ........., titular de la Cédula de Identidad No. ........, constituyendo domicilio a estos efectos en Av. 8 de Octubre No.2622 de esta ciudad, y POR OTRA PARTE: La ADMINISTRACIÓN NACIONAL DE EDUCACIÓN PÚBLICA (ANEP) con domicilio en ........., inscripta en el RUT con el No. ........., representada en este acto por ...........- CONVIENEN QUE: PRIMERO: Antecedentes.- I) Según surge del expediente administrativo número 3330-015193-09 de la Intendencia de Montevideo: a) la República Popular China manifestó su interés en la donación de un local escolar, llave en mano, resolviendo A.N.E.P. que el emplazamiento del mismo sería adecuado en parte del inmueble empadronado con el No.78.146, sito en la localidad catastral de Montevideo, fracción individualizada en el plano indicativo de los Agr. Pablo Fernández Vardesio y Pablo Andrés Borgno, según el cual consta de una superficie de 5.600 m2.- b) Luego de manejar distintas opciones en cuanto a la ubicación a dar a la Escuela proyectada, el Departamento de Planificación de la Intendencia de Montevideo, por nota de fecha 7 de diciembre de 2010 (a fojas 56) informa que la nueva Escuela debe ubicarse en la fracción relacionada precedentemente, ordenando realizar el plano de mensura correspondiente.- c) La fracción individualizada forma parte del padrón en mayor área 78.146, cuya posesión detenta la Intendencia de Montevideo, y la propiedad es del Ministerio de Defensa Nacional.- II) Según surge del Expediente Administrativo No. 2010-06191-4 del Ministerio de Defensa Nacional: a) La Intendencia de Montevideo por nota de fecha 20 de octubre de 2010 (fojas 21) solicita al Ministerio de Defensa Nacional la regularización de la titulación del inmueble padrón 78.146, procediendo a la enajenación del mismo a favor de la Intendencia de Montevideo.- b) De documentación agregada al expediente, surge que con fecha 13 de mayo de 1977 se adjudicó a la IdeM, ubicándose en dicho predio parte del Cementerio del Norte.- c) Por Resolución No.59.041 de fecha 29 de diciembre de 2010, dictada por el Ministerio de Defensa Nacional, éste dispuso enajenar a la Intendencia de Montevideo, el inmueble empadronado con el No.78.146 de la Localidad Catastral Montevideo.- SEGUNDO: Objeto. A efectos de poder concretar la donación de la República Popular China de un local escolar, relacionado en la cláusula anterior, los comparecientes convienen lo siguiente: I) El Ministerio de Defensa Nacional y la Intendencia de Montevideo regularizarán la documentación del inmueble padrón 78.146, procediendo a la enajenación del mismo a favor de la Intendencia de Montevideo.- II) El Ministerio de Defensa Nacional en calidad de propietario, y la Intendencia de Montevideo en calidad de poseedora, entregan la posesión a la Administración Nacional de Educación Pública, del siguiente inmueble: fracción de terreno que forma parte del inmueble empadronado con el número SETENTA Y OCHO MIL CIENTO CUARENTA Y SEIS (78.146), el que según croquis indicativo de los Agrimensores Pablo Fernández Bardesio y Pablo Andrés Borgno, de fecha 15 de diciembre de 2010, el cual firmado por los comparecientes forma parte del presente contrato, tiene una superficie de CINCO MIL SEISCIENTOS METROS CUADRADOS (5.600m2) y se deslinda así: 70 metros de frente al Norte al Bulevar Aparicio Saravia, 80 metros al Este lindando con parte del padrón 78.146, 70 metros al Sur con parte del 78.146 y 80 metros al Oeste, con parte del padrón 78.146, todo del mismo plano.- III) La A.N.E.P. tendrá la posesión de la fracción descripta en calidad de comodataria, hasta tanto se regularice la titulación del mismo a favor de la Intendencia de Montevideo. Una vez culminada la regularización la Intendencia de Montevideo donará a favor de la A.N.E.P. la fracción descripta en el numeral anterior.- TERCERO: Posesión. El Ministerio de Defensa Nacional y de la Intendencia de Montevideo, entregan en comodato, en este acto, a la A.N.E.P., quien recibe en tal concepto, la fracción de terreno descripta en el numeral II de la cláusula anterior.- CUARTO: Destino. El destino del bien dado en comodato, será para la construcción de un local con la donación a realizar por la República Popular China, donde funcionará una Escuela.- QUINTO: Plazo. I) El presente comodato estará vigente hasta tanto el Ministerio de Defensa Nacional y la Intendencia de Montevideo regularicen la titulación del inmueble padrón 78.146, y la Intendencia de Montevideo done dicha fracción a favor de la A.N.E.P. II) En un plazo de dos (2) años contados a partir de la firma del presente contrato, la A.N.E.P. deberá comenzar las obras de construcción del local escolar proyectado.- SEXTO: Obligación de las partes. I) El Ministerio de Defensa Nacional y la Intendencia de Montevideo, asumen la obligación de regularizar la titulación del inmueble padrón 78.146 de acuerdo con lo expresado en este documento, y posteriormente donar la fracción señalada precedentemente a favor de la A.N.E.P. con destino a la construcción de un local escolar con fondos donados por la República Popular China.- II) A.N.E.P. asume las siguientes obligaciones: a) La construcción del local escolar con la donación referida y la conservación del bien así como también su mantenimiento para el cumplimiento de sus fines. b) Pagar puntualmente los impuestos y consumos de agua, luz y cualquier otro consumo o impuesto mientras tenga la posesión. c) Cuidar y conservar el bien con la diligencia debida. d) Gestionar todos los permisos necesarios para la construcción, y efectuar los correspondientes aportes al Banco de Previsión Social, y toda aportación que se genere tanto por leyes sociales, seguros de accidentes y otros. e) No ceder el bien a terceros así como dar un destino distinto al determinado.- SEPTIMO: Si la A.N.E.P. no comenzara las obras en el plazo previsto en la cláusula Quinta numeral II, la Intendencia de Montevideo podrá rescindir unilateralmente el Comodato relacionado en este contrato, solicitando la restitución del bien, sin derecho por parte de A.N.E.P. a reclamación alguna. Las mejoras que se incorporen al inmueble quedarán a beneficio de la propiedad, sin obligación de la comodante de pagar indemnización de especie alguna. A tales efectos la comodante se reserva el derecho de inspeccionar el bien dado en comodato en cualquier momento, cuantas veces lo considere apropiado.- OCTAVO: Se conviene especialmente: a) la mora de pleno derecho por la acción u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado; b) a todos los efectos judiciales o extrajudiciales a que diera lugar este contrato, las partes fijan como domicilios especiales los indicados como propios en la comparecencia, y c) aceptan el telegrama colacionado como medio auténtico de comunicación y/o notificación entre las partes.- NOVENO: La donación a favor de A.N.E.P. queda condicionada a que: 1) La Junta Departamental de Montevideo dicte un Decreto autorizando a la Intendencia de Montevideo a donar a la A.N.E.P. la fracción de terreno objeto de este contrato, con destino a la construcción de un local escolar; 2) Resolución de la Intendenta disponiendo dicha donación modal; 3) Resolución de la Administración Nacional de Educación Pública (A.N.E.P.) resolviendo aceptar esta donación con las condiciones referidas.- DECIMO: Para constancia de lo actuado se otorga y firma el presente en el lugar y fecha indicados ut-supra en tres ejemplares de su mismo tenor.- 2.- Delegar la firma del presente convenio en el Director General del Departamento de Planificación.- 3.- Comuníquese al Ministerio de Defensa Nacional, a la Administración Nacional de Educación Pública, a la División Asesoría Jurídica, a los Servicios de Escribanía, de Relaciones Públicas, a la Unidad de Expropiaciones y pase al Departamento de Planificación para la suscripción del presente Convenio y demás efectos.-", "date": "2011/04/07", "file_id": "3330-015193-09", "resolution_number": "1604/11", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del convenio a suscribirse entre esta Intendencia, el Ministerio de Defensa Nacional y la Administración Nacional de Educación Pública, tendiente a la concreción de la donación de la República Popular China de un local escolar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd6aad02e83b1b1f83257886005a066a?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: estas actuaciones, relativas al aumento salarial a otorgarse a los funcionarios a partir del 1º de abril de 2011; RESULTANDO: que corresponde un incremento del salario base en 4,78 %; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Otorgar a los funcionarios un aumento salarial del 4,78 % del salario base, a partir del 1º de abril de 2011.- 2º.- Comuníquese a la Secretaría General; a todos los Departamentos; al Servicio de Liquidación de Haberes; y pase a la Contaduría General, a sus efectos.-", "date": "2011/04/07", "file_id": "5010-002008-11", "resolution_number": "1605/11", "subcategory": "AUMENTO SALARIAL", "summary": "Se otorga a los funcionarios un aumento salarial del 4,78 % del salario base, a partir del 1º de abril de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a1ed5490dabd263e832578860059b5ad?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Técnica de Alumbrado Público; RESULTANDO: 1º.) que en las mismas solicita la designación de varios funcionarios, como coordinadores de las Cuadrillas de Alumbrado Público que trabajarán directamente en la órbita de los Municipios del Departamento de Montevideo; 2º.) que el Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 3º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana expresa que correspondería asignar funciones a los funcionarios cuya nómina luce a fs. 1, en los destinos que se indican, en un Nivel II de Carrera, Grado SIR 10, al amparo de lo establecido en el Art. D.131.1; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Asignar a los funcionarios que se detallan, las funciones de Jefatura de Alumbrado J2, Nivel de Carrera II, para los distintos Municipios, a partir de la notificación de la presente resolución y hasta la próxima instancia presupuestal en que sea remitida a la Junta Departamental de Montevideo la creación de dichos puestos: NOMBRES: C.I. Nº: DESTINO: Sr. Daniel Bonilla 1.428.343 Municipio A (Reviste presupuestalmente en el Escalafón Conducción, Subescalafón Conducción Jefatura CJO, Nivel de Carrera I, Grado SIR 10)- Sr. Belarmino Framil 1.534.900 Municipio B (Reviste presupuestalmente en el Escalafón Obrero, Subescalafón Técnico, Carrera 1402 Electricista, Nivel de Carrera I, Grado SIR 9)- Sr. Fernando De León 1.775.894 Municipio C (Reviste presupuestalmente en el Escalafón Conducción, Subescalafón Conducción Jefatura CJO, Nivel de Carrera I, Grado SIR 10)- Sr. Marcelo Aguilar 2.021.667 Municipio CH (Reviste presupuestalmente en el Escalafón Conducción, Subescalafón Conducción Jefatura CJO, Nivel de Carrera I, Grado SIR 10)- Sr. Sergio Raymond 1.471.214 Municipio D (Reviste presupuestalmente en el Escalafón Obrero, Subescalafón Técnico, Carrera 1402 Electricista, Nivel de Carrera I, Grado SIR 9)- Sr. Rodolfo Flores 2.002.420 Municipio E (Reviste presupuestalmente en el Escalafón Obrero, Subescalafón Técnico, Carrera 1402 Electricista, Nivel de Carrera I, Grado SIR 9)- Sr. Henry Schneider 3.828.752 Municipio F (Reviste presupuestalmente en el Escalafón Obrero, Subescalafón Técnico, Carrera 1402 Electricista, Nivel de Carrera I, Grado SIR 9)- Sr. Luis Gamarra 2.741.724 Municipio G (Reviste presupuestalmente en el Escalafón Obrero, Subescalafón Técnico, Carrera 1402 Electricista, Nivel de Carrera I, Grado SIR 9)- 2º.- Los titulares de obrados percibirán la diferencia de remuneración existente entre la de los puestos que ocupan actualmente y la de las tareas que se les asignan, de conformidad con el artículo D. 131.1. del Volumen III del Digesto.- 3º.- Comuníquese a todos los Municipios; a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal y Técnica de Alumbrado Público; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/04/07", "file_id": "4001-000621-11", "resolution_number": "1606/11", "subcategory": "ASIGNACION DE FUNCIONES", "summary": "Se asigna a los funcionarios Sr. Daniel Bonilla y otros, las funciones de Jefatura de Alumbrado, J2, Nivel de Carrera II, con destino a los distintos Municipios, a partir de la notificación de la presente resolución y hasta la próxima instancia presupuestal en que sea remitida a la Junta Departamental de Montevideo la creación de dichos puestos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff4b77c4f646f35b832578860059b5a1?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones remitidas por la División Relaciones Internacionales y Cooperación; RESULTANDO: 1º.) que en las mismas solicita se designe en misión de servicio, al funcionario Sr. Jorge Rodríguez, del 13 al 16 de abril de 2011, con el fin de participar en el Seminario-Taller \"La Institucionalidad de los Gobiernos Locales en el Proceso de Integración Regional: Repensando Estrategias para la Integración Productiva\", en la ciudad de Tandil, República Argentina, y se autorice la asignación de una partida de $ 4.000,oo (pesos uruguayos cuatro mil), con el fin de atender los gastos de su participación, con cargo a fondos propios; 2º.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; 3º.) que se realizó la solicitud SEFI Nº 29.602; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en el sentido solicitado; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Designar en misión de servicio al funcionario Sr. Jorge Rodríguez, C.I. Nº 1.860.715, del 13 al 16 de abril de 2011, por los motivos expresados en la parte expositiva de la presente resolución.- 2º.- Asignar al citado funcionario una Partida Especial por la suma total de $ 4.000,oo, (pesos uruguayos cuatro mil), por concepto de viático, que se atenderá con la Solicitud SEFI Nº 29.602, y de la cual rendirá cuentas en la forma de estilo.- 3º.- El funcionario de que se trata, una vez cumplida la misión de servicio dispuesta, deberá dar cumplimiento en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto.- 4º.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional; a la División Relaciones Internacionales y Cooperación, que notificará al funcionario; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a la Unidad Información de Personal, y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/04/07", "file_id": "1030-000379-11", "resolution_number": "1607/11", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio al funcionario Sr. Jorge Rodríguez, del 13 al 16 de abril de 2011, con el fin de participar en el Seminario-Taller \"La Institucionalidad de los Gobiernos Locales en el Proceso de Integración Regional: Repensando Estrategias para la Integración Productiva\", en la ciudad de Tandil, República Argentina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b91af98cd0aad58832578860059b554?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de regularizar los límites y conformación de los predios empadronados con los Nos. 414.111 y 422.494 [antes Solar 3 del predio comprendido por los Padrones Nos. 5.946 (p) y 414.110 (p)] como consecuencia de la apertura de la calle 17 Metros (Carrasco Norte); RESULTANDO: 1º) que en tal sentido se confeccionó el Plano de Reparcelamiento del Ing. Agrim. Pablo Moraes, inscripto en la Dirección Nacional de Catastro con el Nº 42.927, que efectúa las siguientes modificaciones: a) se incrementa el área del Padrón 422.494 en 194.20 m2, alcanzando una superficie total de 7.281,16 pero debiendo soportar la servidumbre de paso a favor del Padrón Nº 414.111, b) el Padrón Nº 414.111, de propiedad de la Cooperativa de Vivienda Hipertex, se reduce a 9.443.87 m2 y c) la fracción H del Padrón Nº 422.495, propiedad de esta Intendencia, de 367,41 m2 pasa a formar parte del Padrón Nº 414.111; 2º) que por Resolución Nº 328/08/4000 del 6/VI/08 en ejercicio de las facultades delegadas por Decreto Departamental Nº 32.481 del 8/V/08, promulgado por Resolución Nº 2250/08 del 26/V/08, se autorizó la enajenación del Solar Nº 3 del predio comprendido por los Padrones Nos. 5.946 (p) y 414.110 (p), sitos en la intersección de la calle proyectada de 17 metros, entre las calles Horacio Acosta y Lara y Santa Mónica, a la Cooperativa de Viviendas por Ayuda Mutua COVIMISU, por la suma de 14.190 U.R.; 3º) que por Resolución Nº 1273/03/4000 del 13/XI/03 en ejercicio de las facultades delegadas por Decreto Departamental Nº 30.497 del 30/X/03, promulgado por Resolución Nº 4634/03 del 10/XI/03, se enajenó a la Cooperativa de Vivienda Hipertex (CO.V.HI.) el predio empadronado con el Nº 414.111, sito con frente a la rambla Arq. Horacio Acosta y Lara, por la suma de 4.993,5299 U.R.; 4º) que el Servicio de Tierras y Viviendas informa que: a) el diferendo existente entre COVIMISU y COVIHI se ha solucionado con la aceptación de ambas Cooperativas de la constitución en el predio a adjudicar a la primera de las nombradas, de una servidumbre de paso de 1 m. de ancho y que se desarrolla sobro todo el límite que compartirán ambas entidades según Plano Proyecto de Mensura - Servidumbre del Ing. Agrim. Pablo Moraes de enero de 2011; b) el acuerdo alcanzado cuenta con el aval de la F.U.C.V.A.M. y se encuentra graficado en el mencionado Plano de Reparcelamiento; c) se analizó el precio fijado para la enajenación del predio adjudicado a COVIMISU, a la luz de la solicitud de descuento del 20% por pago al contado y considerando las modificaciones introducidas por el M.V.O.T.M.A., respecto de la reducción del monto por pago del terreno del 15% al 10%, resultando pertinente establecer como nuevo precio de enajenación la suma de 12.479,9084 U.R., valor que COVIMISU aceptó; e) por otra parte la propuesta de implantación de las viviendas que proyecta realizar la Cooperativa hace un adecuado aprovechamiento del inmueble; f) en tal sentido propicia obtener las autorizaciones legislativas respecto a la permuta de áreas entre los padrones, la constitución de la servidumbre de pago graficada; 3º) que la División Tierras y Hábitat comparte lo aconsejado; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde solicitar anuencia al Deliberativo Departamental;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente: PROYECTO DE DECRETO Artículo 1º.- Facúltase a la Intendencia de Montevideo a permutar la fracción B, con una superficie de 198,41 m2 que conforma parte del Padrón Nº 422.494 y la fracción H con una superficie de 367,41 m2 que integra el Padrón Nº 422.495, ambos de propiedad de la Intendencia, por la fracción D, con un área de 463,31 m2, la fracción E con una superficie de 90,11 m2. y la fracción G, con un área de 113,80 m2, que integran todas el Padrón Nº 414.111, perteneciente a la Cooperativa de Vivienda COVIHI, según Plano de Reparcelamiento del Ing. Agrim. Pablo Moraes, inscripto en la Dirección Nacional de Catastro con el Nº 42.927.- Artículo 2°.- Facúltase a la Intendencia de Montevideo a constituir una servidumbre de paso en el inmueble de propiedad departamental empadronado con el Nº 422.494, a favor del inmueble Padrón Nº 414.111 de propiedad de la Cooperativa de Vivienda CO.VI.HI, según Plano Proyecto de Mensura - Servidumbre del Ing. Agrim. Pablo Moraes de enero de 2011.- Artículo 3º.- Derógase el Decreto Departamental Nº 32.481 del 8/V/08.- Artículo 4º.- Facúltase a la Intendencia de Montevideo a enajenar con la servidumbre de paso que se constituye según el Art. 2º, el Lote 1, con una superficie de 7.281,16 según Plano de Reparcelamiento del Ing. Agrim. Pablo Moraes, inscripto en la Dirección Nacional de Catastro con el Nº 42.927, a la Cooperativa de Viviendas por Ayuda Mutua COVIMISU por la suma de 12.479,9084 U.R. (doce mil cuatrocientas setenta y nueve unidades reajustables con nueve mil ochenta y cuatro diezmilésimas).- Artículo 5º.- Establécese como forma de pago las condiciones previstas por la Reglamentación aprobada por Resolución de la Intendencia Municipal N° 2.791/94 del 19/VIII/94 y su producido será depositado en la Cuenta de Ingreso Nº 11300566 \"Cartera de Tierras\".- Artículo 6º.- Comuníquese.- 2º.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2011/04/07", "file_id": "4149-005848-07", "resolution_number": "1608/11", "subcategory": "ENAJENACIONES", "summary": "Proyecto Decreto Junta Dptal. Facúltase a la Intendencia de Montevideo para permutar el área destinada a servidumbre de paso de 194,20 m2 del predio de propiedad de la Cooperativa de Vivienda COVIHI, empadronado con el Nº 414.111, por la fracción H del predio de propiedad de la Intendencia empadronado con el Nº 422.495, con una superficie de 367,41 m2, según Plano de Reparcelamiento del Ing. Agrim. Pablo Moraes, inscripto en la Dirección Nacional de Catastro con el Nº 42.927. Facúltase a la Intendencia de Montevideo a enajenar el predio empadronado con el Nº 422.494, sitos en la intersección de la calle proyectada de 17 metros, entre las calles Horacio Acosta y Lara y Santa Mónica.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19939d1104e84b678325788600598f3b?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 1500/11, de 04/04/11, se creó e integró un Equipo de Trabajo que en base a pautas urbanísticas, arquitectónicas y de destino, asesore en cuanto al procedimiento a llevar a cabo a los efectos de lograr la recuperación edilicia y uso del inmueble padrón Nº 419.954, ubicado en la manzana comprendida entre las calles Arenal Grande, Democracia y Gutiérrez, destinado originariamente a \"Escuela de Varones\"; CONSIDERANDO: que se entiende pertinente designar Coordinador del referido Equipo de Trabajo, al Asesor Honorario, Arq. Nelson Trias;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Ampliar la Resolución Nº 1500/11, de 04/04/11, por la cual se creó e integró un Equipo de Trabajo a los efectos de lograr la recuperación edilicia y uso del inmueble padrón Nº 419.954, designando Coordinador del Equipo referido, al Asesor Honorario de la suscrita Intendenta, Arq. Nelson Trias C.I. 778.568.- 2.- Notifíquese al Asesor designado, comuníquese a la Junta Departamental de Montevideo, a la División Asesoría de DesarrolloMunicipal y Participación, a los Municipios A, CH, E y G y pase a la Unidad de Comisiones a sus efectos.-", "date": "2011/04/07", "file_id": "1001-002844-11", "resolution_number": "1609/11", "subcategory": "COMISIONES-GRUPOS DE TRABAJO", "summary": "Se ampliar la Resolución Nº 1500/11, de 04/04/11, por la cual se creó e integró un Equipo de Trabajo a los efectos de lograr la recuperación edilicia y uso del inmueble padrón Nº 419.954, designando coordinador del Equipo referido, al Asesor Honorario de la Intendenta, Arq. Nelson Trias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5896562373ca88883257886005a0693?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 281/10/1000, del 15 de julio del pasado año, por la que el Secretario General, de conformidad con las facultades que le fueron delegadas mediante la Resolución Nº 3.078/10, de 12 de julio inmediato anterior, delegó a su vez en el Director de la División Asesoría Jurídica las facultades que allí se detallan; RESULTANDO: 1º) que entre las facultades delegadas en el Director de la División Asesoría Jurídica en el numeral 1º de la resolución mencionada en primer término, se encuentran las siguientes: - iniciar tratativas extrajudiciales o acción judicial para reclamar a particulares responsables de accidentes de tránsito, reclamar contra funcionarios en situación de cobro indebido, y cobro de deudas en otras circunstancias (literal b), - decidir inicio de acciones de desalojo (literal c), - iniciar acciones para la obtención de órdenes de allanamiento (literal d), y - radicar denuncias ante las autoridades policiales o judiciales, en su caso, cuando ocurran hechos presuntamente delictivos que lesionen a esta Administración, ya sea en la persona de sus funcionarios o en su patrimonio (literal e); 2º) que según lo establece la normativa vigente, compete a la División Asesoría Jurídica, entre otras tareas, sustanciar la actividad jurisdiccional de esta Intendencia, con excepción de las acciones ejecutivas en materia tributaria y del cobro ejecutivo de multas (artículo R.19.62, numeral 4 del Digesto, Volumen II “Del procedimiento”, Libro I “De la organización y de la competencia”, Parte Reglamentaria); CONSIDERANDO: que sin perjuicio de las actividades de estricto asesoramiento a la Intendenta, a las reparticiones de esta Intendencia y sus dependencias, y a los Municipios que le puedan ser requeridas, se entiende pertinente, en atención a las características de su especialidad técnica, prever la delegación en la Dirección de esa División del ejercicio de las facultades de iniciar todo tipo de acciones judiciales, con las salvedades establecidas;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Modificar el literal b) del numeral 2º de la Resolución Nº 3078/10, de 12 de julio de 2010, el que quedará redactado de la siguiente forma: “b) iniciar tratativas judiciales o disponer el ejercicio de acciones judiciales en las materias competencia de la División Asesoría Jurídica;”.- 2.- Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a la Unidad Central de Auditoría Interna, a la División Asesoría Jurídica y téngase presente.-", "date": "2011/04/07", "file_id": "1002-008382-10", "resolution_number": "1610/11", "subcategory": "DELEGACIONES", "summary": "Se modifica el literal b) del numeral 2º de la Resolución Nº 3078/10, de 12 de julio de 2010, relacionada con delegación de facultades en el Secretario General.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eba1d5b6d68ad55883257886005a066d?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 4 de abril del año en curso de la Directora General del Departamento de Desarrollo Social, Prof. María Sara Ribero; RESULTANDO: 1o.) que por dicha nota informa que a partir del 6 y hasta el 13 de abril de 2011 inclusive, se hará cargo de la Dirección General de dicho Departamento, el Director de la División Salud, Lic. Pablo Anzalone, ya que deberá someterse a una intervención quirúrgica programada; 2o.) que a su vez, solicita se designe Directora Interina de la División Salud, a partir del 6 de abril de 2011 y mientras el titular ejerza las funciones de Director General, a la Dra. Perla Vivas; CONSIDERANDO: que de acuerdo con lo expresado procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Designar Director General Interino del Departamento de Desarrollo Social, a partir del 6 de abril de 2011 y hasta el reintegro de la titular, al Director de la División Salud, Lic. Pablo Anzalone, C.I. 1.260.340.- 2. Designar Directora Interina de la mencionada División, a partir del 6 de abril de 2011 y mientras el titular ejerza las funciones de Director General, a la Dra. Perla Vivas, C.I. 1.223.742.- 3.- Comuníquese a todos los Departamentos, a todos los Municipios, a la División Asesoría Jurídica, a la Contaduría General, a la División Salud -quien notificará a los interesados-, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2011/04/07", "file_id": "5500-000203-11", "resolution_number": "1611/11", "subcategory": "DESIGNACIONES", "summary": "Se designa Director General Interino del Departamento de Desarrollo Social, a partir del 6 de abril de 2011 y hasta el reintegro de la titular, al Director de la División Salud, Lic. Pablo Anzalone, C.I. 1.260.340, y se designa Directora Interino de la mencionada División, a partir del 6 de abril de 2011 y mientras el titular ejerza las funciones de Director General, a la Dra. Perla Vivas, C.I. 1.223.742.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd84cca97a63474a83257886005a0670?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: que por Resolución Nº 1497/11, de 1º de abril de 2011, se convalidó lo actuado por la Gerencia del Servicio de Casinos, de conformidad con lo establecido en el artículo 33º numeral 3) literal I) del TOCAF, autorizando el gasto y pago de la suma total de $ 302.833 (pesos uruguayos trescientos dos mil ochocientos treinta y tres) a favor de la Cooperativa Coopmayser, por los servicios de atención de la ropería, apertura de puertas de los vehículos de alquiler en que llegan los clientes, el control y vigilancia del acceso a la Sala de Juego del Casino Parque Hotel, durante los meses de enero y febrero de 2011; RESULTANDO: 1o.) que el 05/04/2011, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por contravenir lo establecido en el Art. 33º del TOCAF, por Procedimiento; 2o.) que el Gerente del Servicio de Casinos señala que la tramitación que nos ocupa pretendió resolver la situación precaria que se produjo al acaecer el vencimiento del convenio de pasantías con que se cubrían las tareas específicas que son objeto del llamado a Licitación 237928, expresando que las mismas son trascendentales porque guardan relación directa con la atención al público, siendo en consecuencia imprescindibles; CONSIDERANDO: lo previsto en el Artículo 211º de la Constitución de la República y el Artículo 97 del Texto Ordenado C.A.F.;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 302.833 (pesos uruguayos trescientos dos mil ochocientos treinta y tres) a favor de la Cooperativa Coopmayser. (Solicitud SEFI Nº 134120). 2.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.", "date": "2011/04/07", "file_id": "7100-000100-11", "resolution_number": "1612/11", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de la suma de $ 302.833 (pesos uruguayos trescientos dos mil ochocientos treinta y tres) a favor de la Cooperativa Coopmayser.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf15cca9896c942f832578860059a38d?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta relacionado con la solicitud de tolerancia por la regularización de construcciones en el predio empadronado con el Nº 139060, ubicado con frente a la calle Arq. Américo Ilaria Nº 6642, entre las calles Cartagena y Dr. A. Puyol, dentro de los límites del Centro Comunal Zonal Nº 8, Municipio E; RESULTANDO: que la Unidad del Patrimonio informa que: a) se solicita la regularización de las construcciones con destino barbacoa que ocupa el retiro posterior que excede el porcentaje de ocupación de los retiros laterales y posterior; b) al analizar el caso se detectan otras situaciones que requieren de autorización; c) se supera en un 12,6 % la ocupación de retiros laterales y posterior con edificaciones autorizadas por permisos previos y a regularizar con destino reglamentario, produciéndose dicho exceso por la generación de los retiros laterales debido al incremento de frente del predio, producto de la unificación de padrones; d) en el retiro lateral se ubicó a 3 metros del retiro frontal un cerramiento de chapa de 1,20 metros de altura, lo que no está permitido en retiro lateral, pudiendo ser autorizado ya que su presencia está muy disimulada debido a existir arbustos y árboles delante y detrás del mismo; e) se presenta un cerco frontal de mampostería de 0,80 metros de altura, superando en un 25 % la altura permitida, pudiendo ser autorizado ya que tiene años de construído y además su presencia no distorsiona el entorno; f) sobre el retiro frontal avanza una pérgola, ocupando un 1,25 % del mismo y cuya reducción longitudinal es del 10 %, pudiendo se autorizado dada la escasa superficie que ocupa y su ubicación alejada de las divisorias; g) podría admitirse lo solicitado, condicionado a no admitir futuros incrementos de ocupación de retiros laterales y posterior; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial comparte lo informado, estimando conveniente el dictado de resolución autorizando la solicitud; 2º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010 se delegaron en el/la Director/a General del Departamento de Planificación las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Permitir desde el punto de vista urbanístico, superar hasta un 12,6 % la ocupación de retiros laterales y posterior con construcciones con destino barbacoa, cerramiento de chapa de 1,20 metros de altura en retiro lateral, superar en un 25 % la altura permitida para el cerco frontal y ocupar hasta un 1,25 % el retiro frontal con una pérgola, en el predio empadronado con el Nº 139060, ubicado con frente a la calle Arq. Américo Ilaria Nº 6642, entre las calles Cartagena y Dr. A. Puyol, dentro de los límites del Centro Comunal Zonal Nº 18, Municipio A , según gráficos aprobados adjuntos al expediente Nº 4005-003335-09.- 2º. Condicionar la presente autorización a no incrementar la ocupación de retiros laterales y posterior.- 3º Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- 4º Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a la División Planificación Territorial; a los Servicios de Contralor de la Edificación, Regulación Territorial y Centro Comunal Zonal Nº 8; a la Unidad del Patrimonio y pase a la Oficina Central del Departamento de Planificación.-", "date": "2011/04/07", "file_id": "4005-003335-09", "resolution_number": "40/11/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Permitir desde el punto de vista urbanístico, superar hasta un 12,6 % la ocupación de retiros laterales y posterior con construcciones con destino barbacoa, cerramiento de chapa de 1,20 metros de altura en retiro lateral, superar en un 25 % la altura permitida para el cerco frontal y ocupar hasta un 1,25 % el retiro frontal con una pérgola, en el predio empadronado con el Nº 139060, ubicado con frente a la calle Arq. Américo Ilaria Nº 6642, entre las calles Cartagena y Dr. A. Puyol, dentro de los límites del Centro Comunal Zonal Nº 8, Municipio E.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0fb124a4bb9fd878325788400495803?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite relacionado con la solicitud de tolerancia por la ampliación con destino local comercial, en el bien inmueble empadronado con el Nº 9.837, ubicado en la calle José Ellauri Nº 938, dentro de los límites del C.C.Z. Nº 5, Municipio CH; RESULTANDO: 1º) que por Resolución Nº5125/10, de fecha 1 de noviembre de 2010, se solicitó anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 33.664 de fecha 24 de febrero de 2011; 2º) que por Resolución Nº1238/11 de fecha 21 de marzo de 2011, la Intendenta de Montevideo promulgó el Decreto antedicho, remitiendo las actuaciones al Departamento de Planificación; CONSIDERANDO: 1º) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2º) que por Resolución Nº3089/10 de fecha 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar desde el punto de vista urbanístico, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 del Volumen IV, Título I, Capítulos I y IV respectivamente del Digesto, la ampliación con destino local comercial, que excede la altura máxima dispuesta para el sector, en el bien inmueble empadronado con el Nº9.837, ubicado en la calle José Ellauri Nº 938, dentro de los límites del C.C.Z. Nº 5, Municipio CH, según gráficos aprobados por la Comisión Especial Permanente Consejo Auxiliar de los Pocitos, adjunto en el expediente Nº4004-000611-09.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación, correspondiendo la aplicación de mayor aprovechamiento por la suma de $ 380.000 (pesos uruguayos trescientos ochenta mil), debiéndose efectuar el pago del 10 % de la suma indicada, por concepto de precio compensatorio, según las modalidades establecidas en la Resolución Nº1066/07 de fecha 26 de marzo de 2007.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio CH; a la División Planificación Territorial; a los Servicios de Contralor de la Edificación y Centro Comunal Zonal Nº 5; a la Unidad de Patrimonio y pase a la Oficina Central del Departamento de Planificación.", "date": "2011/04/07", "file_id": "4004-000611-09", "resolution_number": "41/11/6000", "subcategory": "VIGENCIAS", "summary": "Autorizar desde el punto de vista urbanístico, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 del Volumen IV, Título I, Capítulos I y IV respectivamente del Digesto, la ampliación con destino local comercial, que excede la altura máxima dispuesta para el sector, en el bien inmueble empadronado con el Nº 9.837, ubicado en la calle José Ellauri Nº 938, dentro de los límites del C.C.Z. Nº 5, Municipio CH, según gráficos aprobados por la Comisión Especial Permanente Consejo Auxiliar de los Pocitos, adjunto en el expediente Nº 4004-000611-09.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1322abd63c676718325788400495818?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta relacionado con la solicitud de tolerancia por exceder el F.O.T. reglamentario en el bien inmueble empadronado con el Nº 95312, ubicado con frente a la Rambla República de México Nº 5529, y a la calle Mar Artico Nº 1207, dentro de los límites del C.C.Z. Nº 7, Municipio E; RESULTANDO: 1º) que por Resolución Nº5443/10, de fecha 22 de noviembre de 2010, se solicitó anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº33.667 de fecha 24 de febrero de 2011; 2º) que por Resolución Nº1240/11 de fecha 21 de marzo de 2011, la Intendenta de Montevideo promulgó el Decreto antedicho, remitiendo las actuaciones al Departamento de Planificación; CONSIDERANDO: 1º) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2º) que por Resolución Nº3089/10 de fecha 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar desde el punto de vista urbanístico, de acuerdo a lo dispuesto por los Arts. D.8 (modificación cualificada), y D.40 del Volumen IV, Urbanismo, Plan Montevideo (POT), Título I, Capítulos I y IV respectivamente del Digesto, exceder el F.O.T. reglamentario hasta el 146,7% (ciento cuarenta y seis con siete por ciento), en el bien inmueble empadronado con el Nº95312, ubicado con frente a la Rambla República de México Nº 5529, y a la calle Mar Artico Nº 1207, dentro de los límites del C.C.Z. Nº 7, Municipio E, según gráficos aprobados por la Comisión Especial Permanente de Carrasco y Punta Gorda, adjuntos al expediente Nº4005-000536-10.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación correspondiendo la aplicación de mayor aprovechamiento por la suma de $10:952.000 (pesos uruguayos diez millones novecientos cincuenta y dos mil), debiéndose efectuar el pago del 10 % de la suma indicada, por concepto de precio compensatorio, según las modalidades establecidas en la Resolución Nº1066/07 de fecha 26 de marzo de 2007.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a la División Planificación Territorial; a los Servicios de Contralor de la Edificación y Centro Comunal Zonal Nº 7; a la Unidad de Patrimonio y pase a la Oficina Central del Departamento de Planificación.", "date": "2011/04/07", "file_id": "4005-000536-10", "resolution_number": "42/11/6000", "subcategory": "VIGENCIAS", "summary": "Autorizar desde el punto de vista urbanístico, de acuerdo a lo dispuesto por los Arts. D.8 (modificación cualificada), y D.40 del Volumen IV, Urbanismo, Plan Montevideo (POT), Título I, Capítulos I y IV respectivamente del Digesto, exceder el F.O.T. reglamentario hasta el 146,7%, en el bien inmueble empadronado con el Nº95312, ubicado con frente a la Rambla República de México Nº 5529, y a la calle Mar Artico Nº 1207, dentro de los límites del C.C.Z. Nº 7, Municipio E, según gráficos aprobados por la Comisión Especial Permanente de Carrasco y Punta Gorda, adjuntos al expediente Nº 4005-000536-10.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bee36645addbd8658325788400495827?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en relación a la ampliación del establecimiento con destino importación, venta y reparación de maquinaria agrícola y vial, camiones, semiremolques, motores, parte de vehículos nuevos y usados y venta de neumáticos, en el predio padrón Nº 115.477, ubicado con frente a Camino Burghi Nº 2684, a una distancia de 555 metros al oeste de Camino Cibils, dentro de los límites del C.C.Z. Nº 17, Municipio A; RESULTANDO: que la Unidad del Plan de Ordenamiento Territorial informa que: a) el predio se ubica en Suelo Suburbano o Potencialmente Urbanizable, Sector 3, \"Rincón del Cerro\", donde se está desarrollando un Programa de Actuación Urbanística con propuesta de modificación del Uso Preferente Residencial a Uso Preferente Mixto de Nueva Incorporación; b) hasta tanto no se modifique la calificación de suelo mediante el P.A.U. y no se apruebe la Unidad de Actuación que comprenda al mencionado predio, el mismo estará sometido a las determinaciones establecidas para el Suelo Rural según Decreto Nº 32.926, que entró en vigencia 1 de octubre de 2009; c) por los avances del P.A.U. 3 el predio esta afectado por ensanche a 30 metros, el que se define por dos paralelas a 15 metros del eje del eje del camino, reduciendo su área a 13.846 m2, a efectos del cálculo del F.O.S. y el F.I.S.; d) podría autorizarse la presente gestión con carácter precario y revocable con los siguientes índices: Destino: Importación, venta y reparación de maquinaria agrícola y vial, camiones, semiremolques, motores, parte de vehículos nuevos y usados y venta de neumáticos Retiro frontal: 15 metros (Camino Burghi) (libre de ensanche) 40 metros (Ruta Nacional Nº1) Retiros bilateral (perimetral): 6 metros F.O.S.: 33,01 % - 4.570 m2 F.I.S.: 76,8 % - 10.630 m2 Altura máxima de las construcciones: 12 metros (uso agroindustrial) e) su autorización debería condicionarse al cumplimiento en todos sus extremos de lo especificado en el informe de esta Unidad; CONSIDERANDO: 1º) que la Dirección (I) de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resolución Nº3084/10 del 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Autorizar como tolerancia la ocupación parcial del retiro frontal por Camino Burghi con la construcción a ampliar.- 2º. Autorizar como tolerancia la superación de los índices establecidos para el F.O.S. y el F.I.S..- 3º. Establecer que la presente autorización opere sujeta al cumplimiento de las cargas y beneficios que le pudieran corresponder al padrón en el marco del desarrollo de una eventual Unidad de Actuación que lo incluyera en el Programa de Actuación Urbanística.- 4º. Autorizar los parámetros que se indican a continuación con carácter precario y revocable para el predio empadronado con el Nº 115.477, ubicado con frente a Camino Burghi Nº 2684, a una distancia de 555 metros al oeste de Camino Cibils, dentro de los límites del C.C.Z. Nº 17, Municipio A, de acuerdo con los gráficos adjuntos al expediente Nº 6410-002971-10: Destino: Importación, venta y reparación de maquinaria agrícola y vial, camiones, semiremolques, motores, parte de vehículos nuevos y usados y venta de neumáticos Retiro frontal: 15 metros (Camino Burghi) (libre de ensanche) 40 metros (Ruta Nacional Nº1) Retiros bilateral (perimetral): 6 metros F.O.S.: 33,01 % - 4.570 m2 F.I.S.: 76,8 % - 10.630 m2 Altura máxima de las construcciones: 12 metros (uso agroindustrial) 5º. Condicionar la presente autorización a: a) que no se admitirán futuras ampliaciones ni de locales, ni de áreas pavimentadas hasta tanto no se desarrolle la Unidad de Actuación, del Programa de Actuación Urbanística que comprenda este predio; b) que se deberá recuperar el área verde del retiro frontal de 40 metros, sobre Ruta Nacional Nº 1; c) que las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones, etc., provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; d) que todas las operaciones del establecimiento y la carga y descarga de mercaderías deberán realizarse dentro del predio, sin perturbar el tránsito vehicular ni peatonal; e) que los residuos sólidos y líquidos se tratarán y eliminarán de forma tal, que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; f) que se obtenga el certificado de la Dirección Nacional de Bomberos; g) que no se produzcan futuras ampliaciones de ningún tipo en el establecimiento, de acuerdo a lo que se detalla en formularios y planos adjuntos, que superen los parámetros máximos autorizados; h) que no se permitirá el uso del retiro frontal para ningún tipo de actividad, estacionamiento de camiones o maquinaria vial, ni depósito a cielo abierto. La autorización de dicho retiro es privativo del M.T.O.P (en plano se declara autorización); i) que la validez de esta gestión, a los efectos de la Habilitación Industrial es de 2 (dos) años a partir de la aprobación de la presente gestión ( y/o de 90 días del Estudio de Impacto Territorial); j) que la validez de esta gestión es de 2 (dos) años a partir de la fecha de su aprobación; k) que se deberá presentar el Estudio de Impacto Territorial, con énfasis en los aspectos ambientales (amortiguación de caudales pluviales) y de transito, previo a la presentación del Permiso de Construcción; l) que se deberá ajustar a lo dispuesto por Resoluciones Nº 1260/08 del 31 de marzo de 2008 y Nº 2488/09 del 22 de junio de 2009 que reglamentan la circulación de transporte de carga en el Departamento, en el marco del Plan de Movilidad.- 6º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación, en un plazo de 150 (ciento cincuenta) días de aprobada la presente gestión (y/o de gestiones complementarias-Estudio de Impacto Territorial).- 7º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio A; a la División de Planificación Territorial; al Servicio C.C.Z. Nº 17; a la Unidad del Plan de Ordenamiento Territorial; y pase al Servicio de Regulación Territorial.-", "date": "2011/04/07", "file_id": "6410-002971-10", "resolution_number": "43/11/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "Autorizar como tolerancia la ocupación parcial del retiro frontal por Camino Burghi con la construcción a ampliar y la superación de los índices establecidos para el F.O.S. y el F.I.S. y autorizar los parámetros urbanísticos con carácter precario y revocable para el predio empadronado con el Nº 115.477, ubicado con frente a Camino Burghi Nº 2684, a una distancia de 555 metros al oeste de Camino Cibils, dentro de los límites del C.C.Z. Nº 17, Municipio A, de acuerdo con los gráficos adjuntos al expediente Nº 6410-002971-10", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70c54e7a16ab21ae8325788400493f44?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones referentes a la implantación y construcción de un establecimiento con destino fábrica de colillas y mangueras para uso sanitario, vivienda, barbacoa y depósito de maquinaria, herramientas y productos agrícolas, en el predio padrón Nº 60.651, con frente a Camino Servando Gómez Nº 2850, esquina Camino Rubino, y limita en su otro frente con el Arroyo Carrasco, dentro de los límites del C.C.Z. Nº 9, Municipio F; RESULTANDO: 1º) que la Unidad del Plan de Ordenamiento Territorial informa que: a) el predio se ubica en Suelo Rural de Uso Agrícola, Zonificación Terciaria Rural: entorno de Bañados de Carrasco; b) de acuerdo al informe del Servicio de Regulación Territorial, el predio está afectado por el ensanche a 20 metros del Camino Servando Gómez, el que se determina por una paralela a 10 metros del eje de las alineaciones actuales de dicho camino y por servidumbre de línea de alta tensión que pasa aproximadamente por el vértice suroeste del predio; c) se recomiendan los siguientes índices máximos: Destino: Fábrica de colillas y mangueras para uso sanitario, vivienda, barbacoa y depósito de maquinaria, herramientas y productos agrícolas Retiro Frontal: 15 metros (libre de ensanche) Retiro Perimetral: 10 metros F.O.S.: 3,5 % - máx. 1.260 m2 F.I.S.: 6,5 % - máx. 2.340 m2 Altura máxima de las edificaciones: 7 metros (admitiendo 12 metros para instalaciones agropecuarias, industriales o de servicio) d) podría autorizarse la presente gestión condicionada al cumplimiento en todos sus extremos de lo especificado en el informe de esta Unidad; 2º) que la Unidad de Montevideo Rural informa favorablemente respecto de la implantación del referido establecimiento, con carácter precario y revocable, condicionado a que no se autorizaran futuras ampliaciones; CONSIDERANDO: 1º) que la Dirección (I) de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Autorizar los parámetros que se indican a continuación, con carácter precario y revocable, para el predio padrón Nº 60.651, con frente a Camino Servando Gómez Nº 2850, esquina Camino Rubino, y limita en su otro frente con el Arroyo Carrasco, dentro de los límites del C.C.Z. Nº 9, Municipio F, según gráficos adjuntos al expediente Nº 6410-003535-10: Destino: Fábrica de colillas y mangueras para uso sanitario, vivienda, barbacoa y depósito de maquinaria, herramientas y productos agrícolas Retiro Frontal: 15 metros (libre de ensanche) Retiro Perimetral: 10 metros F.O.S.: 3,5 % - máx. 1.260 m2 F.I.S.: 6,5 % - máx. 2.340 m2 Altura máxima de las edificaciones: 7 metros (admitiendo 12 metros para instalaciones agropecuarias, industriales o de servicio).- 2º. Establecer que no se autorizan futuras ampliaciones a los 316 m2, para la actividad industrial y de depósito de colillas y mangueras.- 3º. Condicionar la presente autorización a: a) que las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones, etc., provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio establecimiento, b) que todas las operaciones del establecimiento y la carga y descarga de mercaderías deberán realizarse dentro del predio, sin perturbar el tránsito vehicular ni peatonal, c) que los residuos sólidos y líquidos se tratarán y eliminarán de forma tal, que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales, d) que se deberá presentar ante la Unidad de Montevideo Rural, un proyecto productivo que comprenda los 23.500 m2 posteriores del predio, previo a la gestión de Permiso de Construcción y Habilitación Industrial (faja posterior a los 150 metros de Camino Servando Gómez), e) que no se deberá afectar las condiciones ambientales del sitio, en particular la faja de área de producción rural preservando la ribera del Arroyo Carrasco, f) que se deberá obtener el Certificado de la Dirección Nacional de Bomberos, g) que la validez de esta gestión es de 2 (dos) años a partir de la fecha de su aprobación, a los efectos de la gestión de Habilitación Industrial, h) que no deberán utilizarse los retiros frontal y perimetral, para depósito a cielo abierto, circulaciones ni playas de maniobras. Estos deben mantener un alto porcentaje (80%) con tratamiento acorde con el paisaje rural, i) que se deberá ajustar a la normativa vigente en Materia Ambiental, tanto a nivel Nacional como Departamental, j) que se deberá ajustar a lo dispuesto por Resoluciones Nº 1260/08 del 31 de marzo de 2008 y Nº 2488/09 del 22 de junio de 2009, que reglamenta la circulación del transporte de carga en el Departamento de Montevideo, en el marco del Plan de Movilidad.- 4º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación, en un plazo de 150 (ciento cincuenta) días de aprobada la presente Resolución.- 5º. Comuníquese a los Departamentos de Acondicionamiento Urbano y Desarrollo Ambiental; al Municipio F; a la División Planificación Territorial; a los Servicios Centro Comunal Zonal. Nº 9 y de Contralor de la Edificación; a las Unidades del Plan de Ordenamiento Territorial y de Montevideo Rural y pase al Servicio de Regulación Territorial.-", "date": "2011/04/07", "file_id": "6410-003535-10", "resolution_number": "44/11/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "Autorizar los parámetros urbanísticos, con carácter precario y revocable, para el predio padrón Nº 60.651, con frente a Camino Servando Gómez Nº 2850, esquina Camino Rubino, y limita en su otro frente con el Arroyo Carrasco, dentro de los límites del C.C.Z. Nº 9, Municipio F, según gráficos adjuntos al expediente Nº 6410-003535-10", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd115ed6433e83db8325788400493f5e?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director  General (I)  del Departamento de Desarrollo Social", "name": "LIC. PABLO ANZALONE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Gestión Social para la Discapacidad eleva actuaciones tendientes a la asignación de una partida especial a favor de la Gerencia de Compras, por la suma de $ 80.000; RESULTANDO: 1o.) que la misma será destinada al pago de gastos de importación, de los materiales enviados por la Fundación HJELPEMIDDELFONDET, proveniente de la Ciudad de Oslo, Noruega y cuya donación fuera aceptada por Resolución No. 1435/11, de fecha 28/III/11; 2o.) que se efectuó solicitud SEFI No. 29664; 3o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3091/10, de 12/VII/10, la señora Intendenta dispuso que la Dirección General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 80.000,oo (pesos uruguayos ochenta mil), a favor de la Gerencia de Compras, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- La erogación resultante será atendida con cargo a la solicitud SEFI No. 29664.- 3.- Comuníquese al Departamento de Recursos Financieros; a la Gerencia de Compras, a la Secretaría de Gestión Social para la Discapacidad; al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2011/04/07", "file_id": "3140-000352-11", "resolution_number": "75/11/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial de $ 80.000,oo a favor de la Gerencia de Compras, destinada al pago de gastos de importación, enviado por la Fundación HJELPEMIDDELFONDET, proveniente de la Ciudad de Oslo, solicita Secretaría de Gestión Social para la Discapacidad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ca6afb52366772c8325786b00687e23?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 5492/10, de fecha 22 de noviembre de 2010, se dispuso el traslado al Departamento de Desarrollo Ambiental, Unidad 6300, del funcionario Sr. Federico Benlian, C.I. 4.131.008, para desempeñar tareas en el Sector Acuerdo de las Oficinas Centrales; CONSIDERANDO: que corresponde regularizar la situación del mencionado funcionario en la Unidad del Sistema SRH donde efectivamente se encuentra prestando tareas, EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Disponer que el funcionario Sr. Federico Benlian, C.I. 4.131.008, pase a revestir en las Oficinas Centrales de este Departamento, en el Sistema SRH, Unidad 6302. 2o.-Comuníquese a la División de Administración de Personal, al Servicio de Administración de Gestión Humana, a las Unidades de Selección y Carrera Funcional, Auditoría de Personal e Información de Personal; cumplido, pase al Sector Despacho para la notificación del funcionario involucrado.", "date": "2011/04/07", "file_id": "6302-001319-11", "resolution_number": "89/11/6300", "subcategory": "TRASLADOS", "summary": "Se dispone que el funcionario Sr. Federico Benlian, C.I. 4.131.008, pase a revestir en las Oficinas Centrales de este Departamento, en el Sistema SRH, Unidad 6302.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a553eb7a28b35f28325788700681ac3?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 3309/07, de fecha 30 de agosto de 2007, se dispuso contratar como resultado del Concurso Abierto dispuesto por Resolución No. 4178/06, de fecha 23 de octubre de 2006, entre otros, a la Sra. Viviana Sande, C.I. 4.140.229, para desempeñar tareas en las Oficinas Centrales del Departamento de Desarrollo Ambiental (Unidad 6302); CONSIDERANDO: 1o.) que la precitada funcionaria desde un tiempo considerable se encuentra desempeñando tareas en la Oficina Sectorial de Presupuesto del Departamento (Unidad 6305), aún cuando sigue figurando en el Sistema de Recursos Humanos (SRH) en la Unidad 6302; 2o.) que corresponde regularizar la situación de la mencionada funcionaria en la Unidad del Sistema SRH donde efectivamente se encuentra prestando tareas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Disponer que la funcionaria Sra. Viviana Sande, C.I. 4.140.229, pase a revestir en la Oficina Sectorial de Presupuesto del Departamento, en el Sistema SRH, Unidad 6305. 2o.-Comuníquese a la División de Administración de Personal, al Servicio de Administración de Gestión Humana, a las Unidades de Selección y Carrera Funcional, Auditoría de Personal e Información de Personal; cumplido, pase al Sector Despacho para la notificación de la funcionaria involucrada.", "date": "2011/04/07", "file_id": "6302-001298-11", "resolution_number": "90/11/6300", "subcategory": "TRASLADOS", "summary": "Se dispone que la funcionaria Sra. Viviana Sande, pase a revestir en la Oficina Sectorial de Presupuesto de este Departamento, en el Sistema SRH, Unidad 6305.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a3dc7c7c901749298325788700681aca?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el \"Corso Barrial del CCZ 13\", correspondiente al Carnaval 2011; RESULTANDO: 1º) que habiéndose producido los fallos pertinentes, según Acta del Jurado Local del Corso Barrial, adjunta a fs. 1 de estos obrados, resultaron ganadores en la Categoría Adultos: como Mejor Conjunto (Compartido): \"Conci Samba\" y \" Zumbando\" y el premio a Mejor Carro Alegórico fue declarado desierto; 2º) que corresponde efectuar la homologación de los fallos y el pago de los premios correspondientes, en un todo de acuerdo a lo dispuesto en el Reglamento que rigió el \"Concurso de Corsos Barriales Carnaval 2011\", aprobado por Resolución Nº 8/11/8000 de 10/01/2011; 3º) que la Oficina Gestíón Presupuestal del Departamento de Cultura efectuó las Solicitudes SEFI Nos. 135551 y 135549 por $ 8.550, correspondiente al Mejor Conjunto; CONSIDERANDO: 1o.) que la Gerencia de Eventos solicita el dictado de homologación de fallo y pago de premios pertinentes, adjuntando además la constancia de inscripción de los conjuntos ganadores, la cual luce agregada a fs. 2 y fs. 4 de estas actuaciones; 2o.) que por Resolución Nº 3.081/10 de 12/07/2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de homologar los fallos de los distintos jurados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del jurado que dictaminó en el \"Corso Barrial del CCZ 13\" del Carnaval 2011 y efectuar el pago del premio correspondiente, de acuerdo al siguiente detalle: PREMIO AL MEJOR CONJUNTO (COMPARTIDO): $ 8.550,oo c/u(pesos uruguayos ocho mil quinientos cincuenta): \"Conci Samba\", cuya responsable es la Sra. Marcela Oyarzabal, C.I. Nº 3.111.405-6 \"Zumbando\", cuya responsable es el Sr. Marcelo Almeida, C.I. Nº 4.031.803-1 PREMIO AL MEJOR CARRO ALEGÓRICO: Se declaró desierto. 2.- Establecer que el gasto se encuentra previsto por Solicitudes SEFI Nos. 135551 y 135549 .- 3.- Comuníquese a la Secretaría General; a la Gerencia de Eventos; al Municipio G; al Servicio Centro Comunal Zonal Nº 13; a la Unidad Festejos y Espectáculos y pase a la Contaduría General.-", "date": "2011/04/07", "file_id": "4610-001940-11", "resolution_number": "96/11/8000", "subcategory": "HOMOLOGAR", "summary": "Se homologa el fallo del jurado que dictaminó en el \"Corso Barrial del CCZ 13\" del Carnaval 2011 y se efectúa el pago del premio correspondiente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09e60fcd81ab0b8c8325786c006ccbe1?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección de la Unidad Parques Protegidos, relacionadas con la ampliación del Fondo Permanente Nº 3110, que actualmente asciende a la suma de $ 40.000,oo; RESULTANDO: 1o.) que con fecha 14/02/2011, el Director de la citada Unidad solicitó la ampliación de dicho Fondo, destinado a la compra de carne vacuna para la alimentación de los animales del Parque Lecocq, fijándolo en la suma de $ 100.000,oo, por resultar insuficiente; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 26092, a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Artes y Ciencias manifiesta su conformidad; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la ampliación del Fondo Permanente Nº 3110, destinado a la Unidad Parques Protegidos, fijándolo en la suma de $ 100.000,oo (cien mil pesos uruguayos), para la adquisición de carne destinada a la alimentación de los animales del Parque Lecocq.- 2o.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 26092.- 3o.- Disponer que deberá rendirse cuenta del gasto producido una vez concluido el mismo.- 4o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; al Servicio de Divulgación Científica; a la Unidad Parques Protegidos; y pase a la Contaduría General.-", "date": "2011/04/07", "file_id": "4630-000422-11", "resolution_number": "97/11/8000", "subcategory": "AMPLIACIÓN", "summary": "Se autoriza la ampliación del Fondo Permanente Nº 3110 destinado a la Unidad Parques Protegidos, fijándolo en la suma de $ 100.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bcac1292ec7d8a1b8325786c006cb2e9?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el \"Corso Barrial del CCZ Nº 18\", correspondiente al Carnaval 2011; RESULTANDO: 1o.) que habiéndose producido el fallo pertinente, según Acta del Jurado Local del Corso Barrial, adjunta a fs. 1 de obrados, resultaron ganadores en la Categoría de Adultos: como Mejor Conjunto: \"Sol Naciente\" (Escuela de Samba) y como Mejor Carro Alegórico: \"Saltoncito a la Alegría\"; 2o.) que corresponde efectuar la homologación del fallo y el pago de los premios correspondientes, en un todo de acuerdo a lo dispuesto en el Reglamento que rigió el \"Concurso de Corsos Barriales Carnaval 2011\", aprobado por Resolución Nº 8/11/8000 de 10/01/2011; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó las Solicitudes SEFI Nos. 135553 por $ 11.200, correspondiente al Mejor Carro Alegórico y 135552 por $ 17.100, correspondiente al Mejor Conjunto; CONSIDERANDO: 1o.) que la Gerencia de Eventos, con fecha 16/03/2011, solicita la homologación del fallo y el pago de los premios pertinentes, según detalle luciente a fs. 10, adjuntando además las constancias de inscripción de los conjuntos ganadores, las cuales lucen agregadas a fs. 2 y 3 de estas actuaciones; 2o.) que por Resolución Nº 3.081/10 de 12/07/2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de homologar los fallos de los distintos jurados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del jurado que dictaminó en el \"Corso Barrial del CCZ Nº 18\" del Carnaval 2011 y efectuar el pago de los premios correspondientes, de acuerdo al siguiente detalle: CATEGORÍA DE ADULTOS: PREMIO AL MEJOR CONJUNTO: $ 17.100,oo (pesos uruguayos diecisiete mil cien): \"Sol Naciente\", cuyo responsable es el Sr. Ricardo Souza, C.I. Nº 1.916.329-7. PREMIO AL MEJOR CARRO ALEGÓRICO: $ 11.200,oo (pesos uruguayos once mil doscientos): \"Saltoncito a la Alegría\", cuya responsable es la Sra. Susana Sousa, C.I. Nº 1.480.494-1. 2.- Establecer que el gasto se encuentra previsto por Solicitudes SEFI Nos. 135552 y 135553.- 3.- Comuníquese a la Secretaría General; a la Gerencia de Eventos; al Municipio A; al Servicio Centro Comunal Zonal Nº 18; a la Unidad Festejos y Espectáculos; y pase a la Contaduría General.-", "date": "2011/04/07", "file_id": "4610-001956-11", "resolution_number": "98/11/8000", "subcategory": "HOMOLOGAR", "summary": "Se homologa el fallo del jurado que dictaminó en el \"Corso Barrial del CCZ Nº 18\" del Carnaval 2011 y se efectúa el pago de los premios correspondientes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/725bc5454f0e5a078325786c006ccc32?OpenDocument"}
{"approval_date": "7/4/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el \"Corso Barrial del CCZ 7\", correspondiente al Carnaval 2011; RESULTANDO: 1o.) que habiéndose producido el fallo pertinente, según Acta del Jurado Local del Corso Barrial, adjunta a fs. 1 de obrados, resultó ganador en la Categoría de Adultos: como Mejor Conjunto: \"Taller de Percusión Huracán Buceo\" declarándose desierto el premio a Mejor Carro Alegórico; 2o.) que corresponde efectuar la homologación del fallo y el pago de los premios correspondientes, en un todo de acuerdo a lo dispuesto en el Reglamento que rigió el \"Concurso de Corsos Barriales Carnaval 2011\", aprobado por Resolución Nº 8/11/8000 del 10/01/2011; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó las Solicitudes SEFI Nos. 135155 por la suma de $ 17.100,oo; CONSIDERANDO: 1o.) que la Gerencia de Eventos solicita el dictado de homologación del fallo y pago de premio pertinente, adjuntando además las constancias de inscripción correspondiente, las cuales lucen agregadas a fs. 2 y 3 de estas actuaciones; 2o.) que por Resolución Nº 3.081/10 del 12/07/2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de homologar los fallos de los distintos jurados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del jurado que dictaminó en el \"Corso Barrial del CCZ 7\" del Carnaval 2011 y efectuar el pago de los premios correspondientes, de acuerdo al siguiente detalle: CATEGORÍA DE ADULTOS: MEJOR CONJUNTO: $ 17.100,oo (pesos uruguayos diecisiete mil cien): \"Taller de Percusión Huracán Buceo\", cuya responsable es el Sr. Eduardo Femenias C.I. Nº 1.143.802-0 MEJOR CARRO ALEGÓRICO: Premio declarado desierto 2.- Establecer que el gasto se encuentra previsto por Solicitudes SEFI Nos. 135155.- 3.- Comuníquese a la Secretaría General; a la Gerencia de Eventos; al Municipio E; al Servicio Centro Comunal Zonal Nº 7; a la Unidad Festejos y Espectáculos y pase a la Contaduría General.-", "date": "2011/04/07", "file_id": "4610-001757-11", "resolution_number": "99/11/8000", "subcategory": "HOMOLOGAR", "summary": "Homologar el fallo del jurado que dictaminó en el \"Corso Barrial del CCZ 7\" del Carnaval 2011 y efectuar el pago de los premios correspondientes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01d28f950b414eba8325786c006ccc14?OpenDocument"}
