{"approval_date": "11/4/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Asociación Pro Fundación para las Ciencias Sociales de la suma 1.000 Euros; RESULTANDO: 1o.) que el mismo responde al trabajo realizado por el equipo técnico integrado por egresados, docentes e integrantes del Departamento de Ciencias Políticas de la Facultad de Ciencias Políticas, para los cursos de capacitación previstos en el marco del Proyecto \"Laboratorio de Políticas Locales\", subvencionado por AECID; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 1136133, contra rubros extrapresupuestales del mencionado Proyecto; CONSIDERANDO: las facultades delegadas por Resolución Nº 5611/09 de 28 de diciembre de 2009, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador de los gastos a realizarse con cargo a dicha subvención;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 27.302.43 (pesos uruguayos veintisiete mil trescientos dos con 43/100) equivalentes a 1.000 Euros (mil Euros), a favor de la Asociación Pro Fundación para las Ciencias Sociales. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 136133 contra rubros del Proyecto \"Laboratorio de Políticas Locales\". 3.- Encomendar a la Contaduría General a efectuar la transferencia de la suma de 1.000 Euros, de la siguiente forma: a) desde la cuenta BROU Euros Nº 1960536614, del Proyecto IMM-AECID-Laboratorio de Políticas Locales, a la cuenta BROU Pesos Nº 1960554590; y b) desde la cuenta BROU Pesos Nº 1960554590 a cuentas generales de esta Intendencia, para hacer frente a la Preventiva Nº 136133. 4.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2011/04/11", "file_id": "1030-000604-11", "resolution_number": "143/11/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO ASOCIACIÓN PRO FUNDACION PARA LAS CIENCIAS SOCIALES SEFI 136133", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f631eadee10edaf98325786f00516e0f?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la Unidad Mercado Agrícola relacionadas con el pago a la empresa Sistema de Emergencia Médico Móvil de $ 44.475; RESULTANDO: 1o.) que el mismo responde a la cobertura médica en el Mercado Agrícola durante el período octubre de 2010 - marzo de 2011; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 136171; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Convalidar lo actuado, autorizando el gasto y pago de la suma de $ 44.475 (pesos uruguayos cuarenta y cuatro mil cuatrocientos setenta y cinco), a favor de la empresa SISTEMA DE EMERGENCIA MÉDICO MÓVIL (SEMM). 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 136171. 3.- Comuníquese al Departamento de Recursos Financieros; a las Unidades Mercado Agrícola y Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2011/04/11", "file_id": "4312-000423-11", "resolution_number": "144/11/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO SEMM DE $ 44.475", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44d544093fe77f118325786f0062be2a?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la Unidad Mercado Agrícola relacionadas con el pago a la Cerrajería del Cerro de la suma de $ 13.910; RESULTANDO: 1o.) que el mismo responde a trabajos de cambio de cerraduras tanto internas como externas y compra de candados de seguridad para el Salón de Eventos del local KIBON; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 136172; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Convalidar lo actuado, autorizando el gasto y pago de la suma de $13.910 (pesos uruguayos trece mil novecientos diez), a favor de la empresa CERRAJERIA DEL CERRO. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 136172. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2011/04/11", "file_id": "4312-000465-11", "resolution_number": "145/11/2500", "subcategory": "GASTO Y PAGO", "summary": "CERRAJERIA DEL CERRO SEFI 136172", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47c017157adffd0f8325786f0062be31?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 123/11/2500, de 29 de marzo de 2011; RESULTANDO: 1o.) que por la misma se revocó, a partir del 31 de marzo de 2010, el permiso para el puesto de venta Nº 038 en la Periferia de la Avda. Luis A. de Herrera, otorgado al Sr. RUBEN CUBA, C.I. Nº 1.666.954-9.; 2o.) que la Unidad Gestión Comercial informa que se padeció error al tipear el año, debiendo decir 31 de marzo de 2011; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 123/11/2500, de 29 de marzo de 2011, estableciendo que revocación del permiso para el puesto de venta Nº 038 en la Periferia de la Avda. Luis A. de Herrera, otorgado al Sr. RUBEN CUBA, C.I. Nº 1.666.954-9, lo es a partir del 31 de marzo de 2011. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/04/11", "file_id": "7300-000045-11", "resolution_number": "146/11/2500", "subcategory": "FERIAS", "summary": "MODIFICAR RES. 123/11/2500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/24e6e02fa9d20f888325786f0062be3b?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Gil frente al Nº 895 esquina Uruguayana; RESULTANDO: 1o.) que por Resolución Nº 693/05/2500, de 25 de octubre de 2005, se otorgó permiso al Sr. Roberto Elizalde; 2o.) que el titular solicita la baja de la habilitación y la devolución del depósito de garantía de fiel cumplimiento de sus obligaciones Nº 808184; 3o.) que la Unidad Gestión Comercial informa que el permisario se encuentra al día con sus obligaciones; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando el dictado de resolución revocando el permiso; ATENTO: a las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del quiosco rodante ubicado en la calle Gil frente al Nº 895 esquina Uruguayana, otorgado al Sr. ROBERTO ELIZALDE ESPINOSA, C.I. Nº 1.046.368-6, por Resolución Nº 693/05/2500, de 25 de octubre de 2005, autorizándose la devolución del correspondiente depósito de garantía de fiel cumplimiento de sus obligaciones Nº 808184. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia Municipal procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2011/04/11", "file_id": "2500-011486-07", "resolution_number": "147/11/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "BAJA PERMISO SR. ROBERTO ELIZALDE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26cf48b723a46edf8325786f0062be43?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas; RESULTANDO: 1o.) que por la misma solicita la regularización para la explotación de un escaparate ubicado en la calle Av. Gral. Rivera esquina Soca; 2o.) que la Unidad Gestión Comercial establece las condiciones para el funcionamiento de dicho escaparate; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución, otorgando permiso precario y revocable; ATENTO: a las potestades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar, por vía de regularización, al Sr. JOSE BARBERO, C.I. Nº3.494.353-3, con domicilio en la calle Diego Lamas 1463 Apto.102, permiso precario y revocable para la explotación de un escaparate ubicado en la calle Av. Gral. Rivera esquina Soca, de acuerdo a las siguientes condiciones: a) regirán para el permiso de que se trata, lo dispuesto en los Art. R.1.184 al Art. 1.197.1, Título III, Capítulo I, \"De los quioscos\" del Volumen X del Digesto Municipal : b) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; c) deberá renovar el carné de salud cada vez que corresponda; d) el permisario deberá abonar: cuota mensual................................$ 308 e) mantener el carné de salud vigente; f) será responsabilidad del permisario la inscripción en todo organismo público que corresponda; g) el permiso no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la Divisiones Promoción Económica, al Servicio Central de Inspección General , y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/04/11", "file_id": "7300-000202-11", "resolution_number": "148/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REGULARIZAR PERMISO SR. JOSE BARBERO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87a4fcea5f4af54a8325786f0062be4c?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas por el Representante Nacional Dr. Juan Manuel Garino, Cédula de Identidad Nº 3.609.160-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1º) que el peticionante ha solicitado información acerca del parque automotriz con que cuenta esta Intendencia, desglosado por marca, modelo y dependencia a la que se encuentra afectado; 2º) que el Departamento de Gestión Humana y Recursos Materiales, de fs. 5 a 18, adjunta la información solicitada; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de información efectuada por el Representante Nacional Dr. Juan Manuel Garino, Cédula de Identidad Nº 3.609.160-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008, referente al parque automotriz con que cuenta esta Intendencia.- 2.- La información se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a la División Asesoría Jurídica y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2011/04/11", "file_id": "1090-000135-11", "resolution_number": "156/11/1000", "subcategory": "VARIOS", "summary": "Se accede a la solicitud de información efectuada por el Representante Nacional Dr. Juan Manuel Garino, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008, referente al parque automotriz con que cuenta esta Intendencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b0005b40cfb86c983257873005fae7c?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 1610/11, de 7 de abril de 2011, la Intendenta de Montevideo dispuso la modificación del literal b) del numeral 2º de la Resolución Nº 3.078/10, de 12 de julio de 2010, facultando al Secretario General a delegar a su vez, en el Director de la División Asesoría Jurídica, la facultad de iniciar tratativas judiciales o disponer el ejercicio de acciones judiciales en las materias de su competencia; ATENTO: a que se estima conveniente hacer uso de las facultades conferidas, delegando en el Director de la citada División el efectivo ejercicio de las mismas;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Modificar el literal b) del numeral 1º de la Resolución Nº 281/10/1000, de 15 de julio de 2010, el que quedará redactado de la siguiente forma: “b) iniciar tratativas judiciales o disponer el ejercicio de acciones judiciales en las materias competencia de la División Asesoría Jurídica;”.- 2.- Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a la División Asesoría Jurídica, a la Unidad Central de Auditoría Interna y téngase presente.-", "date": "2011/04/11", "file_id": "1002-008644-10", "resolution_number": "157/11/1000", "subcategory": "DELEGACIONES", "summary": "Se modifica el literal b) del numeral 1º de la Resolución Nº 281/10/1000, de 15 de julio de 2010, relacionada con delegación de facultades en el Director de la División Asesoría Jurídica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f7037291698975883257873005fa287?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 30/03/11, de la Directora de la División Asesoría de Desarrollo Municipal y Participación, As. Soc. Mariella Mazzotti; RESULTANDO: que por dicha nota expresa que hará usufructo de licencia anual reglamentaria del 25 de abril al 10 de mayo del corriente, sugiriendo designar para subrogarla al Director del Equipo Técnico de Gestión, Sr. Nelson Hachim; CONSIDERANDO: que se entiende pertinente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria del 25 de abril al 10 de mayo de 2011, a la Directora de la División Asesoría de Desarrollo Municipal y Participación, AS. Soc. Mariella Mazzotti, C.I. 1.676.310.- 2.- Designar Director Interino de la División Asesoría de Desarrollo Municipal y Participación, a partir del 25 de abril de 2011 y hasta el reintegro de la titular, al Director del Equipo Técnico de Gestión, Sr. Nelson Hachim, C.I. 1.275.013.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a la Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación -quien notificará a los interesados-, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2011/04/11", "file_id": "1009-000589-11", "resolution_number": "1625/11", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia anual reglamentaria del 25 de abril al 10 de mayo de 2011, a la Directora de la División Asesoría de Desarrollo Municipal y Participación, AS. Soc. Mariella Mazzotti y se designa para subrogarla al Director del Equipo Técnico de Gestión, Sr. Nelson Hachim.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a18755811bc03fbf83257886005a06bb?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 31 de marzo de 2011, del Coordinador de la Unidad MYPES, por la cual solicita se lo designe en misión de servicio, entre los días 13 y 15 de abril de 2011 inclusive, para concurrir al Seminario Taller \"La Institucionalidad de los Gobiernos Locales en el Proceso de Integración Regional: Repensando Estrategias para la Integración Productiva\", a llevarse a cabo en la ciudad de Tandil, República Argentina; RESULTANDO: 1o.) que asimismo solicita se le asigne una Partida Especial por la suma de $ 4.000,oo, por concepto de viáticos y sugiere designar a la Sra. Lilián Shalum, para subrogarlo; 2o.) que el 1º y 5 de abril de 2011, la División Promoción Económica y el Departamento de Desarrollo Económico e Integración Regional, respectivamente, de conformidad remiten las actuaciones; 3o.) que el 6 de abril de 2011, se generó la Solicitud SEFI Nº 29689, para la creación de una Partida Especial por la suma de referencia, por concepto de viáticos; CONSIDERANDO: lo previsto en los Arts. D.130.1 y D.130.2 del Volumen III \"De la Relación Funcional\", del Digesto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio, del 13 al 15 de abril de 2011 inclusive, al Coordinador de la Unidad MYPES, Sr. Ricardo Posada, C.I. 1.162.211, para asisitir al Seminario Taller \"La Institucionalidad de los Gobiernos Locales en el Proceso de Integración Regional: Repensando Estrategias para la Integración Productiva\", a llevarse a cabo en la ciudad de Tandil, República Argentina.- 2. Asignar al Sr. Ricardo Posada una Partida Especial por la suma de $ 4.000,oo (PESOS URUGUAYOS CUATRO MIL), por concepto de viáticos, que se atenderá de acuerdo con la Solicitud SEFI No. 29689, de 6/04/11 y se rendirá cuentas en la forma de estilo.- 3. Una vez cumplida la misión de servicio dispuesta, se deberá dar cumplimiento a lo establecido en el Art. D.130.2 del Volumen III \"De la Relación Funcional\" del Digesto.- 4. Designar Coordinadora Interina de la Unidad MYPES, a partir del 13 de abril de 2011 y hasta el reintegro del titular, a la Sra. Lilián Shalum, C.I. 1.149.098.- 5. Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a la División Asesoría Jurídica, a la Unidad MYPES -para notificar a los interesados-, a los Servicios de Administración de Gestión Humana y de Liquidación de Haberes, a las Unidades Comunicaciones a Sistemas Informáticos, Central de Auditoría Interna y pase por su orden, a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2011/04/11", "file_id": "7454-000090-11", "resolution_number": "1626/11", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio del 13 al 15 de abril de 2011 inclusive, al Coordinador de la Unidad MYPES, Sr. Ricardo Posada, para asisitir al Seminario Taller \"La Institucionalidad de los Gobiernos Locales en el Proceso de Integración Regional: Repensando Estrategias para la Integración Productiva\", a llevarse a cabo en la ciudad de Tandil, República Argentina y se designa Coordinadora Interina a la Sra. Lilián Shalum.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c9e0996146c568983257886005a06e5?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el e-mail de 8 de abril de 2011, del Asesor Alvaro Echaider; RESULTANDO: 1o.) que en dicho e-mail expresa que ha sido designado en representación de esta Intendencia, para asistir al XIXº Congreso de CIDEU (Centro Iberoamericano de Desarrollo Estratégico Urbano), a llevarse a cabo del 17 al 20 de abril de 2011, en la ciudad de Mérida, México, razón por la cual solicita licencia en misión de servicio del 15 al 22 de abril de 2011 y se le conceda el correspondiente viático; 2o.) que el 8 de abril de 2011, el Secretario General, solicita el dictado de la correspondiente Resolución; 3o.) que se generó la Solicitud SEFI No. 29703, para la creación de una Partida Especial por la suma de $ 40.326,oo, por concepto de viático; CONSIDERANDO: lo previsto en los artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio, del 15 al 22 de abril de 2011, al Asesor Alvaro Echaider, C.I. 1.681.617, para asistir en representación de esta Intendencia, en el XIXº Congreso de CIDEU (Centro Iberoamericano de Desarrollo Estratégico Urbano), que se llevará a cabo en la ciudad de Mérida, México.- 2. Asignar al citado Asesor una Partida Especial por la suma de $ 40.326,oo (PESOS URUGUAYOS CUARENTA MIL TRESCIENTOS VEINTISEIS) por concepto de viático, el cual se atenderá de acuerdo con la Solicitud SEFI Nº 29703, de 08/4/11 y se rendirá cuentas en la forma de estilo.- 3. Una vez cumplida la misión de servicio designada, se deberá dar cumplimiento a lo dispuesto en el Artículo 130.2 del Volumen III \"De la Relación Funcional\", del Digesto.- 4. Notifíquese al funcionario designado, comuníquese a todos los Municipios, a todos los Departamentos, a la División Asesoría Jurídica, a los Servicios de Administración de Gestión Humana y de Liquidación de Haberes, a las Unidades Central de Auditoría Interna, Comunicaciones a Sistemas Informáticos y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2011/04/11", "file_id": "1001-008411-11", "resolution_number": "1627/11", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, del 15 al 22 de abril de 2011, al Asesor Alvaro Echaider, para asistir en representación de esta Intendencia, en el XIXº Congreso de CIDEU, que se llevará a cabo en la ciudad de Mérida, México.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b914500db22796cb83257886005a06e8?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Gerencia de Eventos; RESULTANDO: 1o.) que en las mismas solicita la prórroga de las partidas mensuales que vienen percibiendo los funcionarios Sres. Pablo Grandal y Néstor Fernández, debido a que se mantienen las causales que dieron origen a las mismas, a partir del 1º de enero y hasta el 30 de junio de 2011; 2o.) que asimismo solicita que la partida del funcionario Sr. Grandal, se vea incrementada a un valor de $ 11.000,oo (pesos uruguayos once mil); 3o.) que el Departamento de Cultura se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar el pago de la partida mensual que viene percibiendo el funcionario Sr. Pablo Grandal, C.I. Nº 1.733.330, a partir del 1º de enero y hasta el 30 de junio de 2011, estableciendo que será de 11.000,oo (pesos uruguayos once mil).- 2º.- Convalidar la prórroga de la partida mensual de $ 10.000,oo (pesos uruguayos diez mil), a favor del funcionario Sr. Néstor Fernández, C.I. Nº 1.791.357, a partir del 1º de enero y hasta el 30 de junio de 2011.- 3º.- Comuníquese al Departamento de Cultura; a la Gerencia de Eventos, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Festejos y Espectáculos, que notificará a los funcionarios, y previa intervención de la Contaduría General, pase, por su orden, al Despacho del Departamento de Gestión Humana y Recursos Materiales, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/04/11", "file_id": "8014-000557-11", "resolution_number": "1628/11", "subcategory": "PARTIDA ESPECIAL", "summary": "Se convalidan el pago de la partida mensual que viene percibiendo el funcionario Sr. Pablo Grandal, a partir del 1º de enero y hasta el 30 de junio de 2011, estableciendo que será de 11.000,oo y la prórroga de la partida mensual de $ 10.000,oo, a favor del funcionario Sr. Néstor Fernández, por el mismo período.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f0c45af97c921032832578860059b5b0?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Sra. Edith Fernández, quien se desempeña en el Servicio de Compras; RESULTANDO: 1o.) que en las mismas solicita se la exceptúe de lo dispuesto en el art. R. 175.5, al amparo del art. R. 175.6, Volumen III del Digesto, dado que superó el límite de licencia médica permitido; 2o.) que el Servicio de Compras se manifiesta de conformidad; 3o.) que el Servicio de Salud y Seguridad Ocupacional informa que no existe impedimento para reintegrar las horas extras solicitadas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución autorizando la asignación de horas extraordinarias a la funcionaria Sra. Edith Fernández, al amparo del Art. 175.6, Volumen III del Digesto; 2o.) las facultades oportunamente delegadas,LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar a la funcionaria Sra. Edith Fernández, C.I. Nº 4.437.831, a realizar horas extras, al amparo de lo dispuesto en el art. R. 175.6, Volumen III del Digesto.- 2º.- Comuníquese al Departamento de Recursos Financieros; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Compras, que notificará a la funcionaria; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/04/11", "file_id": "5320-000781-11", "resolution_number": "254/11/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza a la funcionaria Sra. Edith Fernández, a realizar horas extras, al amparo de lo dispuesto en el art. R. 175.6, Volumen III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e775926d79fa7e2c8325786f0064b345?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Juan de los Santos; RESULTANDO: 1o.) que por Resolución Nº 319/08/5000 de 11 de abril de 2008, se lo incluyó en el régimen de limitación de tareas, desempeñando tareas propias de su cargo presupuestal, con las limitaciones establecidas por el Tribunal Médico, por el término de 6 (seis) meses, a partir del 30 de noviembre de 2007; 2o.) que fue sometido a un nuevo examen médico por un Tribunal integrado al efecto, con fecha 3 de noviembre de 2010, que dictaminó mantenerlo en las actuales tareas aliviadas en forma definitiva, no pudiendo realizar tareas que impliquen esfuerzos físicos, exposición a traumatismos ni agentes contaminantes; 3o.) que la Unidad Región Este informa que el funcionario está realizando tareas de Vigilante/Sereno; 4o.) que el Servicio de Administración de Gestión Humana sugiere mantener al titular en el régimen de limitación de tareas, desempeñando tareas en el Escalafón Obrero, Sub Escalafón Oficial Práctico, Carrera 1215 Vigilante/Sereno, Nivel IV, Grado SIR 3; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Mantener en el régimen de limitación de tareas, al funcionario Sr. Juan de los Santos, C.I. N° 1.841.879, en la Unidad Región Este, desempeñando tareas en el Escalafón Obrero, Sub Escalafón Oficial Práctico, Carrera 1215 Vigilante/Sereno, Nivel IV, Grado SIR 3, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, a partir del 3 de noviembre de 2010 y por el término de 6 (seis) meses.- 2º.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental; al Servicio de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal, Certificaciones Médicas y Región Este, que notificará al funcionario; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata.-", "date": "2011/04/11", "file_id": "5130-005842-07", "resolution_number": "255/11/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en el régimen de limitación de tareas, al funcionario Sr. Juan de los Santos, en la Unidad Región Este, desempeñando tareas en el Escalafón Obrero, Sub Escalafón Oficial Práctico, Carrera 1215 Vigilante/Sereno, Nivel IV, Grado SIR 3, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, a partir del 3 de noviembre de 2010 y por el término de 6 meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba3e2e3ead0aed1f8325786f0065a0e5?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por la División Información y Comunicación; RESULTANDO: 1º.) que en las mismas solicita se autoricen como descansos compensatorios las horas extras realizadas por la funcionaria Sra. Laura Núñez (1276 minutos), durante el mes de enero de 2011; 2º.) que la Unidad Información de Personal informa que se ingresaron como descansos compensatorios las horas autorizadas, quedando pendiente de ingreso un saldo de 1 (una) hora simple, por lo que correspondería exceptuarla de lo dispuesto en el artículo R.180.6 del Volumen III del Digesto; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Exceptuar de lo dispuesto en el artículo R. 180.6 del Volumen III del Digesto, a la funcionaria Sra. Laura Núñez, C.I. Nº 3.819.716, autorizándole el usufructo, en régimen de descanso compensatorio, de 1 (una) hora simple realizada durante el mes de enero de 2011, que podrá usufructuar hasta el 30 de abril del corriente año.- 2º.- Comuníquese a la Secretaría General; a la División Información y Comunicación; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Prensa y Comunicación, que notificará a la funcionaria; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/04/11", "file_id": "1070-000162-11", "resolution_number": "256/11/5100", "subcategory": "DESCANSOS COMPENSATORIOS", "summary": "Se exceptúa de lo dispuesto en el artículo R. 180.6 del Vol. III del Digesto, a la funcionaria Sra. Laura Núñez, del Servicio Prensa y Comunicación, autorizándole el usufructo, en régimen de descanso compensatorio, de 1 hora simple realizada durante el mes de enero de 2011, que podrá usufructuar hasta el 30 de abril del corriente año.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9afd93a3a610baa68325786f0065a0ee?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud del funcionario Sr. Nestor Erro, quien se desempeña en el Servicio de Mantenimiento Vial; RESULTANDO: 1º.) que con fecha 24 de febrero de 2011, se le realizó un Tribunal Médico, el que aconsejó concederle 1 (un) mes de licencia médica a medio sueldo, a partir del 25 del mismo mes y año, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto, señalando que este es el quinto mes de licencia médica bajo dicho régimen; 2º.) que el aludido Art. D. 126, establece que cuando se trate de funcionarios recuperables para el Servicio dentro del año sub-siguiente, se le otorgará licencia médica con goce de medio sueldo por períodos trimestrales renovables, previo examen facultativo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Convalidar las presentes actuaciones, por las cuales la Unidad de Certificaciones Médicas concedió 1 (un) mes de licencia médica con goce de medio sueldo, al funcionario Sr. Nestor Erro, C.I. N° 1.760.488, a partir del 25 de febrero de 2011, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto.- 2º.- Se deberá dar estricto cumplimiento a lo preceptuado en dicho Art. D. 126, en cuanto a la realización de un nuevo Tribunal Médico que determine si el funcionario puede ser recuperable para el Servicio.- 3º.- Comuníquese al Departamento de Movilidad; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Mantenimiento Vial, que notificará al funcionario; a las Unidades Información de Personal y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata.-", "date": "2011/04/11", "file_id": "4514-000376-10", "resolution_number": "257/11/5100", "subcategory": "LICENCIAS", "summary": "Se convalidan las presentes actuaciones, por las cuales la Unidad de Certificaciones Médicas concedió 1 (un) mes de licencia médica con goce de medio sueldo, al funcionario Sr. Nestor Erro, a partir del 25 de febrero de 2011, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/498cec77b2b4a8bf8325786f0065a0f6?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la Resolución Nº 30/11/5100, de fecha 18 de enero de 2011; RESULTANDO: 1º.) que en la misma se padeció error en lo relativo a la dependencia donde se desempeña la funcionaria Sra. Lorena Jaluff; 2º.) que la Unidad de Barrido de Avenidas, Necropsias y Playas solicita modificar la mencionada resolución, estableciendo que es en esa Unidad donde la funcionaria cumple sus funciones, y no en el Servicio de Instalaciones Mecánicas y Eléctricas; CONSIDERANDO: 1º.) que se estima procedente dictar resolución enmendando el error padecido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Modificar la Resolución Nº 30/11/5100, de fecha 18 de enero de 2011, estableciendo que donde dice \"el Servicio de Instalaciones Mecánicas y Eléctricas\", debe decir \"la Unidad de Barrido de Avenidas, Necropsias y Playas\".- 2º.- Comuníquese al Departamento de Desarrollo Ambiental; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal y de Barrido de Avenidas, Necropsias y Playas, que notificará a la funcionaria; y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2011/04/11", "file_id": "5111-004509-10", "resolution_number": "258/11/5100", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se modifica la Resolución Nº 30/11/5100, de fecha 18 de enero de 2011, estableciendo que donde dice \"el Servicio de Instalaciones Mecánicas y Eléctricas\", debe decir \"la Unidad de Barrido de Avenidas, Necropsias y Playas\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47f021bfb141b98c8325786f0065a0fe?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Miguel Rodríguez; RESULTANDO: 1o.) que por Resolución Nº 476/10/5100 de 13 de setiembre de 2010, se lo incluyó en el régimen de limitación de tareas, desempeñando tareas propias de su cargo presupuestal, por el término de 6 (seis) meses, a partir del 17 de junio de 2010, al amparo de lo establecido en el Art. 176 del Decreto Nº 15.706; 2o.) que con fecha 13 de enero de 2010 fue sometido a un nuevo examen médico por un Tribunal integrado al efecto, que dictaminó mantenerlo en las actuales tareas aliviadas, realizando tareas que no impliquen estancias de pie prolongadas, ni grandes desplazamientos a pie, por un nuevo plazo de 6 (seis) meses, al amparo de lo establecido en el Art. 176 del Decreto Nº 15.706; 3o.) que el Servicio de Recolección por Contenedores informa que no hay inconveniente en que el funcionario continúe realizando las tareas que desempeña; 4o.) que el Servicio de Administración de Gestión Humana sugiere mantener al titular en el régimen de limitación de tareas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Mantener en el régimen de limitación de tareas al funcionario Sr. Miguel Rodríguez, C.I. N° 1.890.099, en el Servicio de Recolección por Contenedores, desempeñando tareas del Escalafón Obrero, Subescalafón O1 Auxiliar, Carrera 1102 Auxiliar General y de Higiene Ambiental, Grado SIR 3, Nivel III, por el término de 6 (seis) meses, a partir del 17 de diciembre de 2010.- 2º.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3º.- Comuníquese al Departamento de Cultura; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Recolección por Contenedores, que notificará al funcionario; a las Unidades Información de Personal y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata.-", "date": "2011/04/11", "file_id": "4421-000983-10", "resolution_number": "259/11/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en el régimen de limitación de tareas al funcionario Sr. Miguel Rodríguez, en el Servicio de Recolección por Contenedores, desempeñando tareas del Escalafón Obrero, Subescalafón O1 Auxiliar, Carrera 1102 Auxiliar General y de Higiene Ambiental, Grado SIR 3, Nivel III, por el término de 6 meses, a partir del 17 de diciembre de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f1d23aa38c08cac8325786f0065a104?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud de la funcionaria Sra. Karen Castro, quien se desempeña en Servicios Internos del Palacio; RESULTANDO: 1º.) que según Resolución Nº 4101/10, de fecha 6 de setiembre de 2010, se dispuso su traslado a ese Servicio, proviniendo del Servicio de Areas Verdes, así como su inclusión en el régimen de tareas aliviadas, a partir del 28 de mayo de 2010 y por un período de prueba de 6 (seis) meses, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas; 2º.) que con fecha 26 de enero de 2011 se le realizó un nuevo Tribunal Médico, el que aconsejó mantenerla en sus actuales tareas aliviadas, que no demanden esfuerzos de su brazo izquierdo, por 6 (seis) meses a partir del mismo día, de acuerdo a lo previsto en los Art. R.343 y R.344, Vol. III del Digesto; 3º.) que Servicios Internos del Palacio ha manifestado su conformidad con el desempeño de la funcionaria; 4º.) que el Grupo de Reconversión y Reinserción Laboral sugiere elaborar resolución de mantenimiento en el régimen de limitación de tareas de la Sra. Castro, desempeñándose en la Unidad Ascensoristas y Porteros, Carrera 1101, Escalafón Obrero, Subescalafón Auxiliar, Auxiliar de Atención al Público y Apoyo, Nivel V, Grado SIR 1, por 6 (seis) meses más; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, de conformidad con lo establecido precedentemente por el Grupo de Reconversión y Reinserción Laboral; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Mantener en el régimen de limitación de tareas, a la funcionaria Sra. Karen Castro, C.I. N° 4.536.104, desempeñando tareas en la Unidad Ascensoristas y Porteros, Carrera 1101, Auxiliar de Atención al Público y Apoyo, en Servicios Internos del Palacio, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, a partir del 26 de enero de 2011 y por el término de 6 (seis) meses.- 2º.- Previo al vencimiento del plazo establecido, la referida funcionaria deberá ser sometida a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3º.- Comuníquese a la Gerencia Ejecutiva de Servicios de Apoyo; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Internos del Palacio, que notificará al funcionario; a las Unidades Información de Personal y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata.-", "date": "2011/04/11", "file_id": "5130-002458-10", "resolution_number": "260/11/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en el régimen de limitación de tareas, a la funcionaria Sra. Karen Castro, desempeñando tareas en la Unidad Ascensoristas y Porteros, Carrera 1101, Auxiliar de Atención al Público y Apoyo, en Servicios Internos del Palacio, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, a partir del 26 de enero de 2011 y por el término de 6 meses.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be70dcd2bbdfffc58325786f0065a10c?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por el funcionario Sr. Gabriel García, tendiente a que se le autorice la acumulación de las tareas que cumple en el Hospital de Clínicas de la Facultad de Medicina de la Universidad de la República, con las que realiza en esta Intendencia; RESULTANDO: 1º.) que el referido Organismo certifica que el titular desempeña tareas con una carga horaria de 30 (treinta) horas semanales; 2º.) que el funcionario desempeña tareas en esta Administración con una carga horaria de 30 (treinta) horas semanales; 3º.) que el Servicio de Administración de Gestión Humana informa que corresponde autorizar la acumulación de cargos solicitada, teniendo en cuenta que se cumplen los requisitos establecidos en el art. 1º del Decreto del Poder Ejecutivo Nº 185/91; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, accediendo a lo solicitado conforme con lo previsto en el art. R. 368 Volumen III del Digesto; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Autorizar la acumulación de las tareas que cumple en el Hospital de Clínicas de la Facultad de Medicina de la Universidad de la República, 30 (treinta) horas semanales, con las tareas que desempeña en el Servicio de Guardavidas, -30 (treinta) horas semanales-, el funcionario Sr. Gabriel García, C.I. Nº 3.373.585, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto.- 2º.-Comuníquese al Departamento de Cultura; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Guardavidas, que notificará al funcionario; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/04/11", "file_id": "5111-002981-11", "resolution_number": "261/11/5100", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se autoriza la acumulación de las tareas que cumple en el Hospital de Clínicas de la Facultad de Medicina, de la Universidad de la República, 30 (treinta) horas semanales, con las tareas que desempeña en el Servicio de Guardavidas, -30 (treinta) horas semanales-, el funcionario Sr. Gabriel García, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c46a833cc678a498325786f0065a112?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud de la funcionaria Sra. Daniela Silva, quien se desempeña en la Unidad Región Este; RESULTANDO: 1º.) que la misma fue sometida a examen médico por un Tribunal integrado al efecto, el que aconsejó, con fecha 17 de noviembre de 2010, que realice tareas aliviadas que no impliquen levantar pesos, ni realizar esfuerzo, a partir del mismo día y mes, y por el término de 1 (un) meses; 2º.) que la Unidad Región Este informa que se le asignarán tareas de Vigilante Sereno, acordes a las aconsejadas por la Unidad de Certificaciones Médicas; 3º.) que el Grupo de Trabajo en Reconversión y Reinserción Laboral manifiesta que correspondería emitir resolución de inclusión en el régimen de limitación de tareas a la funcionaria Sra. Silva, de acuerdo a lo previsto en los Arts. R. 343 y ss del Digesto, asignándole la tarea correspondiente al Escalafón Obrero, Subescalafón O1 Auxiliar de Atención al Público y Apoyo, Carrera 1101; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, de conformidad con lo informado por el Grupo de Trabajo en Reconversión y Reinserción Laboral; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Incluir en el régimen de limitación de tareas, a la funcionaria Sra. Daniela Silva, C.I. N° 4.206.011, quien desempeñará tareas correspondientes al Escalafón Obrero, Subescalafón O1 Auxiliar de Atención al Público y Apoyo, Carrera 1101, a partir del 17 de noviembre de 2010 y por el término de 6 (seis) meses.- 2º.- Previo al vencimiento del plazo establecido, la referida funcionaria deberá ser sometida a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental; al Servicio de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal, Certificaciones Médicas y Región Este, que notificará a la funcionaria; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata.-", "date": "2011/04/11", "file_id": "5130-000181-11", "resolution_number": "262/11/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de limitación de tareas, a la funcionaria Sra. Daniela Silva, quien desempeñará tareas correspondientes al Escalafón Obrero, Subescalafón O1 Auxiliar de Atención al Público y Apoyo, Carrera 1101, a partir del 17 de noviembre de 2010 y por el término de 6 meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ead6a6ff0b477488325786f0065a11a?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud del funcionario Sr. Adán Crizul, quien se desempeña en el Servicio Centro Comunal Zonal Nº 12, en régimen de limitación de tareas por causal médica; RESULTANDO: 1º.) que el referido funcionario se encuentra incluido en dicho régimen desde octubre de 2008, según Resolución Nº 318/09/5100, de fecha 27 de julio de 2009; 2º.) que con fecha 16 de setiembre de 2010, se le realizó un nuevo Tribunal Médico, el cual aconsejó mantenerlo en sus actuales tareas aliviadas, que no impliquen esfuerzos de su columna, ni factores climáticos adversos, de acuerdo a lo previsto en el Art. R.347, Vol. III del Digesto; 3º.) que el Servicio Centro Comunal Zonal Nº 12 informa que puede mantener al titular de obrados en la actual tarea y el funcionario se manifiesta de conformidad; 4º.) que el Grupo de Trabajo en Reconversión y Reinserción Laboral sugiere excluir al titular del régimen de limitación de tareas, ingresando al Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101 Auxiliar de Atención al Público y de Apoyo, Nivel I, Grado SIR 5, de acuerdo con lo previsto por los artículos R. 347 y D. 98.6 del Volumen III del Digesto; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido, de conformidad con lo informado por el Grupo de Trabajo en Reconversión y Reinserción Laboral; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Excluir del régimen de limitación de tareas por causal médica, al funcionario Sr. Adán Crizul, C.I. N° 1.283.464, de conformidad con lo previsto en el art. R 347, Volumen III del Digesto.- 2º.-El funcionario actuará en adelante en tareas correspondientes al Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101 Auxiliar de Atención al Público y de Apoyo, Nivel I, Grado SIR 5, efectuándose la transformación de su cargo, al amparo de lo establecido en el art. D.98.3 del Vol. III del Digesto.- 3º.-Comuníquese al Municipio G; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y Centro Comunal Zonal Nº 12, que notificará al funcionario; a las Unidades Información de Personal y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/04/11", "file_id": "5130-000746-09", "resolution_number": "263/11/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas por causal médica, al funcionario Sr. Adán Crizul, del Servicio C.C.Z. Nº 12, de conformidad con lo previsto en el art. R 347, Vol. III del Digesto; y al amparo de lo establecido en el art. D.98.3 del Vol. III del Digesto, actuará en adelante en tareas correspondientes a la Carrera 1101 Auxiliar de Atención al Público y de Apoyo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f576ab9bff89e4b38325786f0065a125?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Pablo Rodríguez, quien se desempeña en la Unidad Región Este de la División Limpieza; RESULTANDO: 1º.) que el Grupo de Trabajo en Reconversión y Reinserción Laboral informa que el mismo fue sometido a examen médico por un Tribunal integrado al efecto, el que aconsejó con fecha 29 de noviembre de 2010, que realice tareas que no impliquen esfuerzos, levantamiento de peso, ni grandes desplazamientos a pie, por el término de 6 (seis) meses, a partir del mismo día, encontrándose amparado en el Art. 28º del TOBEFU; 2º.) que la Unidad donde se desempeña tiene para asignarle tareas acordes a las aconsejadas; 3º.) que corresponde incluir en el régimen de limitación de tareas al Sr. Rodríguez, quien reviste en el Escalafón Obrero, Subescalafón Auxiliar, Carrera 1102 - Auxiliar General y de Higiene Ambiental, Nivel III, Grado SIR 3, y pasará a desempeñarse en la Carrera 1101 - Auxiliar de Atención al Público y Apoyo, Nivel III, Grado SIR 3; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, de conformidad con lo establecido precedentemente por el Grupo de Trabajo en Reconversión y Reinserción Laboral; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Incluir en el régimen de limitación de tareas, al funcionario Sr. Pablo Rodríguez, C.I. N° 2.852.832, quien reviste en el Escalafón Obrero, Subescalafón Auxiliar, Carrera 1102 - Auxiliar General y de Higiene Ambiental, Nivel III, Grado SIR 3, y pasará a desempeñarse en la Carrera 1101 - Auxiliar de Atención al Público y Apoyo, Nivel III, Grado SIR 3, en la Unidad Región Este de la División Limpieza, de acuerdo a lo aconsejado por la Unidad de Certificaciones Médicas, por el término de 6 (seis) meses, a partir del 29 de noviembre de 2010.- 2º.-Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3º.-Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; al Servicio de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Región Este, que notificará al funcionario, Información de Personal y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata.-", "date": "2011/04/11", "file_id": "5130-005244-10", "resolution_number": "264/11/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de limitación de tareas, al funcionario Sr. Pablo Rodríguez, quien reviste en la Carrera 1102 - Auxiliar General y de Higiene Ambiental, y pasará a desempeñarse en la Carrera 1101 - Auxiliar de Atención al Público y Apoyo, en la Unidad Región Este de la División Limpieza, de acuerdo a lo aconsejado por la Unidad de Certificaciones Médicas, por el término de 6 meses, a partir del 29 de noviembre de 2010.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a678d1d52a6c24c78325786f0065a12c?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud de la funcionaria Sra. Verónica Villalba, quien se desempeña en el Servicio Centro Comunal Zonal Nº 7; RESULTANDO: 1º.) que la misma fue sometida a examen médico por un Tribunal integrado al efecto, la que aconsejó con fecha 9 de febrero de 2011, que realice tareas aliviadas que no impliquen levantar peso, ni desplazamientos prolongados a pie, ni exposición a factores climáticos adversos, por el término de 6 (seis) meses, a partir del 9 del mismo mes y año, de conformidad con lo previsto en los arts. R. 343 y ss., Volumen III del Digesto; 2º.) que el Grupo de Trabajo en Reconversión y Reinserción Laboral informa que consultado el Servicio donde reviste, informa que se le han otorgado tareas acordes con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, de acuerdo a lo establecido precedentemente por el Grupo de Trabajo en Reconversión y Reinserción Laboral; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Incluir en el régimen de limitación de tareas, a partir del 9 de febrero de 2011, a la funcionaria Sra. Verónica Villalba, C.I. N° 4.108.549, quien desempeñará tareas en el Escalafón Obrero, Sub Escalafón Auxiliar, Carrera 1101 Auxiliar de Atención al Público y Apoyo, Nivel V, Grado SIR 1, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, por el término de 6 (seis) meses.- 2º.- Previo al vencimiento del plazo establecido, la referida funcionaria deberá ser sometida a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3º.- Comuníquese al Municipio E; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y Centro Comunal Zonal Nº 7, que notificará a la funcionaria; a las Unidades Información de Personal y de Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata.-", "date": "2011/04/11", "file_id": "5130-000642-11", "resolution_number": "265/11/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de limitación de tareas, a partir del 9 de febrero de 2011, a la funcionaria Sra. Verónica Villalba, quien desempeñará tareas en el Escalafón Obrero, Sub Escalafón Auxiliar, Carrera 1101 Auxiliar de Atención al Público y Apoyo, Nivel V, Grado SIR 1, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, por el término de 6 meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36660971a565eb848325786f0065a133?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por el funcionario Sr. Federico Jorge, quien se desempeña en la Unidad de Desarrollo; RESULTANDO: 1º.) que solicita el adelanto de 16 (dieciséis) días de licencia anual, generados en el ejercicio 2010 y de los que debería haber hecho uso en el año 2011, a partir del 27 de julio de 2010, por motivos particulares; 2º.) que la referida Unidad y la División Tecnología de la Información se manifiestan de conformidad; 3º.) que la Unidad Información de Personal informa que el titular, al 3 de febrero de 2011, tenía generados y no usufructuados 16 (dieciséis) días de licencia anual; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, convalidando como adelanto de licencia los días solicitados; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual, 16 (dieciséis) días que usufructuó el funcionario Sr. Federico Jorge, C.I. Nº 2.833.685, en el período comprendido entre el 1º y el 23 de agosto de 2010, inclusive, generados en el año 2010 y de los que debería haber hecho uso en el año 2011.- 2º.- Comuníquese al Departamento de Planificación; a la División Tecnología de la Información; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal y de Desarrollo, que notificará al funcionario; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/04/11", "file_id": "6540-000725-10", "resolution_number": "266/11/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual, 16 días que usufructuó el funcionario Sr. Federico Jorge, de la Unidad de Desarrollo, el período comprendido entre el 1º y el 23 de agosto de 2010, inclusive, generada en el año 2010 y de la que debería haber hecho uso en el 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ffc24d1337fb9388325786f0065a13a?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes relacionadas por la Unidad Museo Juan Manuel Blanes; RESULTANDO: 1o.) que en las mismas solicita se autorice la prórroga del vencimiento de los descansos compensatorios de varios funcionarios, cuyo vencimiento es el 30 de abril de 2011; 2o.) que la Unidad Información de Personal se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Exceptuar de lo dispuesto en el artículo R. 180.5 del Volumen III del Digesto, autorizando la prórroga para usufructuar los descansos compensatorios que se detallan, con vencimiento el 30 de abril de 2011, por el plazo de 90 (noventa) días, a partir de la fecha de la presente Resolución: NOMBRE CEDULA HORAS SIMPLES DOBLES Freddy Sander 1.775.811 8 6 Miguel De Santis 1.340.572 5 José Cervelli 1.377.130 2 Juan Mamprelián 1.314.184 6 Sandra Delgado 4.510.620 6 Lilián Santos 1.311.768 6 Heber Cardozo 1.123.342 1 Elida Rodríguez 4.750.728 14 1º.- Comuníquese al Departamento de Cultura; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal y Museo Juan Manuel Blanes, que notificará a los funcionarios, y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/04/11", "file_id": "4213-000427-10", "resolution_number": "267/11/5100", "subcategory": "DESCANSOS COMPENSATORIOS", "summary": "Se exceptúa de lo dispuesto en el artículo R. 180.5 del Volumen III del Digesto, a los funcionarios Sr. Freddy Sander y otros, autorizándoles la prórroga para usufructuar los descansos compensatorios con vencimiento el 30 de abril de 2011, por el plazo de 90 días, a partir de la fecha de la presente Resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a7fd6368e7ac8d9c8325786f0065a142?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Eduardo López, quien se desempeña en la Unidad Planificación y Radar, del Servicio de Tránsito y Transporte; RESULTANDO: 1º.) que el mismo fue sometido a examen médico por un Tribunal integrado al efecto, el que aconsejó, con fecha 16 de diciembre de 2010, que se le asignen tareas aliviadas, que no impliquen esfuerzo de su miembro superior derecho siendo esto secuela de un accidente laboral, a partir del 7 del mismo mes y año y por el término de 3 (tres) meses, amparado en el Art. 28 de título II capítulo I del TOBEFU; 2º.) que el Jefe Inspector Miguel Nuñez manifiesta que se le adjudicaron tareas administrativas en el Centro de Información de Tránsito (Base Alfa) acordes a lo sugerido por el Servicio de Salud y Seguridad Ocupacional; 3º.) que el Servicio de Administración de Gestión Humana sugiere incluir al titular en el régimen de limitación de tareas, desempeñando tareas correspondientes al Escalafón Administrativo Sub Escalofón Administrativo, Nivel 1, Grado Sir 7; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Incluir en el régimen de limitación de tareas, al funcionario Sr. Eduardo López, C.I. N° 1.623.939, desempeñando tareas correspondientes al Escalafón Administrativo Sub Escalofón Administrativo, Nivel 1, Grado Sir 7, en el Centro de Información de Tránsito (Base Alfa), a partir del 7 de diciembre de 2010 y por el término de 3 (tres) meses, al amparo del Art. 28 de título II capítulo I del TOBEFU.- 2º.- El referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3º.- Comuníquese al Departamento de Recursos Financieros; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Tránsito y Transporte; a las Unidades Información de Personal, Certificaciones Médicas y Planificación y Radar; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata.-", "date": "2011/04/11", "file_id": "5130-005401-10", "resolution_number": "268/11/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de limitación de tareas, al funcionario Sr. Eduardo López, desempeñando tareas correspondientes al Escalafón Administrativo Sub Escalofón Administrativo, Nivel 1, Grado Sir 7, en el Centro de Información de Tránsito (Base Alfa), a partir del 7 de diciembre de 2010 y por el término de 3 (tres) meses.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd542ff8c1594f898325786f0065a14a?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Luis Rubino, quien se desempeña en la Unidad Región Oeste de la División Limpieza; RESULTANDO: 1o.) que el mismo fue sometido a examen médico por un Tribunal integrado al efecto, el que aconsejó, con fecha 13 de enero de 2011, que realice tareas que no impliquen esfuerzo o levantamiento de pesos, ni salidas a la vía pública, por el término de 6 (seis) meses, a partir del 14 del mismo mes y año; 2o.) que la Unidad Región Oeste informa que le asignaron tareas de Vigilante-Sereno, de conformidad con lo aconsejado por la Unidad de Certificaciones Médicas; 3o.) que el Grupo de Trabajo de Reconversión y Reinserción Laboral, sugiere incluir al titular en el régimen de limitación de tareas, desempeñando tareas del Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101 Auxiliar de Atención al Público y Apoyo, Nivel V, Grado SIR 1, a partir del 29 de setiembre de 2010 y por el término de 6 (seis) meses; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Incluir en el régimen de limitación de tareas, al funcionario Sr. Luis Rubino, C.I. Nº 2.629.415, desempeñando tareas del Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101 Auxiliar de Atención al Público y Apoyo, Nivel V, Grado SIR 1, a partir del 29 de setiembre de 2010 y por el término de 6 (seis) meses.- 2º.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; al Servicio de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal, Certificaciones Médicas y Región Oeste, que notificará al funcionario; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata.-", "date": "2011/04/11", "file_id": "5130-004371-10", "resolution_number": "269/11/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de limitación de tareas, al funcionario Sr. Luis Rubino, desempeñando tareas del Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101 Auxiliar de Atención al Público y Apoyo, Nivel V, Grado SIR 1, a partir del 29 de setiembre de 2010 y por el término de 6 meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c247fbca94116fec8325786f0065a152?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Instalaciones Mecánicas y Eléctricas; RESULTANDO: que en las mismas solicita se exceptúe de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4 Volumen III del Digesto a los funcionarios detallados a fs. 3 de las presentes actuaciones, quienes controlarán la correcta implementación del uso de explosivos por parte de la empresa Calpusa Uruguay S.A., autorizándoles la realización de hasta 70 (setenta) horas extras mensuales, a partir del 1º de abril de 2011 y por el término de 6 (seis) meses; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución autorizando las horas extras solicitadas, hasta el 30 de junio de 2011; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a los siguientes funcionarios, autorizándoles la realización de hasta 70 (setenta) horas extras mensuales, a partir del 1º de abril y hasta el 30 de junio de 2011: NOMBRE CEDULA Rolando Campos 691.057 Julio Cabrera 1.386.605 Carlos Caruso 1.346.362 Vivián Cuadro 1.905.254 Gabriel Núñez 1.733.665 Silvana Langone 1.498.227 Ricardo Pérez 1.346.650 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Instalaciones Mecánicas y Eléctricas, que notificará a los funcionarios; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal y demás efectos.-", "date": "2011/04/11", "file_id": "9079-001705-11", "resolution_number": "270/11/5100", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a los funcionarios Sr. Rolando Campos y otros, autorizándoles la realización de hasta 70 horas extras mensuales, a partir del 1º de abril y hasta el 30 de juniio de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a4d65578cd7279328325786f0065a158?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Conservación del Palacio; RESULTANDO: 1º.) que en las mismas solicita se autorice la ampliación del cupo de horas extras del funcionario Sr. Andrés Obiol, a 80 (ochenta) horas extraordinarias de labor mensuales, hasta el 31 de diciembre de 2011, con el fin de realizar el proyecto relacionado con el módulo de Turismo a ser instalado en la Explanada 18 de Julio, además de la planificación, control y seguimiento de las diversas tareas que lleva adelante ese Servicio, estando dichas horas comprendidas en el cupo asignado al mismo; 2º.) que la Gerencia Ejecutiva de Servicios de Apoyo se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizándolo a realizar hasta 80 (ochenta) horas extras de labor mensuales hasta el 30 de junio de 2011; 2º.) las facultades oportunamente delegadas:LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Andrés Obiol, C.I. Nº 3.353.991, autorizándole la realización de hasta 80 (ochenta) horas extras mensuales de labor, hasta el 30 de junio de 2011.- 2º.-Comuníquese al Departamento de Recursos Financieros; a la Gerencia Ejecutiva de Apoyo de Gestión Humana y Recusos Materiales; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/04/11", "file_id": "5240-000724-11", "resolution_number": "271/11/5100", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Vol. III del Digesto, al funcionario Sr. Andrés Obiol, del Servicio de Conservación del Palacio, autorizándole la realización de hasta 80 horas extras mensuales de labor, hasta el 30 de junio de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64292df4ef1481498325786f0065a15e?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Karen Terra, quien se desempeña en el Proyecto Teatro Solís; RESULTANDO: 1º.) que solicita el adelanto de 9 (nueve) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2012, a partir del 12 de abril de 2011; 2º.) que el Proyecto Teatro Solís se manifiesta de conformidad; 3º.) que la Unidad Información de Personal informa que al día de la solicitud, la titular tenía generados 9 (nueve) días de licencia anual; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, autorizando el adelanto de licencia solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar a la funcionaria Sra. Karen Terra, C.I. Nº 3.343.249, el adelanto de 9 (nueve) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2012, a partir del 12 de abril de 2011.- 2º.- Comuníquese al Departamento de Cultura; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a la Unidad Información de Personal; al Proyecto Teatro Solís, que notificará a la funcionaria; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/04/11", "file_id": "8006-000527-11", "resolution_number": "272/11/5100", "subcategory": "LICENCIAS", "summary": "Se autoriza a la funcionaria Sra. Karen Terra, del Proyecto Teatro Solís, el adelanto de 9 días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2012, a partir del 12 de abril de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/99f6f15b488145058325786f0065a168?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Giuglia Di Piramo, quien se desempeña en la Unidad Orquesta Filarmónica; RESULTANDO: 1º.) que solicita el adelanto de 4 (cuatro) días de licencia anual, a partir del 12 de abril de 2011, generados en el presente ejercicio y de los que debería haber hecho uso en el año 2012, por motivos particulares; 2º.) que la mencionada Unidad y el Departamento de Cultura se manifiestan de conformidad; 3º.) que la Unidad Información de Personal informa que la titular, al 18 de marzo de 2011, tenía generados 4 (cuatro) días de licencia anual; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, autorizando el adelanto de licencia solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Autorizar a la funcionaria Sra. Giuglia Di Piramo, C.I. Nº 1.256.248, el adelanto de 4 (cuatro) días de licencia anual, a partir del 12 de abril de 2011, generados en el presente ejercicio y de los que debería haber hecho uso en el año 2012.- 2º.-Comuníquese al Departamento de Cultura; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal y Orquesta Filarmónica, que notificará a la funcionaria; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/04/11", "file_id": "4251-000045-11", "resolution_number": "273/11/5100", "subcategory": "LICENCIAS", "summary": "Se autoriza a la funcionaria Sra. Giuglia Di Piramo, de la Unidad Orquesta Filarmónica, el adelanto de 4 días de licencia anual, a partir del 12 de abril de 2011, generados en el presente ejercicio y de los que debería haber hecho uso en el año 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6651c01e76990fe48325786f0065a170?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por el funcionario Sr. Julio Hernández, quien se desempeña en el Servicio de Mantenimiento de Maquinaria Vial y de Limpieza; RESULTANDO: 1o.) que oportunamente solicitó el adelanto de 1 (un) día de licencia reglamentaria, generado en el año 2010 y del que debería haber hecho uso en el año 2011, a usufructuar el día 31 de diciembre de 2010; 2o.) que la Gerencia de Gestión de Mantenimiento de la Flota se manifiesta de conformidad; 2o.) que la Unidad Información de Personal solicita se convalide el día de licencia usufructuado por el titular; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual, 1 (un) día que usufructuó el funcionario Sr. Julio Hernández, C.I. Nº 1.822.131, el día 31 de diciembre de 2010, generado en el 2010 y del que debería haber hecho uso en el año 2011.- 2º.- Comuníquese a la Gerencia de Gestión de Mantenimiento de la Flota; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Mantenimiento de Maquinaria Vial y de Limpieza, que notificará al funcionario; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/04/11", "file_id": "5160-000080-11", "resolution_number": "274/11/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual, 1 (un) día que usufructuó el funcionario Sr. Julio Hernández, el día 31 de diciembre de 2010, generado en el 2010 y del que debería hacer uso en el año 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c27ffff26b02b1708325786f0065a176?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por el Equipo de Comunicaciones; RESULTANDO: 1º.) que en las mismas solicita se autoricen como descansos compensatorios las 30 (treinta) horas trabajadas durante los meses de junio, setiembre y diciembre de 2009 y abril de 2010, por el funcionario Sr. Héctor Sanguinetti, en la comisión organizadora de MunicipArte; 2º.) que la División Administración de Ingresos se manifiesta de conformidad; 3º.) que la Unidad Información de Personal informa que no puede realizar la verificación de las 30 (treinta) horas solicitadas, dado que el funcionario se desempeña como distribuidor de facturas de tributos municipales, estando eximido de registrar asistencia, por lo que sugiere exceptuarlo de los Arts. R.180.5, -por tratarse de horas que de acuerdo a lo informado a fs. 9, corresponden a los meses de junio, setiembre, diciembre de 2009 y abril de 2010- y R.180.6 por superar las 20 (veinte) horas que se pueden ingresar de acuerdo a la normativa vigente en el Vol. III del Digesto; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución atento a lo informado precedentemente por Auditoría de Personal; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Exceptuar de lo dispuesto en los artículos R. 180.5 y R.180.6 del Vol. III del Digesto, al funcionario Sr. Héctor Sanguinetti, C.I. Nº 1.536.559, autorizándole el usufructo, en régimen de descanso compensatorio, de 30 (treinta) horas simples generadas en los meses de junio, setiembre y diciembre de 2009 y abril de 2010, en un plazo de 90 (noventa) días a partir de la notificación de la presente resolución.- 2º.- Comuníquese al Departamento de Recursos Financieros; a la División Administración de Ingresos; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Gestión Integrada de Cobro, que notificará al funcionario; a la Unidad Información de Personal; al Equipo de Comunicaciones del Departamento, a fin de que tome notan que en la próxima realización de MunicipArte, todos los funcionarios deberán tener los registros de marcas correspondientes; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/04/11", "file_id": "5002-000302-10", "resolution_number": "275/11/5100", "subcategory": "DESCANSOS COMPENSATORIOS", "summary": "Se exceptúa de lo dispuesto en los artículos R. 180.5 y R.180.6 del Vol. III del Digesto, al funcionario Sr. Héctor Sanguinetti, del Servicio de Gestión Integrada de Cobro, autorizándole el usufructo, en régimen de descanso compensatorio, de 30 horas simples generadas en los meses de junio, setiembre y diciembre de 2009 y abril de 2010, en un plazo de 90 días a partir de la notificación de la presente resolución.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ed531dd95a89a568325786f0065a17f?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por el funcionario Sr. Jorge Veiras, quien se desempeña en la División Asesoría Jurídica, tendiente a que se le autorice la acumulación de las tareas que cumple como docente en la Facultad de Derecho de la Universidad de la República (UDELAR), con las que realiza en esta Intendencia; RESULTANDO: 1º.) que la citada Facultad informa que el titular desempeña tareas docentes, con una carga horaria de 8 (ocho) horas semanales; 2º.) que la carga horaria en esta Administración es de 30 (treinta) horas semanales; 3º.) que el Servicio de Administración de Gestión Humana informa que corresponde autorizar la acumulación de cargos solicitada, teniendo en cuenta que se cumplen los requisitos establecidos en el art. 1º del Decreto del Poder Ejecutivo Nº 185/91; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, accediendo a lo solicitado conforme con lo previsto en el art. R. 368 Volumen III del Digesto; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar la acumulación de las tareas docentes que cumple el funcionario Sr. Jorge Veiras, C.I. Nº 1.890.251, en la Facultad de Derecho de la Universidad de la República (UDELAR), 8 (ocho) horas semanales - con las que desempeña en la División Asesoría Jurídica, -30 (treinta) horas semanales-, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto.- 2º.- Comuníquese a la Secretaría General; a la División Asesoría Jurídica, que notificará al funcionario; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/04/11", "file_id": "5111-003681-11", "resolution_number": "276/11/5100", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se autoriza la acumulación de las tareas docentes que cumple el funcionario Sr. Jorge Veiras, en la Facultad de Derecho de la Universidad de la República (UDELAR), 8 horas semanales - con las que desempeña en la División Asesoría Jurídica, -30 horas semanales-, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90218cb16d06bc768325786f0065a18d?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud de la funcionaria Sra. Eliana Díaz, quien se desempeña en el Servicio Centro Comunal Zonal Nº 7; RESULTANDO: 1º.) que la misma fue sometida a examen médico por un Tribunal integrado al efecto, el que aconsejó, con fecha 17 de agosto de 2010, que realice tareas que no impliquen esfuerzos de flexo-rotación de brazo derecho, por el término de 6 (seis) meses, a partir de ese mismo día; 2º.) que el Servicio donde se desempeña manifiesta que se le han asignado tareas de Vigilancia de acuerdo a lo aconsejado por la Unidad de Certificaciones Médicas; 3º.) que el Grupo de Trabajo en Reconversión y Reinserción Laboral, sugiere incluir a la titular en el régimen de limitación de tareas desde el 17 de agosdto de 2010, de acuerdo a lo previsto por los Arts. R.343 y s.s del Digesto, cumpliendo tareas correspondientes al Escalafón Obrero, Subescalafón O1 Auxiliar, Carrera 1101 Auxiliar de Atención al Público y Apoyo, Nivel V, Grado SIR 1; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, de acuerdo a lo establecido precedentemente por el Grupo de Trabajo en Reconversión y Reinserción Laboral; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Convalidar la inclusión en el régimen de limitación de tareas, a la funcionaria Sra. Eliana Díaz, C.I. N° 4.063.839, desempeñando tareas correspondientes a la Carrera 1101 Auxiliar de Atención al Público y Apoyo, en el Servicio Centro Comunal Zonal Nº 6, a partir del 17 de agosto de 2010 y por el término de 6 (seis) meses.- 2º.- La referida funcionaria deberá ser sometida a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3º.- Comuníquese al Municipio E; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y Centro Comunal Zonal Nº 7, que notificará a la funcionaria; a las Unidades Información de Personal y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata.-", "date": "2011/04/11", "file_id": "5130-003561-10", "resolution_number": "277/11/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de limitación de tareas, a la funcionaria Sra. Eliana Díaz, quien desempeñará tareas correspondientes a la Carrera 1101 Auxiliar de Atención al Público y Apoyo, en el Servicio Centro Comunal Zonal Nº 6, a partir del 17 de agosto de 2010 y por el término de 6 meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c837f4f59c835e68325786f0065a19b?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Jardín Botánico; RESULTANDO: que en las mismas solicita exceptuar de los topes previstos en el art. R. 175.3 al amparo del art. R. 175.4, Volumen III del Digesto, autorizando a realizar hasta 80 (ochenta) horas extras de labor mensuales, a los funcionarios Sres. Luis Coimbra, Laura Rodríguez, Miguel García y Noel Rodríguez; CONSIDERANDO: 1º.) que en virtud de que por decisión del Gabinete Municipal se resolvió rebajar en un 10 % (diez por ciento) el cupo de horas extras, se estima procedente el dictado de resolución autorizando a los funcionarios Sres. Laura Rodríguez, Miguel García y Noel Rodríguez, a realizar hasta 72 (setenta y dos) horas extras de labor mensuales a cada uno, a partir del 1º de marzo de 2011 y por el término de 2 (dos) meses y al funcionario Sr. Luis Coimbra, autorizándole la realización de hasta 72 (setenta y dos) horas extras de labor mensuales, a partir del 1º de febrero y hasta el 30 de junio de 2011; 2º.) las facultades delegadas existentes;LA DIRECCIÓN DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a los funcionarios que a continuación se mencionan, autorizándolos a realizar hasta 72 (setenta y dos) horas extras de labor mensuales, a partir del 1º de marzo de 2011 y por el término de 2 (dos) meses: NOMBRE: C.I.Nº: Laura Rodríguez 3.624.665 Miguel García 993.444 Noel Rodríguez 1.120.552 2º.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Luis Coimbra, C.I. Nº 1.150.076, autorizándolo a realizar hasta 72 (setenta y dos) horas extras de labor mensuales, a partir del 1º de febrero de 2011 y hasta el 30 de junio de 2011.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a los Servicios de Liquidación de Haberes y Planeamiento y Desarrollo de Gestión Humana; a la Unidad Jardín Botánico, que notificará a los funcionarios; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/04/11", "file_id": "4630-000202-11", "resolution_number": "278/11/5100", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a los funcionarios Sra. Laura Rodríguez y otros, autorizándolos a realizar hasta 72 horas extras de labor mensuales, a partir del 1º de marzo de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7cae0dd4655467c08325786f0065a1a3?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Bibliotecas y Casas de la Cultura; RESULTANDO: que en las mismas solicita exceptuar de los topes previstos en el art. R. 175.3 al amparo del art. R. 175.4, Volumen III del Digesto, autorizando a realizar hasta 48 (cuarenta y ocho) horas extras de labor mensuales, a las funcionarias Sras. Graciela Navarro y Stella Rodríguez; CONSIDERANDO: 1º.) que en virtud de que por decisión del Gabinete Municipal se resolvió rebajar en un 10 % (diez por ciento) el cupo de horas extras, se estima procedente el dictado de resolución exceptuando a las funcionarias Sras. Graciela Navarro y Stella Rodríguez, de los topes previstos en el Art. R.175.3 al amparo del R.175.4, Vol. III del Digesto, autorizándoles la realización de hasta 43 (cuarenta y tres) horas extras de labor mensuales a cada una, a partir del 1º de marzo de 2011 y por el término de 6 (seis) meses; 2º.) las facultades delegadas existentes;LA DIRECCIÓN DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a las funcionarias Sras. Graciela Navarro, C.I. Nº 3.552.729 y Stella Rodríguez, C.I. Nº 1.946.299, autorizándolas a realizar hasta 43 (cuarenta y tres) horas extras de labor mensuales a cada una, a partir del 1º de marzo de 2011 y por el término de 6 (seis) meses.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana y de Bibliotecas y Casas de la Cultura, que notificará a las funcionarias; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/04/11", "file_id": "3210-000279-11", "resolution_number": "279/11/5100", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a las funcionarias Sras. Graciela Navarro y Stella Rodríguez, autorizándolas a realizar hasta 43 horas extras de labor mensuales, a partir del 1º de marzo de 2011 y por el término de 6 meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/530ce31813f252848325786f0065a1ab?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la Resolución Nº 139/11/5000, de fecha 21 de febrero de 2011; RESULTANDO: 1o.) que por la misma se convalidó como adelanto de licencia anual los 10 (diez) días que usufructuó el funcionario Sr. Robert García, a partir del 17 de noviembre de 2010; 2o.) que la Unidad Información de Personal expresa que el titular de obrados usufructuó 7 (siete) días, a partir del 17 de noviembre de 2010, por lo que correspondería modificar dicha resolución; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Modificar la Resolución Nº 139/11/5000, de fecha 21 de febrero de 2011, relacionada con el funcionario Sr. Robert García, C.I. Nº 1.753.025, estableciendo que donde dice \"10 (diez)\" debe decir \"7 (siete)\".- 2º.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Recolección por Contenedores; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/04/11", "file_id": "4421-002488-10", "resolution_number": "280/11/5100", "subcategory": "LICENCIAS", "summary": "Se modifica la Resolución Nº 139/11/5000, de fecha 21 de febrero de 2011, relacionada con el funcionario Sr. Robert García, C.I. Nº 1.753.025, estableciendo que donde dice \"10 (diez)\" debe decir \"7 (siete)\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e14c39a56f9eb7938325786f0065a1b6?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Instalaciones Mecánicas y Eléctricas; RESULTANDO: 1º.) que en las mismas solicita se exceptúe de lo dispuesto en el art. R. 175.5, al amparo del art. R. 175.6, Volumen III del Digesto, al funcionario Sr. Jorge Emaldi, quien superó el límite de licencia médica permitido; 2º.) que el Servicio de Salud y Seguridad Ocupacional expresa que, revisados los antecedentes médicos, no existe impedimento para el reintegro de las horas extras; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar al funcionario Sr. Jorge Emaldi, C.I. Nº 1.488.222, a realizar horas extras, exceptuándolo de lo dispuesto en el Art. R. 175.5, al amparo del Art. R. 175.6, Volumen III del Digesto.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, Liquidación de Haberes y de Instalaciones Mecánicas y Eléctricas, que notificará al funcionario; y pase al Servicio de Administración de Gestión Humana para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/04/11", "file_id": "9079-001380-11", "resolution_number": "281/11/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Jorge Emaldi, del Servicio de Instalaciones Mecánicas y Eléctricas, a realizar horas extras, exceptuándolo de lo dispuesto en el Art. R. 175.5, al amparo del Art. R. 175.6, Vol. III del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f3e6513e71a91f88325786f0065a1c2?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las actuaciones promovidas por el Servicio Centro Comunal Zonal Nº 12; RESULTANDO: que en las mismas solicita se exceptúe de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Bernardo Scasso, Capataz General del Servicio, autorizándole la realización de hasta 60 (sesenta) horas extras de labor mensuales, por un período de 6 (seis) meses; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado, a partir del 1º de abril y hasta el 30 de junio de 2011; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Bernardo Scasso, C.I. Nº 1.207.406, autorizándole la realización de hasta 60 (sesenta) horas extras de labor mensuales, a partir del 1º de abril y hasta el 30 de junio de 2011.- 2º.- Comuníquese al Municipio G; al Departamento de Recursos Financieros; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y al Centro Comunal Zonal Nº 12; que notificará al funcionario; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/04/11", "file_id": "3340-003099-11", "resolution_number": "282/11/5100", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Vol. III del Digesto, al funcionario Sr. Bernardo Scasso, del Servicio C.C.Z. Nº 12, autorizándole la realización de hasta 60 horas extras de labor mensuales, a partir del 1º de abril y hasta el 30 de junio de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81e290169b2e71b38325786f0065a1ca?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la funcionaria Sra. Beatriz Arteaga, quien se desempeña en el Teatro Solís; RESULTANDO: 1º.) que en las mismas solicita se le conceda licencia extraordinaria, sin goce de sueldo, por el término de 6 (seis) meses, a partir del 28 de febrero de 2011, por motivos particulares; 2º.) que la Dirección del Teatro Solís, la División Promoción Cultural y el Departamento de Cultura, se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Conceder licencia extraordinaria sin goce de sueldo, a la funcionaria Sra. Beatriz Arteaga, C.I. Nº 3.059.724, a partir del 28 de febrero de 2011 y por el término de 6 (seis) meses.- 2º.- Autorizar a la titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la Dirección del Teatro Solís mediante un acta, expresando su voluntad de interrumpir la licencia.- 3º.- En este caso, la del Proyecto Teatro Solís deberá comunicar de inmediato al Servicio de Administración de Gestión Humana, Unidad Información de Personal, la fecha del reintegro efectivo de la titular a fin de que la misma sea puesta en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4º.- Comuníquese al Departamento de Cultura; a la División Promoción Cultural; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Información de Personal; al Teatro Solís, que notificará a la funcionaria; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/04/11", "file_id": "8006-000024-11", "resolution_number": "301/11/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria sin goce de sueldo, a la funcionaria Sra. Beatriz Arteaga, quien se desempeña en el Teatro Solís, a partir del 28 de febrero de 2011 y por el término de 6 meses.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb7c4709b90bf8318325786f0050d738?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la nota presentada por la Dirección del Servicio de Salubridad Pública; RESULTANDO: que solicita un cupo especial de horas extras y la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a los funcionarios cuya nómina luce a fs. 1, para cumplir tareas en el Stand en la Criolla del Prado, que funcionará desde el 17 al 24 de abril de 2011, inclusive, en el que se abordarán temas relacionados con el mosquito Aedes Aegypti, ratas y castraciones; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas:LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE: 1º.- Autorizar un cupo especial de 96 (noventa y seis) horas extras para el Servicio de Salubridad Pública, por el período comprendido entre el 17 y el 24 de abril de 2011, inclusive.- 2º.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a los siguientes funcionarios, autorizándoles la realización de hasta 80 (ochenta) horas extras por el mes de abril de 2011: Rosana Martínez 1.695.314 Fernando Trujillo 1.259.029 Serrana De Freitas 1.391.706 Pedro Silva 1.363.014 3º.- El Stand permanecerá abierto durante 6 (seis) horas diarias, y será atendido por 2 (dos) funcionarios, que rotarán en el desempeño de la función.- 4º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social; a la División Salud; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Salubridad Pública, que notificará a los funcionarios; y pase, al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/04/11", "file_id": "4360-007237-11", "resolution_number": "302/11/5000", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza un cupo especial de 96 horas extras para el Servicio de Salubridad Pública, por el período comprendido entre el 17 y el 24 de abril de 2011, inclusive; se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a la funcionaria Sra. Rosana Martínez y otros, autorizándoles la realización de hasta 80 horas extras por el mes de abril de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/11678c0f4af7840c8325786f00676268?OpenDocument"}
{"approval_date": "11/4/2011", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la regularización y reinicio de las obras en el edificio ex fábrica de Alpargatas, con destino a viviendas de interés social, en el predio padrón Nº 417.168, ubicado en la manzana delimitada por las calles Isidoro de María, Martín García, Dr. José L. Terra y Ramón del Valle Inclán, dentro de los límites del C.C.Z. Nº 3 y el Municipio C; RESULTANDO: 1º) el Servicio de Regulación Territorial informa que: a) existe antecedente en el expediente Nº 6400-000400-01 con Resolución Nº 2026/01, Decreto de la Junta Departamental de Montevideo Nº 29.500 del 14 de junio de 2001, promulgado por Resolución Nº 2248/01 del 25 de junio de 2001 y Resolución Nº43/01/6000 del 2 de julio de 2001 donde se aprobó la propuesta urbanística con un aumento de altura de acuerdo al Art. D.8 y D.40 del del Volumen IV, Título I, Capítulos I y IV respectivamente del Digesto (POT) como modificación cualificada; b) se inscribe en el marco del Programa de Recuparación Urbana y Social que lleva adelante la Agencia Nacional de Vivienda (ANV); c) se encuentra dentro de los postulados del \"Plan Habitar Goes\"; d) en cuanto a los estacionamientos, si bien el proyecto propone 122 plazas, según el Art. D. 349 del Digesto de Montevideo/ Vol. IV-Urbanismo. Plan Montevideo (POT)/ Título X-de las normas complementarias/ Capítulo XX-Condiciones para la implantación de usos y actividades en suelo urbano/ Sección IV- Actividad de servicios, quedan excluídos de la obligación de estacionamientos aquellos edificios que se encuentren calificados por la IM como \"viviendas de interés social\"; e) se sugiere aceptar la propuesta urbanística ya que ésta se ajusta a lo aprobado en el Decreto de la Junta Departamental de Montevideo Nº29.500 del 14 de junio de 2001; f) que la Dirección General del Departamento de Planificación comparte lo actuado y considera oportuno revalidar la propuesta urbanística presentada, dado que la propuesta actual no modifica la que en su momento fuera aprobada por la Resolución Nº 43/01/6000 del 2 de julio de 2001; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial comparte lo actuado y promueve el dictado de resolución; 2º) que por Resolución Nº3089/10 de fecha 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Aprobar la propuesta urbanística presentada, para regularizar y reiniciar las obras en el edificio ex fábrica de Alpargatas, con destino a viviendas de interés social, en el predio padrón Nº417.168, ubicado en la manzana delimitada por las calles Isidoro de María, Martín García, Dr. José L. Terra y Ramón del Valle Inclán, dentro de los límites del C.C.Z. Nº 3 y el Municipio C, según gráficos adjuntos al Expediente Nº 6410-000595-11.- 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Movilidad; al Municipio C; a la División Planificación Territorial; a los Servicios de Contralor de la Edificación y al C.C.Z. Nº 3 y pase al Servicio de Regulación Territorial.-", "date": "2011/04/11", "file_id": "6410-000595-11", "resolution_number": "45/11/6000", "subcategory": "VIGENCIAS", "summary": "Aprobar la propuesta urbanística presentada, para regularizar y reiniciar las obras en el edificio ex fábrica de Alpargatas, con destino a viviendas de interés social, en el predio padrón Nº417.168", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e287b3647545ef7f832578840049580e?OpenDocument"}
