{"approval_date": "22/2/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 9.162,50, a favor de FERRETERIA SANTO S.R.L., por la compra de escobilla de jardín y lavatorio blanco, para el CCZ 12, Compras 238413 y 238560; RESULTANDO: que el 18 de febrero ppdo., la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido pago por haberse imputado en contravención de lo dispuesto en el artículo 13º del T.O.C.A.F. (Ejercicio) Ref. 588147 y 588143; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 9.162,50 (PESOS URUGUAYOS NUEVE MIL CIENTO SESENTA Y DOS CON 50/100) a favor de FERRETERIA SANTO S.R.L.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en el ejercicio anterior, es imputable al presente ejercicio.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2011/02/22", "file_id": "9210-003242-11", "resolution_number": "100/11/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 9.162,50, a favor de FERRETERIA SANTO S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3f7de9f54aeb50183257849004707cd?OpenDocument"}
{"approval_date": "22/2/2011", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Desarrollo Económico e Integración Regional; RESULTANDO: que en las mismas solicita exceptuar de los topes previstos en el art. R. 175.3 al amparo del art. R. 175.4, Volumen III del Digesto, autorizando a realizar hasta 80 (ochenta) horas extras de labor mensuales, a los funcionarios Sres. José Brum, Gonzalo Sanz y José Luis García, a partir del 1º de enero del 2011 y por el término de 1 (un) año; CONSIDERANDO: 1º.) que en virtud de que por decisión del Gabinete Municipal se resolvió rebajar en un 10 % (diez por ciento) el cupo de horas extras, se estima procedente el dictado de resolución exceptuando a los funcionarios de los topes previstos en el Art. R.175.3 al amparo del R.175.4, Vol. III del Digesto, autorizándoles la realización de hasta 72 (setenta y dos) horas extras de labor mensuales a cada uno, a partir del 1º de enero de 2011 y por el término de 6 (seis) meses; 2º.) las facultades delegadas existentes;LA DIRECCIÓN DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a los funcionarios que a continuación se mencionan, autorizándolos a realizar hasta 72 (setenta y dos) horas extras de labor mensuales, a partir del 1º de enero de 2011 y por el término de 6 (seis) meses: NOMBRE: C.I.Nº: José Brum 4.277.442 Gonzalo Sanz 3.729.585 José Luis García 1.791.552 2º.- Las horas extras de referencia se encuentran comprendidas en el cupo correspondiente al Departamento de Desarrollo Económico e Integración Regional.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, que notificará a los funcionarios; a los Servicios de Liquidación de Haberes y Planeamiento y Desarrollo de Gestión Humana; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/02/22", "file_id": "2500-012337-10", "resolution_number": "151/11/5100", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, al funcionario Sr. José Brum y otros, quienes se desempeñan como oficial herrero en el Dpto. de Desarrollo Económico e Integración Regional, autorizándolos a realizar hasta 72 horas extras de labor mensuales, a partir del 1º de enero de 2011 y por el término de 6 meses.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b01e5868563db7db8325783f0054e82e?OpenDocument"}
{"approval_date": "22/2/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa TANDEM S.R.L. por la suma de $ 3.980; RESULTANDO: 1o.) que el mismo responde a la compra de dos cartuchos de toner para impresora Brother MFC 8460DN del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 134912, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 3.980 (pesos uruguayos tres mil novecientos ochenta), impuestos incluídos, a la empresa TANDEM S.R.L., por la compra de dos cartuchos de toner para impresora Brother MFC 8460DN del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", según presupuesto adjunto a fs.2. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 134912, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2011/02/22", "file_id": "1030-000164-11", "resolution_number": "67/11/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO TANDEM SRL SEFI 134912", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16def1153d5d4e198325783f0048f4cf?OpenDocument"}
{"approval_date": "22/2/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: que la Unidad Mercado Agrícola se encuentra abocada a la organización de los Concursos para la elección de la \"Reina de la Vendimia 2011\" y \"Reina Niña de la Vendimia 2011\"; RESULTANDO: que se eleva para su aprobación, el Reglamento que regirá los referidos Concursos; CONSIDERANDO: que en mérito a lo expuesto se entiende oportuno el dictado de resolución aprobando la reglamentación mencionada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Aprobar el Reglamento de los Concursos para la elección de la \"Reina de la Vendimia 2011\" y \"Reina Niña de la Vendimia 2011\" que se transcribe:CONCURSOS “ REINA DE LA VENDIMIA DE MONTEVIDEO 2011 “ y “REINA NIÑA DE LA VENDIMIA DE MONTEVIDEO 2011” El Departamento de Desarrollo Económico e Integración Regional a través de la Unidad Mercado Agrícola realiza los concursos destinados a proclamar la “Reina de la Vendimia “ y “Reina Niña de la Vendimia 2011”, los que se efectuarán en un todo de acuerdo con lo dispuesto en la presente Reglamentación. Artículo 1º.- Las participantes para la elección de la Reina del la Vendimia deberá tener un mínimo de 18 (dieciocho) y un máximo de 25 (veinticinco ) años de edad cumplidos al 31 de enero de 2011 y las participantes para la elección de la Reina Niña de la Vendimia deberán tener un mínimo de 5 (cinco) y un máximo de 8 (ocho) años , debiendo presentar en forma obligatoria en el momento de la inscripción, la cédula de identidad y fotocopia de la misma, documento que podrá ser requerido en cualquier momento por las autoridades del certamen, un foto tipo carné actual, constancia de domicilio, certificado de aptitud médica(expedido por Salud Pública, Policlínicas o Mutualistas), certificado de Estudio, si la aspirante estuviera concurriendo a algún centro educativo. Las participantes menores deberán presentarse acompañadas de padre, madre o tutor, los que deberán: a) prestar la autorización correspondiente, dejando constancia que conocen y aceptan los términos de la presente reglamentación, la cual recibirán en el momento de la inscripción. b) Presentar fotocopia del documento de identidad vigente c) autorización del INAU. Artículo 2º. - El Jurado encargado de dictaminar en estos Concursos , estará integrado por 5 (cinco) miembros, los que serán designados por la Intendencia de Montevideo. Artículo 3º.- Para emitir su veredicto, el Jurado deberá tener especialmente en cuenta, los siguientes atributos de las participantes: a) Dinamismo y Alegría b) Comunicación con el público c) Simpatía d) Elegancia e) Cultura General y, en especial, Conocimientos Básicos de Vitivinicultura. A los efectos de establecer criterios en el rubro (e), el Jurado podrá realizar las preguntas, en público o en privado, que estime conveniente para dictaminar al respecto y tener especialmente en cuenta los conocimientos sobre orígenes , historia, características y tradición del Vino y de la Vid, que tenga cada una de las participantes. El puntaje a ser otorgado por el Jurado actuante en cada uno de los rubros será de 1 a 10 puntos Artículo 4º.- Estos Concursos se desarrollarán en un acto público que se efectuará en el mes de Febrero de 2011. Artículo 5º.- Los Jurados actuantes emitirán sus fallos por simple mayoría de votos. Tendrán posibilidad de ser electas “Reina”, “1ª Vice Reina” y “2ª Vice Reina” de ambos concursos , aquellas aspirantes que hayan obtenido los mayores puntajes . Si por cualquier circunstancia se produjera un empate en los puntos en disputa, los Jurados realizarán tantas votaciones como sean necesarias para dilucidar la escala de premios establecida. Artículo 6º.- Los Premios a adjudicarse en esta Concurso se ajustan al siguiente detalle: Un Primer premio: “Reina de la Vendimia 2011” y “Reina Niña de la Vendimia 2011” Un Segundo premio: “1ª Vice Reina de la Vendimia 2011” y “1ª Vice Reina Niña de la Vendimia 2011” Un tercer Premio: “2ª Vice Reina de la Vendimia 2011” y “2ª Vice Reina Niña de la Vendimia 2011” Artículo 7º.- Las concursantes realizarán tantos desfiles individuales y/o colectivos como así lo disponga el Jurado. Artículo 8º.- En caso de que alguna de la jóvenes seleccionadas “Reinas” y/o “Vice Reinas”, no acepten el cargo para el que han sido electas, deberán hacerlo saber inmediatamente de la elección al Jurado respectivo, quedando automáticamente eliminadas sin derecho a percibir premios o trofeos de clase alguna. Artículo 9º.- Las Reinas y Vice Reinas de la Vendimia, serán consideradas como personal dependiente de la Unidad Mercado Agrícola del Departamento de Desarrollo Económico e Integración Regional, por lo que estarán obligadas a: a) Participar en la Elección Nacional de la Reina de la Vendimia y cualquier otro espectáculo de características similares b) Estar a la disposición de la citada Unidad, con una antelación de 2 (dos) horas con relación al horario en que deban presentarse para intervenir en cualquier espectáculo. c) Deberán cumplir con las pautas que le imparta la Unidad Mercado Agrícola, por intermedio de los funcionarios que lo representen. Se deberán abstener de participar en espectáculos organizados por instituciones ajenas al mismo, no pudiendo tampoco prestigiar propaganda comercial de clase alguna, salvo autorización por escrito de la Unidad Mercado Agrícola, en todos los casos. La transgresión a cualquiera de las disposiciones señaladas , será causal de eliminación de dichos Concursos. Las Reinas y/o Vice Reinas, estarán autorizadas por la Unidad Mercado Agrícola a participar en cualquier acto público en su honor siempre y cuando la fecha no interfiera con su programación central. Artículo 10º.- Si las “Reinas” y/o “Vice Reinas” no concurrieran a alguno de los espectáculos indicados por la Unidad Mercado Agrícola , éste aplicará las sanciones que estime del caso, salvo causas de fuerza mayor debidamente justificadas con razonable anticipación. En caso de enfermedad, se deberá presentar Certificado Médico. Las sanciones podrán llegar a la anulación total del pago de cualesquiera de los premios obtenidos , sin derecho a reclamación de clase alguna. Artículo 11º.- En caso de enfermedad o imposibilidad momentánea de la Reina de la Vendimia , la Unidad Mercado Agrícola la sustituirá con la 1ª Vice Reina de la Vendimia, sin que ello signifique que se deba abonar a la misma compensación extra de clase alguna, manteniéndose en un todo las disposiciones contenidas en la presente Reglamentación. Artículo 12º.- La vestimenta que luzcan las señoritas electas durante los actos oficiales, será proporcionada por la Unidad Mercado Agrícola. En el caso de las niñas, no se proveerá la vestimenta para el evento de la elección. Asimismo, la citada Unidad facilitará a las mismas la locomoción necesaria para los traslados desde y hacia sus Oficinas , con motivo de las distintas presentaciones. Artículo 13º.- Los premio se abonarán a “Reinas” y “Vice Reinas” una vez que hayan cumplido a entera satisfacción, los compromisos contraídos con la Unidad Mercado Agrícola. Artículo 14º.- Las situaciones no previstas en el presente Reglamento, serán resueltas por la Unidad Mercado Agrícola según corresponda. Artículo 15º.- Por el solo hecho de participar en estos Concursos , las aspirantes declaran que conocen y aceptan en todos los términos lo establecido en esta Reglamentación. 2.- Comuníquese a la Secretaría General; y pase a sus efectos a la Unidad Mercado Agrícola.-", "date": "2011/02/22", "file_id": "4312-000219-11", "resolution_number": "68/11/2500", "subcategory": "MERCADO AGRÍCOLA", "summary": "Aprobar el Reglamento de los Concursos para la elección de la \"Reina de la Vendimia 2011\" y \"Reina Niña de la Vendimia 2011\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0dc46c96c44cf9d683257841004922ea?OpenDocument"}
{"approval_date": "22/2/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Servicio de Ingeniería de Tránsito, tendiente a realizar algunos desvíos y señalizaciones en las inmediaciones de Avda. Gral. Eugenio Garzón, debido al comienzo de las obras en la misma; RESULTANDO: 1º) que por Resolución Nº 311/97 del 31 de marzo de 1997, se concedió una reserva de espacio al Centro Comunal Zonal Nº 12 en la acera Sur de la calle Vidiella entre la calle Artes y la Avda. Gral. Eugenio Garzón; 2º) que por Resolución Nº 4234/98 del 20 de octubre de 1997, se concedió reserva de espacio a la Emergencia Móvil UCM, a continuación de la concedida al CCZ Nº 12; 3º) que por Resolución Nº 301/00/4000 del 20 de marzo del 2000, se estableció sentido único de circulación Oeste-Este en la acera Norte de la calle Plaza Vidiella; 4º) que el Servicio de Ingeniería de Tránsito informa que en virtud de las obras proyectadas en la Avda. Gral. Eugenio Garzón, surge la necesidad de adoptar medidas en cuanto a prohibiciones de estacionar y de establecer sentido único de circulación para agilizar el tránsito, dejando sin efecto las resoluciones antes mencionadas y estableciendo las modificaciones detalladas a fs. 1 y 2 de éstas actuaciones; 5º) que la División Tránsito y Transporte comparte lo sugerido por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes; determinar las zonas de prohibición para estacionar vehículos en la vía pública; establecer sentido único de circulación en las vías públicas y modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.-Prohibir estacionar en : - Acera Oeste de la calle Calderón de la Barca entre Avda. Gral. Eugenio Garzón y la calle Lanús; - Ambas aceras de la calle Lanús; - Ambas aceras de la calle Alberico Passadore entre las calles Lanús y Besnes e Irigoyen; - Acera Norte de la calle Plaza Vidiella entre Avda. Gral. Eugenio Garzón y la calle Alberico Passadore.- 2.- Establecer sentido único de circulación en: - Calle Lanús entre Avda. Gral. Eugenio Garzón y la calle Eduardo Raíz, sentido Oeste-Este; - Costado Sur de la Plaza Vidiella entre Avda. Gral. Eugenio Garzón y la calle Alberico Passadore, sentido Oeste-Este; - Calle Alberico Passadore entre las calles Lanús y Besnes e Irigoyen, sentido Sur-Norte.- 3.- Dejar sin efecto el Art. 1 literal a) de la Resolución Nº 301/00/4000 del 20 de marzo de 2000, quedando la vía con doble sentido circulatorio.- 4.- Trasladar la parada de taxi ubicada al costado de la Plaza Vidiella, a la calle Alberico Passadore en una longitud de 20 (veinte) metros medidos a partir de ésta, hacia el Oeste.- 5.- Dejar sin efecto la Resolución Nº 311/97 del 31 de marzo de 1997, trasladando la reserva de espacio del CCZ a continuación de la culminación de la parada de taxi establecida en el numeral anterior, por una extensión de 7 (siete) metros.- 6.- Dejar sin efecto la resolución Nº 4234/98 del 20 de octubre de 1998, y ubicar a continuación de la reserva concedida al CCZ, la de la Emergencia Móvil UCM, por una extensión de 14 (catorce) metros.- 7.- Trasladar la parada de transporte de la Avda. Gral. Eugenio Garzón y la calle Margarita, hacia la calle Calderón de la Barca entre Avda. Lezica y la calle Amandúa (acera oeste).- 8.- Trasladar la parada de transporte en Avda. Gral. Eugenio Garzón, frente al Club Olimpia, hacia la Avda. Gral. Eugenio Garzón casi la calle 19 de Junio.- 9.- Establecer que todas las modificaciones son provisorias y se mantendrán mientras duren las obras de la Avda. Gral. Eugenio Garzón.- 10.- Disponer que el Servicio de Ingeniería de Tránsito realice las señalizaciones verticales y horizontales correspondientes.- 11.- Comuníquese a la Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, al Municipio G, a la División Tránsito y Transporte, a los Servicios de Vigilancia, Prensa y Comunicación, a la Unidad de Planificación del Transporte Urbano y pase al Servicio de Ingeniería de Tránsito.-", "date": "2011/02/22", "file_id": "4711-001117-11", "resolution_number": "83/11/1500", "subcategory": "TRÁNSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer sentido único de circulación, prohibir estacionar, traslado de paradas de transporte y de taxímetros en las inmediaciones de la Avda. Eugenio Garzón, por realización de obras.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7009139f3adb78188325784500636809?OpenDocument"}
{"approval_date": "22/2/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la nota de la Asociación de Corredores Ciclistas Veteranos del 19 de enero de 2011, solicitando autorización para realizar una competencia el sábado 5 de marzo de 2011, de 8:00 a 14:00 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos avala dicha actividad; 2º) que el Servicio de Vigilancia no encuentra inconvenientes con lo solicitado, sugiriendo autorizar el circuito comprendido por los Cnos. Melilla, De La Redención, Seré y Félix Buxareo. Se deberá señalizar la zona con cinta y balizas, corriendo la organización, con los gastos que ello demande; 3º) que la Unidad de Planificación del Transporte informa que se enviaron comunicaciones las empresas de transporte involucradas en la zona, para tomar las precauciones correspondientes; 4º) que la División Tránsito y Transporte autoriza la realización de la actividad; 5º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Asociación de Corredores Ciclistas Veteranos a realizar una competencia el sábado 5 de marzo de 2011, de 8:00 a 14.00 horas, utilizando las siguientes vías de tránsito: Cnos. Melilla, De La Redención, Seré y Félix Buxareo, debiéndose señalizar con balizas y cinta para garantizar la seguridad del evento.- 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo.- 3.-Comuníquese a la Jefatura de Policía de Montevideo, al Municipio G, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia, para la notificación pertinente.-", "date": "2011/02/22", "file_id": "3110-000254-11", "resolution_number": "84/11/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Asociación de Corredores Ciclistas Veteranos a realizar una competencia el sábado 5 de marzo de 2011 de 8:00 a 14:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/050232c1352a5bb78325784500636861?OpenDocument"}
{"approval_date": "22/2/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de CDB Candombe, por la cual se solicita el auspicio de esta Intendencia, para el Tour de Candombe por Barrio Sur y Cementerio Central; RESULTANDO: 1o.) que además en dicha nota se expresa que CDB Candombe es una organización, que en coordinación con los vecinos y organizaciones sociales de Barrio Sur y Palermo, buscan difundir el Candombe como expresión cultural referente en el Uruguay; 2o.) que asimismo se manifiesta que el Tour consta de traslado desde el Puerto de Montevideo, en cómodos móviles, previo al cual se podrá apreciar en pantalla digital un documental sobre la importancia del Candombe en Uruguay y la trascendencia del Barrio Sur en las raíces de la cultura afro, al llegar al Barrio se recorrerá un circuito pensado para la mejor difusión, guiado por los propios vecinos que oficiarán de interpretes, terminando en el Cementerio Central con una visita guiada por la necrópolis pública más antigua de la ciudad; 3o.) que el 06/12/10, el Gerente de Eventos informa que considera pertinente acceder a lo solicitado y el 02/02/11, el Director General (I) del Departamento de Cultura promueve el auspicio motivo de obrados; 4o.) que el 9 de febrero de 2011, la División Información y Comunicación entiende pertinente otorgar el auspicio solicitado estableciendo que su otorgamiento no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia deberá ser supervisado por el Equipo de Comunicación Institucional de esa División; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Otorgar el auspicio de esta Intendencia al Tour de Candombe por Barrio Sur y Cementerio Central, organizado por CDB Candombe, en coordinación con los vecinos y organizaciones sociales de Barrio Sur y Palermo.- 2.- Establecer que el otorgamiento del auspicio no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia será supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 3.- Comuníquese al solicitante, al Departamento de Cultura, a la Gerencia de Eventos y pase a la División Información y Comunicación.-", "date": "2011/02/22", "file_id": "9055-011877-10", "resolution_number": "843/11", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia al Tour de Candombe por Barrio Sur y Cementerio Central, organizado por CDB Candombe, en coordinación con los vecinos y organizaciones sociales de Barrio Sur y Palermo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d9e000cc455211683257857006227d0?OpenDocument"}
{"approval_date": "22/2/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de febrero de 2011, del Contador General, Cr. Jorge Simón, por la cual solicita se le conceda el uso de licencia anual reglamentaria generada en el año 2010, en el período comprendido entre el 24 de febrero y el 4 de marzo de 2011; RESULTANDO: que asimismo sugiere la designación de la Cra. Rita Beluchi, para subrogarlo durante su ausencia; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria en el período comprendido entre el 24 de febrero y el 4 de marzo de 2011, al Contador General, CR. JORGE SIMON, C.I. 1.104.713.- 2.- Designar Contadora General Interina a partir del 24 de febrero de 2011 y hasta el reintegro del titular, a la Sub-Contadora General, CRA. RITA BELUCHI, C.I. 1.456.610.- 3.- Comuníquese a todos los Municipios, los Departamentos, a la Contaduría General -quien notificará a los interesados-, a las Divisiones Asesoría Jurídica, Tecnología de la Información, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana.-", "date": "2011/02/22", "file_id": "9210-002961-11", "resolution_number": "844/11", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia anual reglamentaria en el período comprendido entre el 24 de febrero y el 4 de marzo de 2011, al Contador General, CR. JORGE SIMON y se esigna Contadora General Interina a la Sub-Contadora General, CRA. RITA BELUCHI.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b7a80deb8a6aa7783257857006227f8?OpenDocument"}
{"approval_date": "22/2/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la gestión realizada por la empresa BONIMAR S.A., solicitando la viabilidad para la instalación de una antena de radiotransmisión del tipo reticulada, atensorada de 145 m de altura, en el inmueble padrón Nº 125642, con frente a Camino Osiris Rodríguez Castillos Nº 5923, zona rural; RESULTANDO: 1o.) que la Unidad de Montevideo Rural, informa que el referido padrón se encuentra en Suelo Rural de Uso Agrícola, zona 4 - Cuchilla Pereira - Cuchilla Grande y su uso está regulado según la normativa vigente (Plan de Ordenamiento Territorial, Decreto 28242 y Normas complementarias, Decreto 32.926), señalando que en dicha normativa se aconseja no aceptar la instalación de antenas en Suelo Rural de Uso Agrícola, en tal sentido se manifiesta que en lo que es de su competencia, en tanto se trata de un servicio a la comunidad, de valorarse como imprescindible contar con la solicitada instalación en el lugar propuesto, podría aceptarse la misma con carácter precario y revocable, quedando supeditada la autorización al cumplimiento de todas y cada una de las disposiciones que al respecto haga la Comisión de Antenas de esta Intendencia y las demás autoridades competentes en la materia; 2o.) que el 23/12/10, la Comisión Especial Permanente de Montevideo Rural, se manifiesta de conformidad con el informe reseñado en el numeral anterior; 3o.) que por nota de 18/02/11, la referida empresa además expresa que la construcción y montaje de la antena será supervisada por un profesional ingeniero, una vez finalizada la instalación se adjuntará al expediente un plan de mantenimiento de la estructura en su conjunto, el que será firmado por técnico profesional responsable, marcándose frecuencias de inspecciones, así como otras extraordinarias en caso de inclemencias climáticas relevantes 4o.) que la Comisión de Antenas, señala que se presentaron los recaudos de acuerdo a instructivo de Aprobación del proyecto, donde se aprecia que es una estructura reticulada atensorada de gran porte, informando favorablemente su instalación, con carácter precario y revocable, sujeto a que se posea permiso de construcción en lo que corresponda y que mantenga adecuadas condiciones de seguridad que incluya certificaciones quinquenales por ingeniero civil responsable de acuerdo a lo presentado, además de que se mantengan los aspectos visuales estando sujetos a eventuales modificaciones de los criterios urbanísticos; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Autorizar con carácter precario y revocable, a la empresa BONIMAR S.A., la instalación de una antena de radiotransmisión del tipo reticulada, atensorada de 145 m de altura, en el inmueble padrón Nº 125642, con frente a Camino Osiris Rodríguez Castillos Nº 5923, para la emisora 97.9 en FM, M 24.- 2.- Establecer que la gestionante deberá cumplir con lo establecido en el informe de la Comisión de Antenas, que se indica en el Resultando 4o. de la presente Resolución.- 3.-Comuníquese a la gestionante, al Municipio G, a los Servicios Centro Comunal Zonal Nº 12, de Instalaciones Mecánicas y Eléctricas, a la Unidad de Montevideo Rural, y pase a la Unidad de Comisiones a sus efectos.-", "date": "2011/02/22", "file_id": "3160-003333-10", "resolution_number": "845/11", "subcategory": "VARIOS", "summary": "Se autoriza con carácter precario y revocable, a la empresa BONIMAR S.A., la instalación de una antena de radiotransmisión del tipo reticulada, atensorada de 145 m de altura, en el inmueble padrón Nº 125642, con frente a Camino Osiris Rodríguez Castillos Nº 5923, para la emisora 97.9 en FM, M24.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b2bc6fb4c9a9ff0b8325785700622826?OpenDocument"}
{"approval_date": "22/2/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 21 de febrero de 2011, de la Contaduría General; RESULTANDO: 1º) que por dicha nota se expresa que por contravenir lo dispuesto en el Art. 15º del TOCAF (existen rubros sin disponibilidad presupuestal) y en el artículo 48º, Resolución Nº 662/07, de la D.G.I. (pues se consideraron viáticos sin rendición de cuentas, a los efectos de la liquidación del IRPF, partidas que no incluyen el concepto de alojamiento) y de acuerdo a lo establecido en los artículos 211º, literal B) de la Constitución de la República y por los artículos 44º, inciso c) de la Ley Nº 9515, de 28 de octubre de 1935 y 97º del Decreto Nº 95/91, corresponde observar la liquidación de haberes de los funcionarios de esta Intendencia por el mes de FEBRERO de 2011; 2º) que en la misma fecha se remiten las actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211º literal B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE: 1. Reiterar el pago de las remuneraciones del personal de esta Intendencia correspondiente al mes de FEBRERO de 2011.- 2. Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General a sus efectos.-", "date": "2011/02/22", "file_id": "9210-003310-11", "resolution_number": "846/11", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de las remuneraciones del personal de esta Intendencia correspondiente al mes de FEBRERO de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/15c8158ee678568d83257864006d64b6?OpenDocument"}
{"approval_date": "22/2/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la solicitud formulada el 15 de febrero de 2011, por la Coordinadora del Proyecto Revitalización Socio-Urbana, Habitar Goes, URB-AL III, relacionada con la participación en el I Encuentro del Cluster \"Políticas de integración urbana, urbanización social y mejora de la calidad de las periferias\", que se llevará a cabo los días 7, 8 y 9 de marzo de 2011, en la ciudad de Antigua, Guatemala; RESULTANDO: 1o.) que por nota de 21 de febrero de 2011, la Directora de la División Asesoría de Desarrollo Municipal y Participación expresa que fue designado para participar de dicho Encuentro el Concejal Municipal Sr. Horacio Pérez, que concurrirá acompañado del Sr. Diego Rojo, personal contratado por el Proyecto URB-AL III, por lo cual propicia el dictado de resolución autorizando la creación de una partida especial para atender gastos de traslados, tasas de embarque e imprevistos, por la suma de $ 21.000,oo; 2o.) que a tales efectos se generó la Solicitud de Preventiva SEFI No. 29456, de 15/02/2011, por la suma de referencia; CONSIDERANDO: 1o.) que procede proveer de conformidad; 2o.) lo establecido en el Art. 9º de la Ley 18.567 de 13/09/09 y en el Art. 5º de la Ley No 9515 de 28/10/35;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Asignar una Partida Especial al Concejal Municipal, Sr. Horacio Pérez, C.I. 1.156.574-8, por la suma de $ 21.000,oo (PESOS URUGUAYOS VEINTE MIL), por concepto de viático, para participar del I Encuentro del Cluster \"Políticas de integración urbana, urbanización social y mejora de la calidad de las periferias\", quien concurrirá acompañado del Sr. Diego Rojo, quienes fueron propuestos por el proyecto URB-AL \"Habitar Goes\".- 2. El Concejal Sr. Horacio Pérez de acuerdo con la legislación vigente y al Acta de Votación, será sustituido durante su ausencia, por el Sr. Guillermo Montalban, Credencial Cívica BVA 27227.- 3. Establecer que la referida erogación se atienda con cargo a la Solicitud de Partida Especial SEFI Nº 29456, de 15 de enero de 2011.- 4. Comuníquese al Municipio C -quien dará conocimiento de lo dispuesto a los interesados-, al Departamento de Recursos Financieros, a la División Asesoría de Desarrollo Municipal y Participación y pase a la Contaduría General a sus efectos.-", "date": "2011/02/22", "file_id": "0013-000467-11", "resolution_number": "847/11", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna una Partida Especial al Concejal Municipal, Sr. Horacio Pérez, por la suma de $ 21.000,oo, por concepto de viático, para participar del I Encuentro del Cluster \"Políticas de integración urbana, urbanización social y mejora de la calidad de las periferias\", acompañado del Sr. Diego Rojo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a38881f0e6ecb7d83257864006d64b9?OpenDocument"}
{"approval_date": "22/2/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: estas actuaciones relacionadas con la Licitación Pública Nº 293/08; RESULTANDO: 1o.) que por Resolución Nº 5978/10, de fecha 27 de diciembre de 2010, se dispuso ampliar en un 50% (cincuenta por ciento) correspondiendo a 1 (un) año de prórroga, a partir del 1º de enero de 2011, la adjudicación de la referida Licitación para la contratación de automóviles y camionetas, de acuerdo a lo establecido en el Pliego Particular de Condiciones que rigió el llamado; 2o.) que el Tribunal de Cuentas de la República, por resolución adoptada en sesión de fecha 2 de febrero de 2011, observó el gasto por contravenir lo establecido en el artículo 47 del TOCAF, en la redacción dada por el artículo 105 de la Ley Nº 18.172 de 31 de agosto de 2007, al no haberse realizado la publicación en la página electrónica de compras estatales y lo dispuesto en el art. 211 Literal B) de la Constitución de la República, al no someterse la adjudicación a la intervención previa del Tribunal; CONSIDERANDO: lo previsto en los artículos 211º, literal B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Reiterar el gasto originado en la ampliación en un 50% (cincuenta por ciento), correspondiendo a 1 (un) año de prórroga, a partir del 1º de enero de 2011, de la adjudicación de la Licitación Pública Nº 293/08, dispuesto por Resolución Nº 5978/10, de fecha 27 de diciembre de 2010.- 2º.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Compras, al Gerente de Compras y pase a la Contaduría General.-", "date": "2011/02/22", "file_id": "5320-000562-08", "resolution_number": "848/11", "subcategory": "REITERACION DE GASTO", "summary": "Se reitera el gasto originado en la ampliación en un 50% (cincuenta por ciento), correspondiendo a 1 (un) año de prórroga, a partir del 1º de enero de 2011, de la adjudicación de la Licitación Pública Nº 293/08, dispuesto por Resolución Nº 5978/10, de fecha 27 de diciembre de 2010.--", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f2d59bfdd552be583257864006d0eb5?OpenDocument"}
{"approval_date": "22/2/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la Cooperativa de Vivienda COVIRAGÓN solicita un descuento del 20% por pago al contado, sobre el valor fijado para el pago del predio empadronado con el Nº 2.508, ubicado en la calle Guaraní Nos. 1461/63, para la construcción de sus viviendas; RESULTANDO: 1º) que el referido predio fue enajenado por el precio de 1.785 U.R., incluido el 38,6% de subsidio, según Decreto Departamental Nº 30.521 del 13/XI/03, promulgado por Resolución Nº 4856/03 del 24/XI/03 y ratificado por Resolución Nº 1357/03/4000 del 28/XI/03; 2º) que el Servicio de Tierras y Viviendas informa que puede accederse a lo solicitado; 3º) que la División Tierras y Hábitat comparte lo aconsejado; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que lo propuesto se enmarca dentro de lo dispuesto por el Convenio suscrito con FUCVAM, aprobado por Decreto Departamental N° 28.724 del 5/VIII/99, promulgado por Resolución N° 3019/99 del 16/VIII/99;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Autorizar el descuento del 20% (veinte por ciento) sobre el precio de enajenación establecido por el Decreto Nº 30.521 del 13/XI/03, promulgado por Resolución Nº 4856/03 del 24/XI/03 y ratificado por Resolución Nº 1357/03/4000 del 28/XI/03, para el predio empadronado con el Nº 2.508, ubicado en la calle Guaraní Nos. 1461/63, enajenado a la Cooperativa de Vivienda COVIRAGÓN, siempre que el pago se haga efectivo en forma total al momento de obtener el préstamo del organismo financiador.- 2º.- Comuníquese al Municipio B, a la División Tierras y Hábitat y pase al Servicio de Tierras y Viviendas.-", "date": "2011/02/22", "file_id": "4149-002755-03", "resolution_number": "849/11", "subcategory": "VIVIENDAS", "summary": "Autorizar el descuento del 20% (veinte por ciento) sobre el precio de enajenación establecido por el Decreto Nº 30.521 del 13/XI/03, promulgado por Resolución Nº 4856/03 del 24/XI/03 y ratificado por Resolución Nº 1357/03/4000 del 28/XI/03, para el predio empadronado con el Nº 2.508, ubicado en la calle Guaraní Nos. 1461/63, enajenado a la Cooperativa de Vivienda COVIRAGÓN, siempre que el pago se haga efectivo en forma total al momento de obtener el préstamo del organismo financiador.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7982ee4d8d81555083257864006c8573?OpenDocument"}
{"approval_date": "22/2/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la nota de 19 de enero de 2011 de la Agrupación de Corredores Ciclistas Veteranos del Uruguay, solicitando autorización para la realización de una actividad deportiva, el 8 de marzo de 2011; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos sugiere autorizar la actividad deportiva; 2º) que la División Tránsito y Transporte autoriza el evento deportivo a realizarse en el circuito del Parque Batlle comprendido por: Avda. Ramón Benzano, Circunvalación Américo Ricaldoni y Avda Federico Vidiella en toda su extensión, se deberá señalizar con balizas y cinta, los cortes y desvíos; 3º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12/07/10, modificada por Resolución 3560/10 del 09/08/10, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Agrupación de Corredores Ciclistas Veteranos del Uruguay, a realizar una competencia de ciclismo, el martes 8 de marzo de 2011, en el horario de 08:00 a 14:00 horas, en el circuito del Parque Batlle comprendido por: Avda. Ramón Benzano, Circunvalación Américo Ricaldoni y Avda Federico Vidiella en toda su extensión, condicionado a que los interesados señalicen mediante balizas y cintas los cruces respectivos.- 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio CH, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación, a la Unidad de Planificación de Transporte Urbano y pase al Servicio de Vigilancia, para la notificación pertinente.-", "date": "2011/02/22", "file_id": "3110-000275-11", "resolution_number": "85/11/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Agrupación de Corredores Ciclistas Veteranos del Uruguay, a realizar una competencia de ciclismo, el martes 8 de marzo de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09680ac3dddda81e832578450063692a?OpenDocument"}
{"approval_date": "22/2/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con una partida especial destinada al Departamento de Movilidad de $ 6000; RESULTANDO: 1º) que por Resolución Nº 327/10/1500 del 21 de diciembre de 2010, se asignó dicha partida; 2º) que el cambió de ejercicio insidió en el ingreso del número de Resolución al sistema SEFI, impidiendo otorgar Nº de fondo; 3º) que la Unidad de Gestión Presupuestal del Departamento ingresó una nueva solicitud SEFI Nº 29457 como partida especial de viático, destinado al Departamento de Movilidad por $ 6000 (pesos uruguayos seis mil); CONSIDERANDO: que por Resolución No. 3091/10, de 12/07/10, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad de ordenador secundario de gastos hasta el límite máximo del monto establecido para las compras directas; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dejar sin efecto la Resolución Nº 327/10/1500 del 21 de diciembre de 2010.- 2.- Asignar una nueva partida especial de viático al Departamento de Movilidad de $ 6.000 (pesos uruguayos seis mil), para cubrir gastos de alimentación de los funcionarios que concurrieron al Encuentro Nacional de Directores de Tránsito en la Ciudad de Paso de los Toros, el 19 de noviembre de 2010, los cuales fueron asumidos por el Director General del Departamento de Movilidad, habiéndose realizado la solicitud SEFI Nº 29457.- 3,. Comuníquese al Departamento de Recursos Financieros, a la División Tránsito y Transporte, a la Oficina de Gestión Presupuestal del Departamento de Movilidad y pase a la Contaduría General a sus efectos.-", "date": "2011/02/22", "file_id": "1500-000396-10", "resolution_number": "86/11/1500", "subcategory": "PARTIDA ESPECIAL", "summary": "Dejar sin efecto la Resolución Nº 327/10/1500 del 21 de diciembre de 2010 y asignar una nueva partida especial de $6000 al Departamento de Movilidad, solicitud SEFI Nº 29457.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/475263aaab4fbbd88325784500636967?OpenDocument"}
{"approval_date": "22/2/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de un total de $ 26.194,oo, a la Administración Nacional de Correos; RESULTANDO: 1º) que por Resolución Nº 73/11/5000 del 31/01/11, se autorizó de conformidad con lo previsto en el Art. 33, numeral. 3, lit. A) del TOCAF, el pago de la suma total de $ 26.194,oo (pesos uruguayos veintiséis mil ciento noventa y cuatro), a favor de la Administración Nacional de Correos, correspondiente a las facturas Nos. 246610 y 248226, por servicios brindados durante los meses de julio y agosto de 2009; 2º) que la Contadora Delegada del Tribunal de Cuentas informa que el gasto de $ 26.194,oo, (pesos uruguayos veintiséis mil ciento noventa y cuatro) según imputación preventiva Nos. 132599 y 132591, es observable por contravenir lo dispuesto en el Art.13 del T.O.C.A.F.; 3º) que la Contaduría General remite estas actuaciones a consideración; 4º) que la Unidad de Gestión Presupuestal del Departamento de Movilidad informa que el gasto corresponde al ejercicio 2009; CONSIDERANDO: 1º) que por Resolución Nº 3091/10 del 12/07/10, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad, la calidad de ordenador secundario de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración financiera del Estado y en el Decreto Departamental Nº 25.400; 2º) lo previsto en los artículos 211º, literal B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el gasto por la suma total de $ 26.194,oo (pesos uruguayos veintiséis mil ciento noventa y cuatro), a favor de la Administración Nacional de Correos, correspondiente a las imputaciones preventivas Nos. 132599 por un importe de $ 11.320,oo (pesos uruguayos once mil trescientos veinte) y 132591 por un importe de $ 14.874,oo (pesos uruguayos catorce mil ochocientos setenta y cuatro); por los fundamentos que se detallan en la parte expositiva de la presente resolución.- 2.- Comuníquese a los Departamentos: de Recursos Financieros y Gestión Humana y Recursos Materiales, a la División Tránsito y Transporte, a la Unidad de Gestión Presupuestal y pase a la Contaduría General.-", "date": "2011/02/22", "file_id": "9210-017993-09", "resolution_number": "87/11/1500", "subcategory": "REITERAR GASTO", "summary": "Reiterar el gasto por la suma de $ 26.194,oo, a favor de la Administración Nacional de Correos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2628e35fa18369a483257845006369ae?OpenDocument"}
{"approval_date": "22/2/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 461/10/1000, de 22 de noviembre de 2010, se dispuso clausurar en forma preventiva el local destinado a fabricación de ladrillos, ubicado en Camino Monte Sosa No. 6688, predio de propiedad del Sr. Mauricio Clavijo, C.I. 3.007.493-2; RESULTANDO: que el 16/2/11, el Alcalde del Municipio G solicita el levantamiento de la clausura, ya que se procedió al inicio del permiso correspondiente por parte del actual propietario y las mejoras realizadas en el predio; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución No. 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Levantar la clausura dispuesta por Resolución No. 461/10/1000, de 22 de noviembre de 2010, del local destinado a fabricación de ladrillos, ubicado en Camino Monte Sosa 6688, predio de propiedad del Sr. Mauricio Clavijo, C.I. 3.007.493-2, por los motivos expuestos en la parte expositiva de la presente resolución.- 2. Comuníquese a la Jefatura de Policía de Montevideo, al Municipio G, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente, y pase al Servicio Centro Comunal Zonal No. 12 a sus efectos.-", "date": "2011/02/22", "file_id": "3340-007671-10", "resolution_number": "93/11/1000", "subcategory": "CLAUSURAS", "summary": "Levantar la clausura dispuesta por Resolución No. 461/10/1000, de 22 de noviembre de 2010, del local destinado a fabricación de ladrillos, ubicado en Camino Monte Sosa 6688, predio de propiedad del Sr. Mauricio Clavijo, C.I. 3.007.493-2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bfd67204ada8df018325784900456781?OpenDocument"}
{"approval_date": "22/2/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal Nº 4, relacionadas con el establecimiento destinado a Taller Mecánico, ubicado en la calle Julio Bauzá 2390, propiedad de la firma Noglan Ltda., RUT 21 2351470014, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 14/1/11, la Dirección del mencionado Servicio solicita la clausura del referido comercio, ya que el titular fue intimado en varias oportunidades a presentar las habilitaciones correspondientes, haciendo caso omiso a las mismas; 2o.) que el 27/1/11, el Alcalde del Municipio CH remite las actuaciones para el dictado de la correspondiente resolución de clausura; CONSIDERANDO: 1o.) que por Resolución N° 3078/10, de 12/7/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el establecimiento destinado a Taller Mecánico, ubicado en la calle Julio Bauzá 2390, propiedad de la firma Noglan Ltda., RUT 21 2351470014, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2. Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la firma interesada que una vez que hayan cesado las causas que la originaron, podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad Clausuras), para la notificación correspondiente, al Municipio CH, y pase al Servicio Centro Comunal Zonal Nº 4 a sus efectos.-", "date": "2011/02/22", "file_id": "3250-002411-08", "resolution_number": "94/11/1000", "subcategory": "CLAUSURAS", "summary": "Clausurar el establecimiento destinado a Taller Mecánico, ubicado en la calle Julio Bauzá 2390, propiedad de la firma Noglan Ltda., RUT 21 2351470014,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ce711e83ddc170a8325784900456b5b?OpenDocument"}
{"approval_date": "22/2/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 496/10/1000, de 22 de diciembre de 2010, se dispuso clausurar el local destinado a Taller Mecánico, ubicado en Hipólito Yrigoyen 1965; RESULTANDO: 1o.) que el 17/2/11, la Alcaldesa del Municipio E, solicita se levante en forma provisoria la clausura del referido local, por el término de 90 días. El titular de dicho establecimiento no había demostrado ninguna voluntad en regularizar la situación tal como quedó de manifiesto en su resumen de fs. 36, pero el 17 de febrero el Sr. Luis Gamboa se presentó ante el Municipio con nueva información que muestra que el local que ocupa empadronado con el No. 61.511, es propiedad de la Intendencia de Montevideo, informando que en la situación actual, se presentó a efectivizar la compra del terreno y el expediente se había extraviado, siendo confirmado esto por la abogada del Municipio, quien señaló que se está en proceso de rehacer el expediente; 2o.) que ante esta situación, y la imposibilidad de culminar los trámites para las habilitaciones se procedió a levantar en forma provisoria dicha clausura. Asimismo se comunicó al Sr. Gamboa que ni bien termine el proceso de compra del mencionado padrón, se deberá regularizar, y que ante la menor demora se procederá a clausurarlo; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución No. 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Levantar en forma provisoria por el término de 90 días, la clausura dispuesta por Resolución No. 496/10/1000, de 22 de diciembre de 2010, del local destinado a Taller Mecánico, ubicado en Hipòólito Yrigoyen 1965, por los motivos expuestos en la parte expositiva de la presente resolución.- 2. Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 6, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Municipio E a sus efectos.-", "date": "2011/02/22", "file_id": "3270-003947-06", "resolution_number": "95/11/1000", "subcategory": "CLAUSURAS", "summary": "Levantar en forma provisoria por el término de 90 días, la clausura dispuesta por Resolución No. 496/10/1000, de 22 de diciembre de 2010, del local destinado a Taller Mecánico, ubicado en Hipòólito Yrigoyen 1965.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02ca0ba088d4dc0e8325784900456e7e?OpenDocument"}
{"approval_date": "22/2/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el Club Buceo, ubicado en Santiago Rivas 1550/48, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 30/01/11, según Acta No. 30887/0, hora 1.30, el Sector Espectáculos Públicos y Afines realizó una inspección, señalando que se obtuvo una medición de 60/69 db (A), en Festival con música en vivo; 2o.) que el Servicio Central de Inspección General solicita la aplicación de una multa de U.R. 12,2437, por infracción a lo dispuesto por el Art. 8o., Ap. A. inciso 32, Decreto 21.626, según modificación del Art. D.2808, 7B (primera reincidencia); CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE: 1.- Aplicar una multa de U.R. 12,2437 (Unidades Reajustables doce con 2437/10.000), al Club Buceo, ubicado en Santiago Rivas 1550/48, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 5, al Municipio CH y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2011/02/22", "file_id": "5220-002937-11", "resolution_number": "96/11/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 12,2437, al Club Buceo, ubicado en Santiago Rivas 1550/48, por ruidos molestos en festival con música en vivo (medición de 60/69 db - A).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc9acc8f3f8d143b83257849004572fb?OpenDocument"}
{"approval_date": "22/2/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el Club La Granja, ubicado en José María Penco 3267, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 22/01/11, según Acta No. 31277/0, hora 2:35, el Sector Espectáculos Públicos y Afines realizó una inspección, señalando que se obtuvo una medición de 65/70 db (A), en Festival de murgas con música en vivo; 2o.) que el Servicio Central de Inspección General solicita la aplicación de una multa de U.R. 12,2437, por infracción a lo dispuesto por el Art. 8o., Ap. A. inciso 32, Decreto 21.626, según modificación del Art. D.2808, 7B (primera reincidencia); CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE: 1.- Aplicar una multa de U.R. 12,2437 (Unidades Reajustables doce con 2437/10.000), al Club La Granja, ubicado en José María Penco 3267, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 3, al Municipio C y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2011/02/22", "file_id": "5220-002942-11", "resolution_number": "97/11/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 12,2437, al Club La Granja, ubicado en José María Penco 3267, por ruidos molestos en festival de murgas con música en vivo (medición de 65/70 db - A).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e20b5bb534a21c308325784900457735?OpenDocument"}
{"approval_date": "22/2/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 462/10/1000, de 22 de noviembre de 2010, se dispuso clausurar el espacio destinado a Estacionamiento, ubicado en la Ruta No. 1 Gral. Manuel Oribe, Km. 8.200 No. 046, propiedad de la Sra. María Escobar, C.I. 3.257.186-3; RESULTANDO: 1o.) que por Orden de Servicio No. 355913, de 15/2/11, el Servicio Central de Inspección General solicita se sancione a la propietaria del referido espacio, ya que se comprobó al momento de la inspección que hay 8 camiones trabajando; 2o.) que en la misma fecha, el referido Servicio señala que corresponde aplicar una sanción de U.R. 54, al amparo del Art. 24 del Decreto No. 21.626, por tratarse de violación de clausura; 3o.) que el 15/2/11, la Dirección del citado Servicio, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO), a la Sra. María Escobar, C.I. 3.257.186-3, propietaria del espacio destinado a Estacionamiento, ubicado en la Ruta No. 1 Gral. Manuel Oribe, Km. 8.200 No. 046, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Municipio A, al Servicio Central de Inspección General -para la notificación correspondiente- y pase al Servicio Centro Comunal Zonal No. 17 a sus efectos.-", "date": "2011/02/22", "file_id": "0011-000468-10", "resolution_number": "98/11/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO), a la Sra. María Escobar, C.I. 3.257.186-3, propietaria del espacio destinado a Estacionamiento, ubicado en la Ruta No. 1 Gral. Manuel Oribe, Km. 8.200 No. 046.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/38435839c1fd9a6c8325784900458974?OpenDocument"}
{"approval_date": "22/2/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 46/11/1000, de 26 de enero de 2011, se dispuso clausurar el local La Reina C.V., antes nombre de fantasía La Noche, sito en la calle Rincón 740, responsabildiad de la empresa MARGER S.R.L., RUT 21 6302410014,con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 29/1/11, personal inspectivo del Sector Espectáculos Públicos y Afines se ha constituido en el local de referencia, habiendo constatado que el mismo no tiene permiso, no acatándose la resolución de clausura; 2o.) que el 7/2/11, el mencionado Sector solicita la aplicación de una multa de U.R. 54, por infracción a lo dispuesto por el Art. 24o. del Régimen Punitivo vigente; 3o.) que en la misma fecha, la Dirección (I) del Servicio Central de Inspección General eleva las actuaciones de conformidad con lo informado; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución No. 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) al local La Reina C.V., sito en la calle Rincón 740, responsabilidad de la empresa MARGER S.R.L., RUT 21 6302410014, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Municipio B, al Servicio Centro Comunal Zonal No. 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2011/02/22", "file_id": "5220-002455-11", "resolution_number": "99/11/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) al local La Reina C.V., sito en la calle Rincón 740, responsabilidad de la empresa MARGER S.R.L., RUT 21 6302410014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/255463a6069c8c608325784900467e41?OpenDocument"}
