{"approval_date": "24/2/2011", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Registro Civil; RESULTANDO: 1o.) que en las mismas solicita la prórroga por el término de 1 (un) año, de las pasantías que cumplen los estudiantes del Consejo de Educación Técnico Profesional, Sres. Silvana Gómez, Andrés Núñez, María Fariña, José Rodríguez, Mario Moreira, Juan Manuel Curbelo, Valeria Esmoris, Solange Betancor y Adriana Mateo; 2o.) que la División Asesoría Jurídica se manifiesta de conformidad; 3o.) que la Oficina de Pasantías sugiere prorrogar, a partir de sus vencimientos y por el término de 1 (un) año las pasantías de los mencionados estudiantes, de conformidad con el Art. 5º. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y el Consejo de Educación Técnico Profesional, de fecha 18 de junio de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 114.552; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de sus vencimientos y por el término de 1 (un) año, las pasantías de los siguientes estudiantes del Consejo de Educación Técnico Profesional: NOMBRE CEDULA Silvana Gómez 3.399.376 Andrés Núñez 4.852.789 María Fariña 4.795.775 José Rodriguez 4.700.645 Mario Moreira 4.269.648 Juan Manuel Curbelo 4.629.911 Valeria Esmoris 3.651.817 Solange Betancor 4.312.756 Adriana Mateo 4.477.411 2º.- La erogación resultante será atendida con cargo al contrato Nº 114.764.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a la División Asesoría Jurídica; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Registro Civil, a sus efectos.-", "date": "2011/02/24", "file_id": "5430-000051-11", "resolution_number": "149/11/5000", "subcategory": "PASANTIAS", "summary": "Se prorrogan, a partir de sus vencimientos y por el término de 1 año, las pasantías de los estudiantes del Consejo de Educación Técnico Profesional, Sra. Silvana Gómez y otros", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5fcc3975a71c8405832578410060a44f?OpenDocument"}
{"approval_date": "24/2/2011", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a importadores, propiedad de la empresa Santa María S.R.L., R.U.T. 210597400016, sito en Bvar. España No. 2509, cuyo responsable legal es el Sr. Néstor Bernardo Aguerre Delprato, C.I. 979.063-0, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Sección Tecnología e Higiene Alimentaria informa que en inspecciones realizadas en el establecimiento de referencia, en varias oportunidades, se pudo comprobar la existencia de varias irregularidades, que las mismas vienen arrastrandose desde el año 2004, a pesar de los plazos concedidos, por lo que sugiere su inmediata clausura, por incumplimiento de la Ordenanza Bromatológica; 2o.) que el Servicio de Regulación Alimentaria expresa que en mérito a lo informado y atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D.894 inc. a) del Decreto 27.235 de fecha 12/IX/96, como asimismo disponer, conforme a lo establecido en el artículo 894, su inmediata clausura; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nos. 3.092/10 y 3.080/10, de 12/VII/05, la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55 e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas, y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas, respectivamente; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a importadores, propiedad de la empresa Santa María S.R.L R.U.T. 210597400016, sito en Bvar. España No. 2509, cuyo responsable legal es el Sr. Néstor Bernardo Aguerre Delprato, C.I. 979.063-0, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar al infractor una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), por infringir lo dispuesto en el Art. D. 894 inc. a) del Decreto 27.235 de fecha 12/IX/96.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, con anterioridad a la solicitud de rehabilitación, en caso contrario se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Salud; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2011/02/24", "file_id": "9594-001827-05", "resolution_number": "34/11/5500", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar y aplicar multa a la firma Santa María S.R.L., 210597400016, propietaria del establecimiento destinado a importadores, sito en Bvar España No. 2509, por incumplimiento de la Ordenanza Bromatológica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d046bcc8fee8717f83257842006a5229?OpenDocument"}
{"approval_date": "24/2/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la Comisión Administradora del Mercado Modelo, relacionadas con el pago a la Sra. Cristina Costa de $ 110.216 IVA incluído; RESULTANDO: 1o.) que el mismo responde a honorarios por trabajos de selección de personal para cubrir cargos faltantes; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 134931; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 110.216 (pesos uruguayos ciento diez mil doscientos dieciseis), impuestos incluídos, a favor de la Sra. CRISTINA COSTA, Proveedor Nº 85927. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 134931. 3.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Mercado Modelo; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2011/02/24", "file_id": "2500-000701-11", "resolution_number": "69/11/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO CRISTINA COSTA SEFI 134931", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f84b48f5481ec408325784100492380?OpenDocument"}
{"approval_date": "24/2/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Administradora del Mercado Modelo, relacionadas con la reparación en el techo de la plaza \"J\" del Mercado, a raíz del viento ocurrido el día 30/01/2011; RESULTANDO: 1o.) que en tal sentido sugiere contratar a la empresa Galun S.R.L. para realizar el trabajo mencionado, según presupuesto adjunto a fs. 2, por un monto total de $ 45.115; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 134933; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10, de 12 de julio de 2010 de la Sra. Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Adjudicar a la empresa GALUN S.R.L., la reparación del techo de la Plaza \"J\" del Mercado Modelo, en un todo de acuerdo a su presupuesto adjunto a fs. 2, por un monto total de $ 45.115 (pesos uruguayos cuarenta y cinco mil ciento quince). 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 134933. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y pase por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financiero de legalidad, y a la Comisión Administradora del Mercado Modelo para notificar a la firma adjudicataria y demás efectos.-", "date": "2011/02/24", "file_id": "2500-000722-11", "resolution_number": "70/11/2500", "subcategory": "ADJUDICACIONES", "summary": "ADJUDICA A LA EMPRESA GULUN S.R.L. LA REPARACIÓN DE CHAPAS DEL TECHO DEL MERCADO MODELO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2764b7518aa9f7583257841004923a3?OpenDocument"}
{"approval_date": "24/2/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones iniciadas por la Comisión Administradora del Mercado Modelo relacionadas con la autorización de gasto y pago de la suma de $ 29.365.40 a la empresa NELOSAR S.A.; RESULTANDO: 1o.) que el mismo responde a la adquisición de zapatos de trabajo para uso del personal del Mercado; 2o.) que en tal sentido señala que de las ofertas recibidas se entendió como más conveniente la presentada por la mencionada empresa, por mejor precio y calidad; 3o.) que se adjunta la Solicitud SEFI Nro. 134936; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 29.365.40 (pesos uruguayos veintinueve mil trescientossesenta y cinco con 40/100) a favor de la empresa NELOSTAR S.A.- 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 134936. 3.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Mercado Modelo y remítase a sus efectos a la Contaduría General.", "date": "2011/02/24", "file_id": "2500-000717-11", "resolution_number": "71/11/2500", "subcategory": "GASTO Y PAGO", "summary": "NELOSAR S.A. SEFI 134936", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1feada10c0ad5d9283257841004923c4?OpenDocument"}
{"approval_date": "24/2/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Administradora del Mercado Modelo, relacionadas con la adquisición de 36 pantalones para el personal administrativo, según lo acordado en convenio laboral; RESULTANDO: 1o.) que en tal sentido señala que de los presupuestos presentados por las empresas: La Casa del Uniforme; Fama; y M B Creaciones se entendió como más conveniente el de la empresa Fama; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 134937, por la suma total de $ 15.811.20; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Adjudicar a la empresa FAMA TALLER Y VENTA DE CONFECCIONES, la adquisición de treinta y seis (36) pantalones, en un todo de acuerdo a su presupuesto adjunto a fs. 3, por un monto total de $ 15.811.20 ((pesos uruguayos quince mil ochocientos once con 20/100), impuestos incluidos. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 134937. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y pase por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financiero de legalidad, y a la Comisión Administradora del Mercado Modelo para notificar a la firma adjudicataria y demás efectos.-", "date": "2011/02/24", "file_id": "2500-001155-11", "resolution_number": "72/11/2500", "subcategory": "ADJUDICACIONES", "summary": "COMPRA DE 36 PANTALONES A LA FIRMA FAMA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5a3f39c2a9dadee83257841004923e9?OpenDocument"}
{"approval_date": "24/2/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Administradora del Mercado Modelo, relacionadas con la adquisición de chaqueta, pantalón y camisas para personal administrativo de acuerdo al convenio laboral para invierno 2011; RESULTANDO: 1o.) que en tal sentido sugiere a la empresa MB Creaciones ( Myriam Bentos Saponari) para realizar el trabajo mencionado, según presupuesto adjunto a fs. 3, por un monto total de $ 30.531.20; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 134939; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10, de 12 de julio de 2010 de la Sra. Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Adjudicar a la empresa MB Creaciones ( Myriam Bentos Saponari), la adquisición de chaqueta, pantalón y camisas para personal administrativo del Mercado Modelo de acuerdo al convenio laboral para invierno 2011, en un todo de acuerdo a su presupuesto adjunto a fs. 3, por un monto total de $ 30.531.20 (pesos uruguayos treinta mil quinientos treinta y uno con 20/100). 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 134939. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y pase por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financiero de legalidad, y a la Comisión Administradora del Mercado Modelo para notificar a la firma adjudicataria y demás efectos.-", "date": "2011/02/24", "file_id": "2500-001134-11", "resolution_number": "73/11/2500", "subcategory": "ADJUDICACIONES", "summary": "MB CREACIONES SEFI 134939", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1ea0b37d89d695b83257841004923fd?OpenDocument"}
{"approval_date": "24/2/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la Unidad Mercado Agrícola, relacionadas con el pago a la Cooperativa Social Unidad de la suma de $ 20.000 ; RESULTANDO: 1o.) que el mismo responde a la realización de tareas de carácter especial en la fachada de la calle José L. Terra; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 134964; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma total de $ 20.000 (pesos uruguayos veinte mil), a favor de la COOPERATIVA SOCIAL UNIDAD. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 134964. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2011/02/24", "file_id": "4312-000203-11", "resolution_number": "74/11/2500", "subcategory": "GASTO Y PAGO", "summary": "COOPERATIVA SOCIAL UNIDAD SEFI 134964", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70073545f13660668325784100492413?OpenDocument"}
{"approval_date": "24/2/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 481/08/2500 de 11 de agosto de 2008; RESULTANDO: 1o.) que por la misma se fijó el precio de los pasajes de los \"Paseos de Ciudad\" a realizarse fuera de los límites de Montevideo, en la suma de $ 150; 2o.) que el Servicio de Turismo solicita modificar el precio de los pasajes en $ 190, de los paseos que se realizarán fuera de los límites del Departamento de Montevideo, con destino a Florida y San José, en función del costo del arrendamiento de los ómnibus ha utilizar; CONSIDERANDO: que por lo expuesto, la División Turismo eleva actuaciones a fin de rectificar lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 481/08/2500 de 11 de agosto de 2008, fijando el precio de los pasajes de los \"Paseos de Ciudad\" a realizarse fuera de los límites de Montevideo con destino a Florida y San José, en la suma de $ 190.- (pesos uruguayos ciento noventa). 2.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Turismo y pase al Servicio de Turismo.", "date": "2011/02/24", "file_id": "9063-000327-11", "resolution_number": "75/11/2500", "subcategory": "TURISMO", "summary": "MODIFICAR RES. 481/08 TARIFAS PASEOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4afd6ccc8cb428c283257841005c65ea?OpenDocument"}
{"approval_date": "24/2/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el descuento concedido del 20% por pago al contado, sobre el valor fijado para el pago del predio empadronado con el Nº 2.508, ubicado en la calle Guaraní Nos. 1461/63, según Resolución Nº 849/11 del 23/II/11; RESULTANDO: que se padeció error al mencionar a la cooperativa beneficiaria, siendo correcto Cooperativa de Vivienda por Ayuda Mutua Aragón; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde modificar el referido acto administrativo en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Modificar la Resolución Nº 849/11 del 23/II/11, estableciendo que el nombre correcto de la cooperativa de vivienda beneficiaria del descuento, por pago al contado, concedido sobre el precio de enajenación del predio empadronado con el Nº 2.508, ubicado en la calle Guaraní Nos. 1461/63, es Cooperativa de Vivienda por Ayuda Mutua Aragón.- 2º.- Comuníquese al Municipio B, a la División Tierras y Hábitat y pase al Servicio de Tierras y Viviendas.-", "date": "2011/02/24", "file_id": "4149-002755-03", "resolution_number": "851/11", "subcategory": "VIVIENDAS", "summary": "Modificar la Resolución Nº 849/11 del 23/II/11, estableciendo que el nombre correcto de la cooperativa de vivienda beneficiaria del descuento, por pago al contado, concedido sobre el precio de enajenación del predio empadronado con el Nº 2.508, ubicado en la calle Guaraní Nos. 1461/63, es COVIARAGÓN.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f35c6fd7e950514b83257864006c8581?OpenDocument"}
{"approval_date": "24/2/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "MOVILIDAD", "content": "VISTO: la necesidad de adecuar las tarifas del servicio de transporte colectivo urbano, producto de los incrementos en los costos del sistema. RESULTANDO: 1º) que la División Tránsito y Transporte informa que: a) para el período comprendido entre la ultima modificación y la presente, se ha producido una variación del índice de precios al consumo de 8,27 % que incide directamente en distintos costos del sistema; b) se registró durante el año 2010 y se estima continuará durante el año 2011 una tendencia a la estabilización en los viajes realizados en el sistema; c) en breve plazo se instalará una Comisión Técnica Multisectorial para el estudio, análisis y actualización de la paramétrica que fija las tarifas del servicio de transporte colectivo; d) surge la necesidad de realizar una corrección en la tarifa, teniendo como objetivo el mantener la estabilidad económica de las empresas de transporte colectivo de pasajeros y sus trabajadores; e) se continúa con el proceso de renovación de flota, lo que se traduce en mejoras en las condiciones de movilidad para los usuarios, así como mejoras medioambientales para la ciudad; f) los salarios de los trabajadores del sector verificarán ajuste con fecha 1º de Marzo y 1º de Setiembre de 2011, según surge de lo establecido en el Convenio Salarial firmado el día 14/11/08 entre los trabajadores, las empresas y el Ministerio de Trabajo y Seguridad Social; g) no se estima necesario modificar las tarifas para los viajes Zonal y Céntrico puesto que las mismas serán revisadas en forma conjunta con otras modificaciones que se introducirán en las zonificaciones que dichos viajes abarcan; 2º) que: a) es política de esta Administración, dar prioridad a la función social que cumplen los servicios de transporte colectivo, tal como se estableció en el considerando 1º de la Resolución Nº 7 bis/90; b) corresponde tomar en consideración las distintas variaciones de incidencia en los costos del sistema de transporte que se han verificado, recomendando los nuevos precios que la presente resolución establece; c) a partir del ajuste establecido por Resolución Nº 3.013/96 vigente desde el 8/07/96, se introdujo en los mecanismos de fijación de la tarifa, un sistema de redondeo compensado, que implica que los mayores ingresos que las empresas perciben en las primeras semanas de vigencia de la misma, se destina a sufragar el déficit que se produce a partir de un momento de equilibrio; CONSIDERANDO: que el Departamento de Movilidad entiende pertinente proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Fijar a partir de la hora 00:00 del día 27/02/2011, los siguientes valores de los viajes para los servicios del transporte colectivo urbano de pasajeros: VIAJE COMÚN y VIAJE 1 HORA: $ 18,oo (pesos uruguayos dieciocho) VIAJE DE JUBILADO O PENSIONISTA Categoría “A”: $ 6,oo (pesos uruguayos seis) VIAJE DE JUBILADO O PENSIONISTA Categoría “B”: $ 9,oo (pesos uruguayos nueve) VIAJE DE ESTUDIANTE Categoría “A” $ 9,oo (pesos uruguayos nueve) VIAJE DE ESTUDIANTE Categoría “B” $ 12,60 (pesos uruguayos doce con sesenta) VIAJE ZONAL $ 9,oo (pesos uruguayos nueve) VIAJE CÉNTRICO $ 10 (pesos uruguayos diez) VIAJE DIFERENCIAL $ 25,oo (pesos uruguayos veinticinco) VIAJE 2 HORAS $ 25,oo (pesos uruguayos veinticinco) VIAJE COMBINACIÓN METROPOLITANA $ 25,oo (pesos uruguayos veinticinco) 2.- Las empresas deberá exponer en un lugar visible, en el interior de cada coche, los precios de los distintos viajes, identificados con lo distintivos que éstos lucen.- 3.- Comuníquese a los Municipios: A, B, C, CH, D, E, F, G, al Departamento de Recursos Financieros, a las Divisiones: Prensa y Comunicación y Tránsito y Transporte, y pase a la Unidad de Planificación del Transporte Urbano para su conocimiento y notificación a todas las empresas operadoras del sistema de transporte colectivo.-", "date": "2011/02/24", "file_id": "4701-002048-11", "resolution_number": "852/11", "subcategory": "TARIFAS EN EL SERVICIO DE TRANSPORTE COLECTIVO", "summary": "Nuevas tarifas del servicio de transporte colectivo urbano, vigentes a partir de las 00:00 horas del día 27 de febrero de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f8c5438c4dd7e5083257864006d442c?OpenDocument"}
{"approval_date": "24/2/2011", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Registro Civil; RESULTANDO: 1o.) que en las mismas solicita la prórroga por el término de 1 (un) año, de las pasantías que cumplen los estudiantes del Consejo de Educación Técnico Profesional, Sres. Silvana Gómez, Andrés Núñez, María Fariña, José Rodríguez, Mario Moreira, Juan Manuel Curbelo, Valeria Esmoris, Solange Betancor y Adriana Mateo; 2o.) que la División Asesoría Jurídica se manifiesta de conformidad; 3o.) que la Oficina de Pasantías sugiere prorrogar, a partir de sus vencimientos y por el término de 1 (un) año las pasantías de los mencionados estudiantes, de conformidad con el Art. 5º. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y el Consejo de Educación Técnico Profesional, de fecha 18 de junio de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 114.552; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de sus vencimientos y por el término de 1 (un) año, las pasantías de los siguientes estudiantes del Consejo de Educación Técnico Profesional: NOMBRE CEDULA Silvana Gómez 3.399.376 Andrés Núñez 4.852.789 María Fariña 4.795.775 José Rodriguez 4.700.645 Mario Moreira 4.269.648 Juan Manuel Curbelo 4.629.911 Valeria Esmoris 3.651.817 Solange Betancor 4.312.756 Adriana Mateo 4.477.411 2º.- La erogación resultante será atendida con cargo al contrato Nº 114.764.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a la División Asesoría Jurídica; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Registro Civil, a sus efectos.-", "date": "2011/02/24", "file_id": "5430-000051-11", "resolution_number": "149/11/5000", "subcategory": "PASANTIAS", "summary": "Se prorrogan, a partir de sus vencimientos y por el término de 1 año, las pasantías de los estudiantes del Consejo de Educación Técnico Profesional, Sra. Silvana Gómez y otros", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5fcc3975a71c8405832578410060a44f?OpenDocument"}
{"approval_date": "24/2/2011", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a importadores, propiedad de la empresa Santa María S.R.L., R.U.T. 210597400016, sito en Bvar. España No. 2509, cuyo responsable legal es el Sr. Néstor Bernardo Aguerre Delprato, C.I. 979.063-0, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Sección Tecnología e Higiene Alimentaria informa que en inspecciones realizadas en el establecimiento de referencia, en varias oportunidades, se pudo comprobar la existencia de varias irregularidades, que las mismas vienen arrastrandose desde el año 2004, a pesar de los plazos concedidos, por lo que sugiere su inmediata clausura, por incumplimiento de la Ordenanza Bromatológica; 2o.) que el Servicio de Regulación Alimentaria expresa que en mérito a lo informado y atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D.894 inc. a) del Decreto 27.235 de fecha 12/IX/96, como asimismo disponer, conforme a lo establecido en el artículo 894, su inmediata clausura; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nos. 3.092/10 y 3.080/10, de 12/VII/05, la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55 e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas, y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas, respectivamente; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a importadores, propiedad de la empresa Santa María S.R.L R.U.T. 210597400016, sito en Bvar. España No. 2509, cuyo responsable legal es el Sr. Néstor Bernardo Aguerre Delprato, C.I. 979.063-0, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar al infractor una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), por infringir lo dispuesto en el Art. D. 894 inc. a) del Decreto 27.235 de fecha 12/IX/96.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, con anterioridad a la solicitud de rehabilitación, en caso contrario se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Salud; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2011/02/24", "file_id": "9594-001827-05", "resolution_number": "34/11/5500", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar y aplicar multa a la firma Santa María S.R.L., 210597400016, propietaria del establecimiento destinado a importadores, sito en Bvar España No. 2509, por incumplimiento de la Ordenanza Bromatológica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d046bcc8fee8717f83257842006a5229?OpenDocument"}
{"approval_date": "24/2/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la Comisión Administradora del Mercado Modelo, relacionadas con el pago a la Sra. Cristina Costa de $ 110.216 IVA incluído; RESULTANDO: 1o.) que el mismo responde a honorarios por trabajos de selección de personal para cubrir cargos faltantes; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 134931; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 110.216 (pesos uruguayos ciento diez mil doscientos dieciseis), impuestos incluídos, a favor de la Sra. CRISTINA COSTA, Proveedor Nº 85927. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 134931. 3.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Mercado Modelo; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2011/02/24", "file_id": "2500-000701-11", "resolution_number": "69/11/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO CRISTINA COSTA SEFI 134931", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f84b48f5481ec408325784100492380?OpenDocument"}
{"approval_date": "24/2/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Administradora del Mercado Modelo, relacionadas con la reparación en el techo de la plaza \"J\" del Mercado, a raíz del viento ocurrido el día 30/01/2011; RESULTANDO: 1o.) que en tal sentido sugiere contratar a la empresa Galun S.R.L. para realizar el trabajo mencionado, según presupuesto adjunto a fs. 2, por un monto total de $ 45.115; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 134933; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10, de 12 de julio de 2010 de la Sra. Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Adjudicar a la empresa GALUN S.R.L., la reparación del techo de la Plaza \"J\" del Mercado Modelo, en un todo de acuerdo a su presupuesto adjunto a fs. 2, por un monto total de $ 45.115 (pesos uruguayos cuarenta y cinco mil ciento quince). 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 134933. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y pase por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financiero de legalidad, y a la Comisión Administradora del Mercado Modelo para notificar a la firma adjudicataria y demás efectos.-", "date": "2011/02/24", "file_id": "2500-000722-11", "resolution_number": "70/11/2500", "subcategory": "ADJUDICACIONES", "summary": "ADJUDICA A LA EMPRESA GULUN S.R.L. LA REPARACIÓN DE CHAPAS DEL TECHO DEL MERCADO MODELO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2764b7518aa9f7583257841004923a3?OpenDocument"}
{"approval_date": "24/2/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones iniciadas por la Comisión Administradora del Mercado Modelo relacionadas con la autorización de gasto y pago de la suma de $ 29.365.40 a la empresa NELOSAR S.A.; RESULTANDO: 1o.) que el mismo responde a la adquisición de zapatos de trabajo para uso del personal del Mercado; 2o.) que en tal sentido señala que de las ofertas recibidas se entendió como más conveniente la presentada por la mencionada empresa, por mejor precio y calidad; 3o.) que se adjunta la Solicitud SEFI Nro. 134936; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 29.365.40 (pesos uruguayos veintinueve mil trescientossesenta y cinco con 40/100) a favor de la empresa NELOSTAR S.A.- 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 134936. 3.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Mercado Modelo y remítase a sus efectos a la Contaduría General.", "date": "2011/02/24", "file_id": "2500-000717-11", "resolution_number": "71/11/2500", "subcategory": "GASTO Y PAGO", "summary": "NELOSAR S.A. SEFI 134936", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1feada10c0ad5d9283257841004923c4?OpenDocument"}
{"approval_date": "24/2/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Administradora del Mercado Modelo, relacionadas con la adquisición de 36 pantalones para el personal administrativo, según lo acordado en convenio laboral; RESULTANDO: 1o.) que en tal sentido señala que de los presupuestos presentados por las empresas: La Casa del Uniforme; Fama; y M B Creaciones se entendió como más conveniente el de la empresa Fama; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 134937, por la suma total de $ 15.811.20; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Adjudicar a la empresa FAMA TALLER Y VENTA DE CONFECCIONES, la adquisición de treinta y seis (36) pantalones, en un todo de acuerdo a su presupuesto adjunto a fs. 3, por un monto total de $ 15.811.20 ((pesos uruguayos quince mil ochocientos once con 20/100), impuestos incluidos. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 134937. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y pase por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financiero de legalidad, y a la Comisión Administradora del Mercado Modelo para notificar a la firma adjudicataria y demás efectos.-", "date": "2011/02/24", "file_id": "2500-001155-11", "resolution_number": "72/11/2500", "subcategory": "ADJUDICACIONES", "summary": "COMPRA DE 36 PANTALONES A LA FIRMA FAMA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5a3f39c2a9dadee83257841004923e9?OpenDocument"}
{"approval_date": "24/2/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Administradora del Mercado Modelo, relacionadas con la adquisición de chaqueta, pantalón y camisas para personal administrativo de acuerdo al convenio laboral para invierno 2011; RESULTANDO: 1o.) que en tal sentido sugiere a la empresa MB Creaciones ( Myriam Bentos Saponari) para realizar el trabajo mencionado, según presupuesto adjunto a fs. 3, por un monto total de $ 30.531.20; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 134939; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10, de 12 de julio de 2010 de la Sra. Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Adjudicar a la empresa MB Creaciones ( Myriam Bentos Saponari), la adquisición de chaqueta, pantalón y camisas para personal administrativo del Mercado Modelo de acuerdo al convenio laboral para invierno 2011, en un todo de acuerdo a su presupuesto adjunto a fs. 3, por un monto total de $ 30.531.20 (pesos uruguayos treinta mil quinientos treinta y uno con 20/100). 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 134939. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y pase por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financiero de legalidad, y a la Comisión Administradora del Mercado Modelo para notificar a la firma adjudicataria y demás efectos.-", "date": "2011/02/24", "file_id": "2500-001134-11", "resolution_number": "73/11/2500", "subcategory": "ADJUDICACIONES", "summary": "MB CREACIONES SEFI 134939", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1ea0b37d89d695b83257841004923fd?OpenDocument"}
{"approval_date": "24/2/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la Unidad Mercado Agrícola, relacionadas con el pago a la Cooperativa Social Unidad de la suma de $ 20.000 ; RESULTANDO: 1o.) que el mismo responde a la realización de tareas de carácter especial en la fachada de la calle José L. Terra; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 134964; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma total de $ 20.000 (pesos uruguayos veinte mil), a favor de la COOPERATIVA SOCIAL UNIDAD. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 134964. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2011/02/24", "file_id": "4312-000203-11", "resolution_number": "74/11/2500", "subcategory": "GASTO Y PAGO", "summary": "COOPERATIVA SOCIAL UNIDAD SEFI 134964", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70073545f13660668325784100492413?OpenDocument"}
{"approval_date": "24/2/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 481/08/2500 de 11 de agosto de 2008; RESULTANDO: 1o.) que por la misma se fijó el precio de los pasajes de los \"Paseos de Ciudad\" a realizarse fuera de los límites de Montevideo, en la suma de $ 150; 2o.) que el Servicio de Turismo solicita modificar el precio de los pasajes en $ 190, de los paseos que se realizarán fuera de los límites del Departamento de Montevideo, con destino a Florida y San José, en función del costo del arrendamiento de los ómnibus ha utilizar; CONSIDERANDO: que por lo expuesto, la División Turismo eleva actuaciones a fin de rectificar lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 481/08/2500 de 11 de agosto de 2008, fijando el precio de los pasajes de los \"Paseos de Ciudad\" a realizarse fuera de los límites de Montevideo con destino a Florida y San José, en la suma de $ 190.- (pesos uruguayos ciento noventa). 2.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Turismo y pase al Servicio de Turismo.", "date": "2011/02/24", "file_id": "9063-000327-11", "resolution_number": "75/11/2500", "subcategory": "TURISMO", "summary": "MODIFICAR RES. 481/08 TARIFAS PASEOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4afd6ccc8cb428c283257841005c65ea?OpenDocument"}
{"approval_date": "24/2/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el descuento concedido del 20% por pago al contado, sobre el valor fijado para el pago del predio empadronado con el Nº 2.508, ubicado en la calle Guaraní Nos. 1461/63, según Resolución Nº 849/11 del 23/II/11; RESULTANDO: que se padeció error al mencionar a la cooperativa beneficiaria, siendo correcto Cooperativa de Vivienda por Ayuda Mutua Aragón; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde modificar el referido acto administrativo en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Modificar la Resolución Nº 849/11 del 23/II/11, estableciendo que el nombre correcto de la cooperativa de vivienda beneficiaria del descuento, por pago al contado, concedido sobre el precio de enajenación del predio empadronado con el Nº 2.508, ubicado en la calle Guaraní Nos. 1461/63, es Cooperativa de Vivienda por Ayuda Mutua Aragón.- 2º.- Comuníquese al Municipio B, a la División Tierras y Hábitat y pase al Servicio de Tierras y Viviendas.-", "date": "2011/02/24", "file_id": "4149-002755-03", "resolution_number": "851/11", "subcategory": "VIVIENDAS", "summary": "Modificar la Resolución Nº 849/11 del 23/II/11, estableciendo que el nombre correcto de la cooperativa de vivienda beneficiaria del descuento, por pago al contado, concedido sobre el precio de enajenación del predio empadronado con el Nº 2.508, ubicado en la calle Guaraní Nos. 1461/63, es COVIARAGÓN.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f35c6fd7e950514b83257864006c8581?OpenDocument"}
{"approval_date": "24/2/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "MOVILIDAD", "content": "VISTO: la necesidad de adecuar las tarifas del servicio de transporte colectivo urbano, producto de los incrementos en los costos del sistema. RESULTANDO: 1º) que la División Tránsito y Transporte informa que: a) para el período comprendido entre la ultima modificación y la presente, se ha producido una variación del índice de precios al consumo de 8,27 % que incide directamente en distintos costos del sistema; b) se registró durante el año 2010 y se estima continuará durante el año 2011 una tendencia a la estabilización en los viajes realizados en el sistema; c) en breve plazo se instalará una Comisión Técnica Multisectorial para el estudio, análisis y actualización de la paramétrica que fija las tarifas del servicio de transporte colectivo; d) surge la necesidad de realizar una corrección en la tarifa, teniendo como objetivo el mantener la estabilidad económica de las empresas de transporte colectivo de pasajeros y sus trabajadores; e) se continúa con el proceso de renovación de flota, lo que se traduce en mejoras en las condiciones de movilidad para los usuarios, así como mejoras medioambientales para la ciudad; f) los salarios de los trabajadores del sector verificarán ajuste con fecha 1º de Marzo y 1º de Setiembre de 2011, según surge de lo establecido en el Convenio Salarial firmado el día 14/11/08 entre los trabajadores, las empresas y el Ministerio de Trabajo y Seguridad Social; g) no se estima necesario modificar las tarifas para los viajes Zonal y Céntrico puesto que las mismas serán revisadas en forma conjunta con otras modificaciones que se introducirán en las zonificaciones que dichos viajes abarcan; 2º) que: a) es política de esta Administración, dar prioridad a la función social que cumplen los servicios de transporte colectivo, tal como se estableció en el considerando 1º de la Resolución Nº 7 bis/90; b) corresponde tomar en consideración las distintas variaciones de incidencia en los costos del sistema de transporte que se han verificado, recomendando los nuevos precios que la presente resolución establece; c) a partir del ajuste establecido por Resolución Nº 3.013/96 vigente desde el 8/07/96, se introdujo en los mecanismos de fijación de la tarifa, un sistema de redondeo compensado, que implica que los mayores ingresos que las empresas perciben en las primeras semanas de vigencia de la misma, se destina a sufragar el déficit que se produce a partir de un momento de equilibrio; CONSIDERANDO: que el Departamento de Movilidad entiende pertinente proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Fijar a partir de la hora 00:00 del día 27/02/2011, los siguientes valores de los viajes para los servicios del transporte colectivo urbano de pasajeros: VIAJE COMÚN y VIAJE 1 HORA: $ 18,oo (pesos uruguayos dieciocho) VIAJE DE JUBILADO O PENSIONISTA Categoría “A”: $ 6,oo (pesos uruguayos seis) VIAJE DE JUBILADO O PENSIONISTA Categoría “B”: $ 9,oo (pesos uruguayos nueve) VIAJE DE ESTUDIANTE Categoría “A” $ 9,oo (pesos uruguayos nueve) VIAJE DE ESTUDIANTE Categoría “B” $ 12,60 (pesos uruguayos doce con sesenta) VIAJE ZONAL $ 9,oo (pesos uruguayos nueve) VIAJE CÉNTRICO $ 10 (pesos uruguayos diez) VIAJE DIFERENCIAL $ 25,oo (pesos uruguayos veinticinco) VIAJE 2 HORAS $ 25,oo (pesos uruguayos veinticinco) VIAJE COMBINACIÓN METROPOLITANA $ 25,oo (pesos uruguayos veinticinco) 2.- Las empresas deberá exponer en un lugar visible, en el interior de cada coche, los precios de los distintos viajes, identificados con lo distintivos que éstos lucen.- 3.- Comuníquese a los Municipios: A, B, C, CH, D, E, F, G, al Departamento de Recursos Financieros, a las Divisiones: Prensa y Comunicación y Tránsito y Transporte, y pase a la Unidad de Planificación del Transporte Urbano para su conocimiento y notificación a todas las empresas operadoras del sistema de transporte colectivo.-", "date": "2011/02/24", "file_id": "4701-002048-11", "resolution_number": "852/11", "subcategory": "TARIFAS EN EL SERVICIO DE TRANSPORTE COLECTIVO", "summary": "Nuevas tarifas del servicio de transporte colectivo urbano, vigentes a partir de las 00:00 horas del día 27 de febrero de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f8c5438c4dd7e5083257864006d442c?OpenDocument"}
