{"approval_date": "25/2/2011", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Gerencia de Eventos dependiente del Departamento de Cultura; RESULTANDO: 1º) que en las mismas solicita la realización de una convocatoria para funcionarios/as que deseen participar en el sorteo que se efectuará, para cubrir cargos de Limpiadores/as, Cuidadores/as – Limpiadores/as de Baños y Acomodadores/as, para la “Semana Criolla 2011”, que se llevará a cabo en el predio que usufructúa la Asociación Rural del Uruguay en el Prado, entre los días 17 y 24 de abril de 2011; 2º) que a tales efectos eleva las bases para la misma; CONSIDERANDO: 1º) que se estima procedente el dictado de resolución en tal sentido; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1o.- Autorizar a la Unidad de Selección y Carrera Funcional a realizar una convocatoria para funcionario/as que deseen trabajar durante la “Semana Criolla 2011”, de acuerdo a las siguientes bases: CARGOS A CUBRIR: Titulares: 24 (veinticuatro) Limpiadores/as. Edad Máxima 50 años. 37 (treinta y siete) Cuidadoras – Limpiadoras de Baños del Sexo Femenino. 31 (treinta y uno) Cuidadores – Limpiadores de Baños del Sexo Masculino. Turnos: De 08:00 hs a 14:00 hs - 12 sexo femenino – 9 sexo masculino De 13:00 hs a 19:00 hs - 13 sexo femenino – 10 sexo masculino De 18:00 hs a 00:00 hs - 9 sexo femenino – 8 sexo masculino De 23:00 hs a 05:00 hs - 3 sexo femenino – 4 sexo masculino Titulares: 55 (cincuenta y cinco) Acomodadores Turnos: de 08:00 hs a 14:00 hs – 2 ambos sexos de 11:00 hs a 17:00 hs – 21 ambos sexos de 12:30 hs a 18:30 hs – 32 ambos sexos Suplentes: 20(veinte)Acomodadores/as. 10(diez)Limpiadores/as. 40 (cuarenta) Cuidadores – Limpiadores de Baños (20 femeninos y 20 masculinos). Los suplentes podrán ser convocados para cubrir las vacantes que existieran durante el transcurso de la semana y en los horarios necesarios. REMUNERACIÓN: Cada cargo percibirá una retribución nominal de $ 750,oo (pesos uruguayos setecientos cincuenta) por día trabajado. CARGA HORARIA: Se trabajará en turnos de 6 (seis) horas, en los horarios determinados por la Gerencia de Eventos, en función de los servicios necesarios durante la Semana Criolla. La no presentación en el horario asignado, es motivo suficiente para convocar al funcionario suplente. Se podrán totalizar hasta 9 (nueve) jornadas de labor, excepto los Limpiadores/as que podrán realizar hasta 15 (quince) jornadas. REQUISITOS: Podrán presentarse todos los funcionarios contratados ( con 1 (uno) año de antigüedad en la administración ) y presupuestados, salvo aquellos que estén en régimen de limitación de tareas, o que hayan usufructuado más de 30 (treinta) días de licencia médica en el año 2010, o que tengan más de 1 (una) falta y/o sanción, en el último año. SELECCIÓN: La misma se realizará por Sorteo, el día 1º de abril de 2011, a las 13 horas en la Unidad de Selección y Carrera Funcional (8vo. piso), no pudiendo realizar cambios en los horarios asignados. Quienes resulten sorteados serán evaluados en su aptitud física por el Servicio de Salud y Seguridad Ocupacional.- la Gerencia de Eventos tiene potestad para convocar a los funcionarios que hayan resultado suplentes en el presente llamado, a efectos de cubrir las necesidades operativas del evento. los funcionarios que resulten sorteados y tengan 6º (sexto) día de labor deben cumplir el horario habitual en sus dependencias de origen. para la categoría Cuidadores/as-Limpiadoras/es de Baños, los funcionarios interesados deberán estar en condiciones físicas aptas para el desempeño de la mencionada tarea.- los funcionarios sorteados, deberán pasar por el Servicio de Salud y Seguridad Ocupacional, y una vez autorizados por el mismo, se les realizará una entrevista. los funcionarios seleccionados deberán pasar por la Gerencia de Eventos, 3er. piso, con una foto carné, la que es imprescindible para la acreditación que se le entregará en dicho Servicio, en fecha a determinar. una vez finalizada la semana, se realizará una evaluación de los funcionarios que trabajaron, la que será elevada a la Unidad de Selección y Carrera Funcional, para ser tenida en cuenta en una próxima convocatoria. INSCRIPCIONES: Se llevarán a cabo en la Unidad de Selección y Carrera Funcional (8vo. piso), a partir del día 21 al 31 de marzo de 2011 inclusive, en el horario de 10:00 a 16:00 horas. 2o.- La erogación resultante será atendida con cargo a los subrubros equivalentes a los códigos de Liquidación de Haberes correspondientes. 3o.- Comuníquese al Departamento de Cultura; a la Gerencia de Eventos; y pase a la Unidad de Selección y Carrera Funcional, a sus efectos.-", "date": "2011/02/25", "file_id": "8014-000583-11", "resolution_number": "150/11/5000", "subcategory": "LLAMADOS", "summary": "Se autoriza a la Unidad de Selección y Carrera Funcional a realizar una convocatoria para funcionario/as que deseen trabajar durante la “Semana Criolla 2011”.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29f51d55160f504d83257842005b679e?OpenDocument"}
{"approval_date": "25/2/2011", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 578/10/5100, de 1º de noviembre de 2010; RESULTANDO: 1o.) que por la misma se dispuso que la Unidad Cuentas Personales tramitara la jubilación por incapacidad laboral, de la funcionaria Sra. Margarita Roosen, de conformidad con lo previsto en los arts. D. 128 y D. 129, Volumen III del Digesto, otorgándole a tales efectos licencia con goce de sueldo, por el término máximo de 1 (un) año, a partir del 8 de setiembre de 2010; 2o.) que el Servicio de Administración de Gestión Humana informa que la Sra. Roosen, configuró causal jubilatoria común, debiendo ser dada de baja a partir del 1º de marzo de 2011; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, en el sentido indicado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dar de baja, a partir del 1º de marzo de 2011, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. Margarita Roosen C.I. Nº 1.088.567, Credencial Cívica Serie A.Z.A. Nº 41943, domiciliada en Pedro Campbell Nº 1504.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con esta Intendencia.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Comuníquese al Departamento de Cultura; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal, Cuentas Personales, Certificaciones Médicas y Museo de Historia del Arte, y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/02/25", "file_id": "4232-002480-10", "resolution_number": "151/11/5000", "subcategory": "BAJAS", "summary": "Se da de baja, a partir del 1º de marzo de 2011, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. Margarita Roosen.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd8f405d427ecfb8832578450064a784?OpenDocument"}
{"approval_date": "25/2/2011", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 26/11/5500, de fecha 11/II/11, se dispuso clausurar y aplicar una multa a la empresa unipersonal Daniel Alejandro Romaniello Pallante, R.U.T. 215541420012, propietaria del establecimiento destinado a panadería, sito en la calle María Orticochea No. 5657, cuyo representante legal es el Sr. Daniel Alejandro Romaniello Pallante, C.I. 2.784.325-7, con igual domicilio a los efectos legales, por comprobarse la existencia de varias irregularidades; RESULTANDO: 1o.) que el Sr. Romaniello con fecha 11/II/11, solicita el levantamiento de la clausura en virtud de haber iniciado la inscripción Bromatológica, y realizado el pago de la multa aplicada, adjunta fotocopia; 2o.) que con fecha 25/II/11, el Sector Inspección y Tecnología Alimentaria, sugiere el levantamiento de la clausura condicionado a que en un plazo de 60 (sesenta) días culmine con las observaciones pendientes; 3o.) que el Servicio de Regulación Alimentaria solicita el levantamiento de la clausura, condicionado a que en un plazo de 60 (sesenta) días culmine con las observaciones restantes, lo cual es compartido por la División Salud; CONSIDERANDO: que por Resolución No. 3.080/10, de 12/VII/10, la señora Intendenta delegó en esta Dirección General la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, una vez eliminadas las circunstancias que ameritaron la medida; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar el establecimiento destinado a panadería, sito en la calle María Orticochea No. 5657, propiedad de la empresa unipersonal Daniel Alejandro Romaniello Pallante, R.U.T. 215541420012, cuyo representante legal es el Sr. Daniel Alejandro Romaniello Pallante, C.I. 2.784.325-7, por las razones mencionadas en la parte expositiva de la presente resolución, condicionado a que en un plazo de 60 días solucione los problemas que motivaron la misma.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2011/02/25", "file_id": "9594-009418-10", "resolution_number": "35/11/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento destinado a panadería, sito en la calle María Orticochea No. 5657, propiedad de la empresa unipersonal Daniel Alejandro Romaniello Pallante, condicionado a que en un plazo de 60 días solucione los problemas que motivaron la misma.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d69360e4681de4f583257842006d3d88?OpenDocument"}
{"approval_date": "25/2/2011", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Grupo Santo Domingo Soriano para que se le conceda el uso de la Plaza Soldado Orientales de San Martín, comprendida entre las calles Asencio, Uruguayana y Avda. Agraciada, para llevar a cabo los días 27 y 28 de febrero del corriente año, diferentes actividades de tradición con motivo de conmemorarse los 200 años del Grito de Asencio; RESULTANDO: 1º) que el Municipio C presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 6 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 10; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Grupo Santo Domingo Soriano el uso de la Plaza Soldado Orientales de San Martín, comprendida entre las calles Asencio, Uruguayana y Avda. Agraciada, para llevar a cabo los días 27 y 28 de febrero del corriente año, diferentes actividades de tradición con motivo de conmemorarse los 200 años del Grito de Asencio, condicionado a que el peticionante deberá: A) Cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público, en cuanto a espectáculos públicos, en el horario solicitado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) no afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona d) permitir en todo momento la libre circulación peatonal y vehicular, no generando entorpecimientos a la misma; e) no permitir en ningún momento, acceder con vehículos sobre las aceras y f) para llevar a cabo el \"Fogón Artiguista\", el área del pavimento donde se realizará el evento ígneo deberá permanecer protegida de la emisión de calor, la misma consistirá en una cama de arena de 15 cm., sobre la cual se colocarán pilastras de ladrillo cada 50 cm., con altura mínima de 2 unidades (11 cm.) c/u, sobre ésta se apoyarán chapas metálicas (calibre mínimo 16) encima de las cuales podrá realizarse la fogata; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) efectuar las coordinaciones correspondientes con el Municipio C y el Servicio Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio C y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2011/02/25", "file_id": "1001-000260-11", "resolution_number": "58/11/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Grupo Santo Domingo Soriano el uso de la Plaza Soldado Orientales de San Martín, comprendida entre las calles Asencio, Uruguayana y Avda. Agraciada, para llevar a cabo los días 27 y 28 de febrero del corriente año, diferentes actividades de tradición con motivo de conmemorarse los 200 años del Grito de Asencio", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8eae22d7455c845c8325784200627137?OpenDocument"}
{"approval_date": "25/2/2011", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Gerencia de Eventos dependiente del Departamento de Cultura; RESULTANDO: 1º) que en las mismas solicita la realización de una convocatoria para funcionarios/as que deseen participar en el sorteo que se efectuará, para cubrir cargos de Limpiadores/as, Cuidadores/as – Limpiadores/as de Baños y Acomodadores/as, para la “Semana Criolla 2011”, que se llevará a cabo en el predio que usufructúa la Asociación Rural del Uruguay en el Prado, entre los días 17 y 24 de abril de 2011; 2º) que a tales efectos eleva las bases para la misma; CONSIDERANDO: 1º) que se estima procedente el dictado de resolución en tal sentido; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1o.- Autorizar a la Unidad de Selección y Carrera Funcional a realizar una convocatoria para funcionario/as que deseen trabajar durante la “Semana Criolla 2011”, de acuerdo a las siguientes bases: CARGOS A CUBRIR: Titulares: 24 (veinticuatro) Limpiadores/as. Edad Máxima 50 años. 37 (treinta y siete) Cuidadoras – Limpiadoras de Baños del Sexo Femenino. 31 (treinta y uno) Cuidadores – Limpiadores de Baños del Sexo Masculino. Turnos: De 08:00 hs a 14:00 hs - 12 sexo femenino – 9 sexo masculino De 13:00 hs a 19:00 hs - 13 sexo femenino – 10 sexo masculino De 18:00 hs a 00:00 hs - 9 sexo femenino – 8 sexo masculino De 23:00 hs a 05:00 hs - 3 sexo femenino – 4 sexo masculino Titulares: 55 (cincuenta y cinco) Acomodadores Turnos: de 08:00 hs a 14:00 hs – 2 ambos sexos de 11:00 hs a 17:00 hs – 21 ambos sexos de 12:30 hs a 18:30 hs – 32 ambos sexos Suplentes: 20(veinte)Acomodadores/as. 10(diez)Limpiadores/as. 40 (cuarenta) Cuidadores – Limpiadores de Baños (20 femeninos y 20 masculinos). Los suplentes podrán ser convocados para cubrir las vacantes que existieran durante el transcurso de la semana y en los horarios necesarios. REMUNERACIÓN: Cada cargo percibirá una retribución nominal de $ 750,oo (pesos uruguayos setecientos cincuenta) por día trabajado. CARGA HORARIA: Se trabajará en turnos de 6 (seis) horas, en los horarios determinados por la Gerencia de Eventos, en función de los servicios necesarios durante la Semana Criolla. La no presentación en el horario asignado, es motivo suficiente para convocar al funcionario suplente. Se podrán totalizar hasta 9 (nueve) jornadas de labor, excepto los Limpiadores/as que podrán realizar hasta 15 (quince) jornadas. REQUISITOS: Podrán presentarse todos los funcionarios contratados ( con 1 (uno) año de antigüedad en la administración ) y presupuestados, salvo aquellos que estén en régimen de limitación de tareas, o que hayan usufructuado más de 30 (treinta) días de licencia médica en el año 2010, o que tengan más de 1 (una) falta y/o sanción, en el último año. SELECCIÓN: La misma se realizará por Sorteo, el día 1º de abril de 2011, a las 13 horas en la Unidad de Selección y Carrera Funcional (8vo. piso), no pudiendo realizar cambios en los horarios asignados. Quienes resulten sorteados serán evaluados en su aptitud física por el Servicio de Salud y Seguridad Ocupacional.- la Gerencia de Eventos tiene potestad para convocar a los funcionarios que hayan resultado suplentes en el presente llamado, a efectos de cubrir las necesidades operativas del evento. los funcionarios que resulten sorteados y tengan 6º (sexto) día de labor deben cumplir el horario habitual en sus dependencias de origen. para la categoría Cuidadores/as-Limpiadoras/es de Baños, los funcionarios interesados deberán estar en condiciones físicas aptas para el desempeño de la mencionada tarea.- los funcionarios sorteados, deberán pasar por el Servicio de Salud y Seguridad Ocupacional, y una vez autorizados por el mismo, se les realizará una entrevista. los funcionarios seleccionados deberán pasar por la Gerencia de Eventos, 3er. piso, con una foto carné, la que es imprescindible para la acreditación que se le entregará en dicho Servicio, en fecha a determinar. una vez finalizada la semana, se realizará una evaluación de los funcionarios que trabajaron, la que será elevada a la Unidad de Selección y Carrera Funcional, para ser tenida en cuenta en una próxima convocatoria. INSCRIPCIONES: Se llevarán a cabo en la Unidad de Selección y Carrera Funcional (8vo. piso), a partir del día 21 al 31 de marzo de 2011 inclusive, en el horario de 10:00 a 16:00 horas. 2o.- La erogación resultante será atendida con cargo a los subrubros equivalentes a los códigos de Liquidación de Haberes correspondientes. 3o.- Comuníquese al Departamento de Cultura; a la Gerencia de Eventos; y pase a la Unidad de Selección y Carrera Funcional, a sus efectos.-", "date": "2011/02/25", "file_id": "8014-000583-11", "resolution_number": "150/11/5000", "subcategory": "LLAMADOS", "summary": "Se autoriza a la Unidad de Selección y Carrera Funcional a realizar una convocatoria para funcionario/as que deseen trabajar durante la “Semana Criolla 2011”.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29f51d55160f504d83257842005b679e?OpenDocument"}
{"approval_date": "25/2/2011", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 578/10/5100, de 1º de noviembre de 2010; RESULTANDO: 1o.) que por la misma se dispuso que la Unidad Cuentas Personales tramitara la jubilación por incapacidad laboral, de la funcionaria Sra. Margarita Roosen, de conformidad con lo previsto en los arts. D. 128 y D. 129, Volumen III del Digesto, otorgándole a tales efectos licencia con goce de sueldo, por el término máximo de 1 (un) año, a partir del 8 de setiembre de 2010; 2o.) que el Servicio de Administración de Gestión Humana informa que la Sra. Roosen, configuró causal jubilatoria común, debiendo ser dada de baja a partir del 1º de marzo de 2011; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, en el sentido indicado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dar de baja, a partir del 1º de marzo de 2011, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. Margarita Roosen C.I. Nº 1.088.567, Credencial Cívica Serie A.Z.A. Nº 41943, domiciliada en Pedro Campbell Nº 1504.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con esta Intendencia.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Comuníquese al Departamento de Cultura; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal, Cuentas Personales, Certificaciones Médicas y Museo de Historia del Arte, y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/02/25", "file_id": "4232-002480-10", "resolution_number": "151/11/5000", "subcategory": "BAJAS", "summary": "Se da de baja, a partir del 1º de marzo de 2011, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. Margarita Roosen.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd8f405d427ecfb8832578450064a784?OpenDocument"}
{"approval_date": "25/2/2011", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 26/11/5500, de fecha 11/II/11, se dispuso clausurar y aplicar una multa a la empresa unipersonal Daniel Alejandro Romaniello Pallante, R.U.T. 215541420012, propietaria del establecimiento destinado a panadería, sito en la calle María Orticochea No. 5657, cuyo representante legal es el Sr. Daniel Alejandro Romaniello Pallante, C.I. 2.784.325-7, con igual domicilio a los efectos legales, por comprobarse la existencia de varias irregularidades; RESULTANDO: 1o.) que el Sr. Romaniello con fecha 11/II/11, solicita el levantamiento de la clausura en virtud de haber iniciado la inscripción Bromatológica, y realizado el pago de la multa aplicada, adjunta fotocopia; 2o.) que con fecha 25/II/11, el Sector Inspección y Tecnología Alimentaria, sugiere el levantamiento de la clausura condicionado a que en un plazo de 60 (sesenta) días culmine con las observaciones pendientes; 3o.) que el Servicio de Regulación Alimentaria solicita el levantamiento de la clausura, condicionado a que en un plazo de 60 (sesenta) días culmine con las observaciones restantes, lo cual es compartido por la División Salud; CONSIDERANDO: que por Resolución No. 3.080/10, de 12/VII/10, la señora Intendenta delegó en esta Dirección General la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, una vez eliminadas las circunstancias que ameritaron la medida; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar el establecimiento destinado a panadería, sito en la calle María Orticochea No. 5657, propiedad de la empresa unipersonal Daniel Alejandro Romaniello Pallante, R.U.T. 215541420012, cuyo representante legal es el Sr. Daniel Alejandro Romaniello Pallante, C.I. 2.784.325-7, por las razones mencionadas en la parte expositiva de la presente resolución, condicionado a que en un plazo de 60 días solucione los problemas que motivaron la misma.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2011/02/25", "file_id": "9594-009418-10", "resolution_number": "35/11/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento destinado a panadería, sito en la calle María Orticochea No. 5657, propiedad de la empresa unipersonal Daniel Alejandro Romaniello Pallante, condicionado a que en un plazo de 60 días solucione los problemas que motivaron la misma.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d69360e4681de4f583257842006d3d88?OpenDocument"}
{"approval_date": "25/2/2011", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Grupo Santo Domingo Soriano para que se le conceda el uso de la Plaza Soldado Orientales de San Martín, comprendida entre las calles Asencio, Uruguayana y Avda. Agraciada, para llevar a cabo los días 27 y 28 de febrero del corriente año, diferentes actividades de tradición con motivo de conmemorarse los 200 años del Grito de Asencio; RESULTANDO: 1º) que el Municipio C presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 6 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 10; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Grupo Santo Domingo Soriano el uso de la Plaza Soldado Orientales de San Martín, comprendida entre las calles Asencio, Uruguayana y Avda. Agraciada, para llevar a cabo los días 27 y 28 de febrero del corriente año, diferentes actividades de tradición con motivo de conmemorarse los 200 años del Grito de Asencio, condicionado a que el peticionante deberá: A) Cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público, en cuanto a espectáculos públicos, en el horario solicitado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) no afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona d) permitir en todo momento la libre circulación peatonal y vehicular, no generando entorpecimientos a la misma; e) no permitir en ningún momento, acceder con vehículos sobre las aceras y f) para llevar a cabo el \"Fogón Artiguista\", el área del pavimento donde se realizará el evento ígneo deberá permanecer protegida de la emisión de calor, la misma consistirá en una cama de arena de 15 cm., sobre la cual se colocarán pilastras de ladrillo cada 50 cm., con altura mínima de 2 unidades (11 cm.) c/u, sobre ésta se apoyarán chapas metálicas (calibre mínimo 16) encima de las cuales podrá realizarse la fogata; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) efectuar las coordinaciones correspondientes con el Municipio C y el Servicio Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio C y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2011/02/25", "file_id": "1001-000260-11", "resolution_number": "58/11/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Grupo Santo Domingo Soriano el uso de la Plaza Soldado Orientales de San Martín, comprendida entre las calles Asencio, Uruguayana y Avda. Agraciada, para llevar a cabo los días 27 y 28 de febrero del corriente año, diferentes actividades de tradición con motivo de conmemorarse los 200 años del Grito de Asencio", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8eae22d7455c845c8325784200627137?OpenDocument"}
