{"approval_date": "2/12/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Municipio C; RESULTANDO: 1º.) que en las mismas solicita el pago de las 160 (siento sesenta) horas extras simples, realizadas por el funcionario Sr. Juan Vargas en el mes de setiembre de 2011, debido a que realizó tareas de vigilancia en el local de la cuadrilla; 2º.) que la Unidad Auditoría de Personal informa que se verfican por fotocopia de cuaderno reglamentario y SRH las horas señaladas; 3º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando el pago de las horas extras realizadas; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar el pago de las 160 (siento sesenta) horas extras simples realizadas en el mes de setiembre de 2011, por el funcionario Sr. Juan Vargas, C.I. 1.716.567.- 2º.-Comuníquese al Municipio C; al Departamento de Recursos Financieros; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y Centro Comunal Zonal Nº 3, que notificará al funcionario; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/12/02", "file_id": "0013-004105-11", "resolution_number": "1313/11/5000", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de las 160 horas extras simples realizadas en el mes de setiembre de 2011, por el funcionario Sr. Juan Vargas, del Servicio C.C.Z. Nº 3.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3b7c454ba76dd5a8325795d0045af84?OpenDocument"}
{"approval_date": "2/12/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa AVICOLA FRONTINI LTDA., RUT 213554000010, sita en Cno. Manuel M. Flores No. 7880, dentro de los límites del Municipio A, correspondiente al Servicio Centro Comunal Zonal No. 18; RESULTANDO: 1o.) que por Resolución No. 3728/11, de fecha 15 de agosto de 2011, se procedió a la clausura de las actividades del local de referencia, por considerar que las condiciones de operación del emprendimiento no son ambientalmente viables; 2o.) que por Resolución No. 200/11/6300, de fecha 31 de agosto de 2011, se resolvió el levantamiento provisorio de la clausura de actividades, condicionado al estricto cumplimiento de lo indicado en los Resultandos 2o. y 3o. de la citada Resolución; 3o.) que con fecha 28 de noviembre de 2011 la Unidad de Efluentes Industriales informa que la empresa AVICOLA FRONTINI LTDA. ha dado cumplimiento de forma satisfactoria con las condiciones indicadas en el levantamiento provisorio de la clausura impuesta por Resolución No. 3728/11, de fecha 15 de agosto de 2011; 4o.) que la citada Unidad continúa expresando que se recomienda levantar en forma definitiva la clausura impuesta y que se debe hacer saber a la empresa, de que si se procede nuevamente a afectar el entorno, a los vecinos, o al curso de agua, esto dará lugar a que se proceda en forma inmediata a solicitar la clausura sin más trámite; CONSIDERANDO: que por Resolución 3085/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido, una vez eliminadas las circunstancias que ameritaron la medida;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Levantar la clausura de actividades dispuesta por Resolución No. 3728/11, de fecha 15 de agosto de 2011, a la empresa AVICOLA FRONTINI LTDA., RUT 213554000010, sita en Cno. Manuel M. Flores No. 7880, dentro de los límites del Municipio A, correspondiente al Servicio Centro Comunal Zonal No. 18, por las razones indicadas en la parte expositiva de la presente resolución. 2o.-Remitir copia de la presente Resolución a la Unidad de Clausura del Servicio Central de Inspección General. 3o.-Comuníquese al Municipio A, al Servicio Centro Comunal Zonal No. 18 y previa notificación a la empresa de referencia por el Sector Despacho, pase a la Unidad de Efluentes Industriales para el control de lo dispuesto.", "date": "2011/12/02", "file_id": "6323-001444-11", "resolution_number": "250/11/6300", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Se levanta la clausura de actividades dispuesta por Resolución No. 3728/11, de fecha 15 de agosto de 2011, a la empresa AVICOLA FRONTINI LTDA, RUT 213554000010, sita en Cno. Manuel M. Flores No. 7880, dentro de los límites del Municipio A, correspondiente al Servicio Centro Comunal Zonal No. 18.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05279f37627e82e70325797c0048399e?OpenDocument"}
{"approval_date": "2/12/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Eduardo Del Russo, C.I. 1.322.936, quien se desempeña en el Servicio de Operación y Mantenimiento de Saneamiento (Unidad 6320), Escalafón Especialista Profesional; CONSIDERANDO: las necesidades operativas del momento, se entiende oportuno su traslado para desempeñar tareas en el Equipo Técnico de Educación Ambiental (Unidad 4401);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Trasladar, a partir de la notificación de la presente resolución, al funcionario Sr. Eduardo Del Russo, C.I. 1.322.936, para desempeñar tareas en el Equipo Técnico de Educación Ambiental (Unidad 4401), por las razones indicadas. 2o.-Comuníquese a la División Saneamiento, a los Servicios de Administración de Gestión Humana, de Liquidación de Haberes, de Operación y Mantenimiento de Saneamiento e Instalaciones Mecánicas y Eléctricas, a las Unidades Información de Personal, Selección y Carrera Funcional, Auditoría de Personal y Cuentas Personales; cumplido, pase al Sector Despacho para la notificación del funcionario.", "date": "2011/12/02", "file_id": "6302-004634-11", "resolution_number": "251/11/6300", "subcategory": "TRASLADOS", "summary": "Se traslada al funcionario Sr. Eduardo del Russo, C.I. 1.322.936, a partir de la notificación de la presente resolución, al Equipo Técnico de Educación Ambiental.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/003c66cd75c8ea870325797c00484155?OpenDocument"}
{"approval_date": "2/12/2011", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a restaurante, propiedad de la firma Arecenter S.A., R.U.T. 214723570011, sito en la calle José Ellauri No. 350, cuyo responsable legal es el Sr. José Bonanata Corrado, C.I. No. 1.367.602-0, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Sección Tecnología e Higiene Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 28 de noviembre de 2011, según consta en Actas Nros. 37761 y 37762 se pudo comprobar falta de higiene e incumplimiento de las disposiciones sanitarias; 2o.) que el Servicio de Regulación Alimentaria, expresa que en mérito a lo informado y atento a lo expuesto precedentemente estima que corresponde aplicar una multa de 54 U.R. por infringir lo dispuesto en el Art. D. 894 a) del Decreto 27.235 de fecha 12/IX/96, como asimismo disponer, conforme a lo establecido en el Art. 894, su inmediata clausura; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nos. 3092/10 y 3080/10, de 12/VII/10, la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta 55 UR e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, debidamente constatadas, respectivamente; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a restaurante, propiedad de la firma Arecenter S.A., R.U.T. 214723570011, sito en la calle José Ellauri No. 350, cuyo responsable legal es el Sr. José Bonanata Corrado, C.I. No. 1.367.602-0, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente Resolución.- Aplicar al infractor una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), por infringir lo dispuesto en el Art. D. 894 a) del Decreto 27.235 de fecha 12/IX/96.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, División Salud; al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2011/12/02", "file_id": "9594-025137-10", "resolution_number": "299/11/5500", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar el establecimiento destinado a restaurante, propiedad de la firma Arecenter S.A., R.U.T. 214723570011, sito en la calle José Ellauri No. 350, por falta de higiene e incumplimiento de las disposiciones sanitarias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a7ba1725e310d3738325795d00504eb4?OpenDocument"}
{"approval_date": "2/12/2011", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a Panadería, sito en la calle Dr. Gabriel Pereira No. 3093, propiedad de la firma La Numancia S.R.L., R.U.T. 210245920013, cuyo representante legal es el Sr. Julio César Agazzi Monti, C.I. 1.845.245-5, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Sección Tecnología e Higiene Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 29/XI/11, según consta en Acta Nro. 38215, se pudo comprobar las siguientes irregularidades: a) falta de higiene en general en todos los sectores; b) resultado análisis micriobilogógico sobre muestra de salpicón de pollo; y c) falta de carné de salud de ocho empleados; 2o.) que el Servicio de Regulación Alimentaria, expresa que en mérito a lo informado y atento a lo expuesto precedentemente estima que corresponde aplicar dos multas de 54 U.R. c/u y 8 multas de U.R. 5 c/u, por infringir lo dispuesto en los Arts. D. 894.a), D.895.b) y D.899.g) del Decreto 27.235 de fecha 12/IX/96, como asimismo disponer, conforme a lo establecido en el Art. 894, su inmediata clausura; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nos. 3092/10 y 3080/10, de 12/VII/10, la señora. Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta 55 UR e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, debidamente constatadas, respectivamente; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a Panadería, propiedad de firma La Numancia S.R.L., R.U.T. 210245920013, sito en la calle Dr. Gabriel Pereira No. 3093, cuyo representante legal es la Sr. Julio César Agazzi Monti, C.I. 1.845.245-5, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar al infractor dos multas de U.R. 54 (Unidades Reajustables cincuenta y 8 (ocho) multas de U.R. 5 c/u, por infringir lo dispuesto en los Arts. D. 894.a) D.895.b) y D.899.g) del Decreto 27.235 de fecha 12/IX/96.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, a la División Salud, al Servicio de Inspección General (Unidades de Clausuras) y pase al de Regulación Alimentaria a sus efectos.-", "date": "2011/12/02", "file_id": "9592-003256-11", "resolution_number": "300/11/5500", "subcategory": "CLAUSURA Y MULTA", "summary": "Se dispone clausura de panadería La Numancia SRL, sita en Gabriel Pereira No. 3093, por comprobarse diversas irregularidades.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/33fceda3f5aa67eb8325795d005050df?OpenDocument"}
{"approval_date": "2/12/2011", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 290/11/5500, de fecha 28/XI/11, se dispuso clausurar y aplicar una multa a la firma Arcos Dorados Uruguay S.A., 211319220018, propietaria del establecimiento destinado a minutas, sito en Bvar. Gral. Artigas No. 1454, cuya responsable legal es la Sra. Karina Lourdes Montiel Perdomo, C.I. 2.967.924-2 con igual domicilio a los efectos legales, por comprobarse diversas irregularidades; RESULTANDO: 1o.) que la firma solicita el levantamiento de la clausura, en virtud de haber iniciado la inscripción bromatológica con fecha 2/12/11 y solucionado los problemas que motivaron la misma; 2o.) que asimismo adjunta constancia de pago de la multa oportunamente aplicada, según consta a fs. 42 de obrados; 3o.) que la Dirección del Sector Inspección y Tecnología Alimentaria, eleva actuaciones sugiriendo el levantamiento de la clausura, en virtud de haber cesado las causas que la originaron y reunir las condiciones reglamentarias; 4o.) que el Servicio de Regulación Alimentaria y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3.080/10, de 12/VIII/10, la señora Intendenta delegó en esta Dirección General la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, una vez eliminadas las circunstancias que ameritaron la medida; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar, el establecimiento destinado a minutas, sito Bvar. Gral. Artigas No. 1454, propiedad de la firma Arcos Dorados Uruguay S.A., 211319220018, cuyo responsable legal el Sr. Ricardo Mendes Garino, C.I. 1.823.274-0, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Salud; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2011/12/02", "file_id": "9592-001877-11", "resolution_number": "301/11/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar, el establecimiento destinado a minutas, sito Bvar. Gral. Artigas No. 1454, propiedad la firma Arcos Dorados Uruguay S.A., por haber solucionado os problemas que motivaron la misma.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3f9af15f36eebeb8325795d00505232?OpenDocument"}
{"approval_date": "2/12/2011", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Diego Vidal para que se le conceda el uso del espacio público ubicado en el Parque Rodó sobre la entrada al Castillo, los días 2 y 16/XII/11, en el horario comprendido entre las 21:00 y las 23:00 horas, para llevar a cabo la exhibición de video mapping \"Pintar con Luz\"; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 4 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 5; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Diego Vidal el uso del espacio público ubicado en el Parque Rodó sobre la entrada al Castillo, los días 2 y 16/XII/11, en el horario comprendido entre las 21:00 y las 23:00 horas, para llevar a cabo la exhibición de video mapping \"Pintar con Luz\", condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 4 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2. y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, al Servicio Centro Comunal Zonal Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2011/12/02", "file_id": "0012-003200-11", "resolution_number": "482/11/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Sr. Diego Vidal el uso del espacio público ubicado en el Parque Rodó sobre la entrada del Castillo, los días 2 y 16/XII/11, en el horario comprendido entre las 21:00 y las 23:00 horas, con motivo de la exhibición de video mapping \"Pintar con Luz\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88a296ef4d79cb278325795a004fe646?OpenDocument"}
{"approval_date": "2/12/2011", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Unión de Productores Uruguayos (UDEPU) para que se le conceda el uso del espacio público ubicado en el Parque Rodó, con frente a la calle Dr. Antonio Rodríguez entre las de Dr. Joaquín de Salterain y Juan Paullier, del 9 al 24/XII/11, en el horario de 17:00 a 24:00 horas, para llevar a cabo la VII Edición de la Exposición de Marcas \"Uruguay se Muestra\"; RESULTANDO: 1º) que se omitió recabar la opinión de la División Promoción Económica, la que con fecha 10/XI/11, a través de la Unidad Mypes, plantea varias consideraciones que deberían incluirse en la autorización aprobada; 2º) que en tal sentido se promueve la ampliación del citado acto administrativo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Ampliar la Resolución Nº 453/11/4000 del 9/XI/11, por la que se autorizo a la Union de Productores Uruguayos (UDEPU) el uso del espacio público ubicado en el Parque Rodó, con frente a la calle Dr. Antonio Rodríguez entre las de Dr. Joaquín de Salterain y Juan Paullier, del 9 al 24/XII/11, en el horario de 17:00 a 24:00 horas, para llevar a cabo la VII Edición de la Exposición de Marcas \"Uruguay se Muestra\", estableciendo en el numeral 1º un literal d) que quedará redactado de la siguiente manera: \"d) lo establecido a fs. 12 de obrados, por la Unidad Mypes de la División Promoción Económica del Departamento de Desarrollo Económico e Integración Regional\", manteniendo incambiados sus restantes términos.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a la División Promoción Económica, al Servicio Centro Comunal Zonal Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2011/12/02", "file_id": "2500-006588-11", "resolution_number": "483/11/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se amplía la Resolución Nº 453/11/4000 del 9/XI/11, estableciendo que se deberá cumplir con lo dispuesto por la Unidad Mypes de la División Promoción Económica del Departamento de Desarrollo Económico e Integración Regional, que luce a fs. 12 de estas actuaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8074bab066bf06218325795a004fe63c?OpenDocument"}
{"approval_date": "2/12/2011", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de La Catedral de los Sandwiches para que se le conceda el uso del espacio público ubicado en la Peatonal Sarandí esquina calle Treinta y Tres, el día 3/XII/11, para llevar a cabo una paella gigante al aire libre; RESULTANDO: 1º) que el Municipio B presta su conformidad e informa que por Expediente Nº 0012-003310-11 se tramita la declaración de interés departamental; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 4 y 5 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 6; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a La Catedral de los Sandwiches el uso del espacio público ubicado en la Peatonal Sarandí esquina calle Treinta y Tres, el día 3/XII/11, para llevar a cabo una paella gigante al aire libre, condicionado a que la peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 4 y 5 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, al Servicio Centro Comunal Zonal Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2011/12/02", "file_id": "0012-003284-11", "resolution_number": "484/11/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a La Catedral de los Sandwiches, el uso del espacio público ubicado en la Peatonal Sarandí esquina calle Treinta y Tres, el día 3/XII/11 a los efectos de realizar una paella gigante al aire libre.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/58fc3ea4ab5622f68325795a004fe64e?OpenDocument"}
{"approval_date": "2/12/2011", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Nueva Acrópolis para que se le conceda el uso del espacio público ubicado en el Parque Rodó, al costado del Castillo, el día 4/XII/11 en el horario comprendido entre las 10:00 y las 16:00 horas, para llevar a cabo un espectáculo artístico; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 2 y el Municipio B prestan su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 9 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 10; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Nueva Acrópolis el uso del espacio público ubicado en el Parque Rodó, al costado del Castillo, el día 4/XII/11 en el horario comprendido entre las 10:00 y las 16:00 horas, para llevar a cabo un espectáculo artístico, condicionado a que la peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo la única responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 9 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, al Servicio Centro Comunal Zonal Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2011/12/02", "file_id": "3230-024436-11", "resolution_number": "485/11/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a Nueva Acrópolis el uso del espacio público ubicado en el Parque Rodó, al costado del Castillo, el día 4/XII/11 en el horario de 10:00 a 16:00 horas, para realizar un espectáculo artístico.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e29a4483a17db6998325795a004fe628?OpenDocument"}
{"approval_date": "2/12/2011", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Instituto Nacional de la Juventud del Ministerio de Desarrollo Social para que se le conceda el uso del espacio público ubicado en la Explanada de la Universidad de la República, colocando el \"Bondi del INJU\", el día 5/XII/11 en el horario de 20:00 a 23:00 horas, para llevar a cabo un desfile de prendas diseñadas por los jóvenes emprendedores que participan en el Programa Germina!; RESULTANDO: 1º) que el Municipio B prestan su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 4 y 5 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 6; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Instituto Nacional de la Juventud del Ministerio de Desarrollo Social el uso del espacio público ubicado en la Explanada de la Universidad de la República, el día 5/XII/11 en el horario de 20:00 a 23:00 horas, para llevar a cabo un desfile de prendas diseñadas por los jóvenes emprendedores que participan en el Programa Germinal, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 4 y 5 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, al Servicio Centro Comunal Zonal Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2011/12/02", "file_id": "0012-003090-11", "resolution_number": "486/11/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Instituto Nacional de la Juventud del Ministerio de Desarrollo Social el uso del espacio público ubicado en la Explanada de la Universidad de la República, el día 5/XII/11 en el horario de 20:00 a 23:00 horas , para realizar un desfile de prendas diseñadas por los jóvenes emprededores que participan del Programa Germina!.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/381850b8619816178325795a004fe630?OpenDocument"}
{"approval_date": "2/12/2011", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Marcos Cano para que se le conceda el uso del espacio público ubicado en la plaza sito entre las calles Gilbert e Ibirapitá el 17/XII/11 en el horario comprendido entre las 17:00 y las 22:00 horas, para llevar a cabo un espectáculo musical; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 4 y el Municipio CH prestan su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 5 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 6; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Marcos Cano el uso del espacio público ubicado en la plaza sito entre las calles Gilbert e Ibirapitá el 17/XII/11 en el horario comprendido entre las 17:00 y las 22:00 horas, para llevar a cabo un espectáculo musical, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 5 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la resolución que se dicte; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio CH y los Servicios Centro Comunal Zonal Nº 4 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio CH, al Servicio Centro Comunal Zonal Nº 4 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2011/12/02", "file_id": "3250-005500-11", "resolution_number": "487/11/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Sr. Marcos Cano el uso del espacio público ubicado en la plaza sito entre las calles Gilbert e Ibirapitá el 17/XII/11 en el horario comprendido entre las 17:00 y las 22:00 horas, para llevar a cabo un espectáculo musical", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98758cc57f63636b8325795a0056479b?OpenDocument"}
{"approval_date": "2/12/2011", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de los Sres. Matías Oviedo y Daniel Carámbula, para que se le conceda el uso del espacio público ubicado en el Pabellón de la Música del Parque Rodó el 18/XII/11 en el horario de 17:00 a 21:00 horas, para llevar a cabo un espectáculo musical; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 2 y el Municipio B prestan su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 7 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 8; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a los Sres. Matías Oviedo y Daniel Carámbula, el uso del espacio público ubicado en el Pabellón de la Música del Parque Rodó el 18/XII/11 en el horario de 17:00 a 21:00 horas, para llevar a cabo un espectáculo musical, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 7 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la resolución que se dicte; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, al Servicio Centro Comunal Zonal Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2011/12/02", "file_id": "3230-023872-11", "resolution_number": "488/11/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a los Sres. Matías Oviedo y Daniel Carámbula el uso del espacio público ubicado en el Pabellón de la Música del Parque Rodó el 18/XII/11 en el horario comprendido entre las 17:00 y las 21:00 horas, para llevar a cabo un espectáculo musical.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f268127866f64de8325795a00564780?OpenDocument"}
{"approval_date": "2/12/2011", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Iglesia Evangélica Alianza de Cristo Pastor General Italo Ribas para que se le conceda el uso del espacio público ubicado en la Plazoleta de La Cruz de Carrasco, sito con frente al Cno. Carrasco esquina calle Agazzi, el día 10/XII/11 en el horario comprendido entre las 18:00 y las 21:00 horas, para llevar a cabo un evento musical; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 9 y el Municipio F prestan su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 6 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 7; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Iglesia Evangélica Alianza de Cristo Pastor General Italo Ribas el uso del espacio público ubicado en la Plazoleta de La Cruz de Carrasco, sito con frente al Cno. Carrasco esquina calle Agazzi, el día 10/XII/11 en el horario comprendido entre las 18:00 y las 21:00 horas, para llevar a cabo un evento musical, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 6 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la resolución que se dicte; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio F y los Servicios Centro Comunal Zonal Nº 9 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio F, al Servicio Centro Comunal Zonal Nº 9 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2011/12/02", "file_id": "3310-018903-11", "resolution_number": "489/11/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a la Iglesia Evangélica Alianza de Cristo Pastor General Italo Ribas, el uso del espacio público ubicado en la Plazoleta de La Cruz de Carrasco, sita con frente al Cno. Carrasco esquina calle Juan Agazzi, el día 10/XII/11 en el horario de 18:00 a 21:00 horas, a los efectos de realizar un evento musical.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/76db1ea669be6f778325795a0056476c?OpenDocument"}
{"approval_date": "2/12/2011", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Embajada de Alemania para que se le conceda el uso del espacio libre Alemania, ubicado en la Rbla. Republica Argentina entre las calles Santiago de Chile y Dr. Carlos María Morales, los días 7, 8 y 9/XII/11, para llevar a cabo, en el marco de los festejos del Bicentenario, una intervención simbólica del abrazo; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 8 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 14; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Embajada de Alemania el uso del espacio libre Alemania, ubicado en la Rbla. Republica Argentina entre las calles Santiago de Chile y Dr. Carlos María Morales, los días 7, 8 y 9/XII/11, para llevar a cabo, en el marco de los festejos del Bicentenario, una intervención simbólica del abrazo, condicionado a que la peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo la única responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 8 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la resolución que se dicte; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio CH y los Servicios Centro Comunal Zonal Nº 2. y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, al Servicio Centro Comunal Zonal Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2011/12/02", "file_id": "4100-002260-11", "resolution_number": "490/11/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a la Embajada Alemana el uso del espacio libre Alemania, ubicado en la Rbla. República Argentina entre las calles Santiago de Chile y Dr. Carlos María Morales, los días 7, 8 y 9/XII/11, con motivo de realizar, en el marco de los festejos del Bicentenario, una intervención simbólica del abrazo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6999ebf0bf343dd38325795a005647aa?OpenDocument"}
{"approval_date": "2/12/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por la División Turismo; RESULTANDO: 1o.) que por la misma solicita se aprueben las cláusulas del contrato a suscribir con la Asociación de la Prensa Uruguaya (APU) por el arrendamiento de un local en la unidad de propiedad horizontal Nº 001, que forma parte del edificio empadronado con el Nº 417139/001 con frente a la calle San José Nº 1330; 2o.) que en el mismo se encuentra ubicada la Secretaría del Conglomerado Turístico, desde el pasado 13 de abril de 2011; 3o.) que el precio del arrendamiento se fijó en $ 13.650,oo mensuales hasta el 31/12/2012, incluyendo el consumo de energía eléctrica; 4o.) que la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional establece que la erogación de $ 117.390, hasta el 31 de diciembre de 2011 se encuentra prevista según Solicitud SEFI Nº 142587; CONSIDERANDO: 1o.) que el texto del contrato de arrendamiento que se propone aprobar recoge las observaciones efectuadas por la Dra. Marianela Delor a fs. 15 de las presentes actuaciones; 2o.) que a tales efectos la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando la aprobación de las cláusulas del contrato de arrendamiento a suscribir entre las partes; LA INTENDENTA DE MONTEVIDEO RESUELVE: 1.- Aprobar el siguiente texto de contrato a suscribir entre la Intendencia de Montevideo y la Asociación de la Prensa Uruguaya (APU) por el arrendamiento de un local en la unidad de propiedad horizontal Nº 001, que forma parte del edificio empadronado con el Nº 417139/001 con frente a la calle San José Nº 1330: CONTRATO DE ARRENDAMIENTO.- En la ciudad de Montevideo, el día ... de ..........de 2011: POR UNA PARTE: La Asociación de la Prensa Uruguaya (APU) persona jurídica hábil y vigente, representada en éste acto por su Presidente, señor Daniel Lema, C.I. y su Secretario General señor Ruben Hernández, C.I. 2.580.350-3 con sede en esta ciudad en la calle San José Nº 1330 (en adelante arrendadora); y POR OTRA PARTE: La Intendencia de Montevideo representada en este acto por ..................... (en adelante arrendataria); quienes acuerdan en otorgar el siguiente contrato de arrendamiento urbano. PRIMERO: Objeto.- La Asociación de la Prensa Uruguaya da en arriendo a la Intendencia de Montevideo quien en tal concepto recibe el local destinado a cantina ubicado en la unidad de propiedad horizontal señalada con el número 001, que forma parte del edificio empadronado con el número 417.139 del departamento de Montevideo, con frente a la calle San José señalada su puerta de acceso con el número 1330, la unidad referida se empadrona individualmente con el número 417139/001. SEGUNDO: Precio.- El precio del arriendo se fija en la suma de $ 13.650,oo (pesos uruguayos trece mil seiscientos cincuenta) mensuales, incluido el consumo de energía eléctrica. Cada pago del alquiler se abonará por adelantado dentro de los primeros 10 días de cada mes. Vencida tal fecha se consideran de aplicación los términos y el dispositivo que acuerda el art. 55 del Decreto Ley 14.219. Una vez que se encuentre el arrendatario en mora y sin perjuicio de cualquiera de las acciones que la arrendadora inicie o aún sin iniciarlas, correrá de manera automática un interés moratorio sobre las sumas adeudadas del 3%, sin perjuicio del derecho de la arrendadora de solicitar el desalojo como moroso pagador o la resolución del contrato o exigir su cumplimiento. TERCERO: Lugar de pago.- Los pagos se harán efectivos en la Contaduría de la Intendencia de Montevideo, debiendo de registrarse la Asociación de la Prensa Uruguaya como proveedores de la Intendencia. CUARTO: Plazo.- El plazo del presente contrato corre desde el día 13 de abril del año 2011 hasta el 13 de abril del año 2012,. En caso de prorrogarse el plazo, la parte arrendataria deberá notificar en forma fehaciente a la arrendadora con una antelación no menor a 20 días corridos antes del vencimiento del referido plazo, para lo cual ambas partes deberán ponerse de acuerdo y dejarlo asentado por escrito, en su defecto se tendrá por vencido el mismo. QUINTO: Destino.- El destino será de oficina con prohibición de realizar en el mismo cualquier otra actividad sin recabar previamente la autorización escrita de la arrendadora, obligándose la parte arrendataria a ocupar efectivamente el bien, declarando asimismo que éste le resulta apto para el fin para el cual lo arrienda. SEXTO: La parte arrendataria ha examinado exhaustivamente el bien que arrienda y declara haber recibido la tenencia del mismo el 13 de abril del presente año, declarando conocer totalmente el estado del inmueble y aceptar el mismo sin reservas. A modo de inventario, las partes declaran que el local se ha recibido en correctas condiciones de mantenimiento, con todos sus accesorios y conexiones en buen estado y funcionando. SÉPTIMO: No se podrá subarrendar ni ceder el arriendo, en todo o parte sin previa autorización escrita de la parte arrendadora. No se podrá hacer en el bien reforma de ningún tipo sin autorización escrita de la aparte arrendadora. En tal sentido, cualquier transgresión a lo pactado en la presente cláusula dará derecho al arrendador a accionar persiguiendo la rescisión del presente con mas los daños y perjuicios que se le hayan irrogado. Sin perjuicio de los demás daños que se probaren, en caso de resolución por incumplimiento, siempre se deberá abonar la totalidad de las rentas pactadas hasta el fin del plazo contractual y sus prorrogas en caso de haberse hecho uso de las mismas, con carácter punitivo. Las mejoras que se hicieran en el bien quedarán en todo caso a beneficio de la finca, sin derecho a indemnización y sin perjuicio a todo lo previsto en la presente cláusula en virtud del incumplimiento, en su caso. Lo pactado en la presente cláusula en virtud del incumplimiento, en su caso. Lo pactado en la presente cláusula para el caso del incumplimiento, regirá tanto para las causales previstas en la misma, como para el caso de incumplimiento provocado por la transgresión de cualquier obligación. Asimismo, en el caso de desalojo por encontrarse los arrendatarios en mora de pagar sus alquileres o intereses, se deberá la multa que resulte de la presente cláusula. OCTAVO: La propietaria se reserva el derecho de enajenar la finca. En todo momento se podrá realizar inspecciones en la finca, tanto por el arrendador como por la persona autorizada por es, ya sean apoderados, técnicos o gente a su servicio. NOVENO: La parte arrendataria se compromete a hacer todas las reparaciones que, durante todo el período que ostente la tenencia de la finca, sea necesario llevar a cabo en la misma. En consecuencia se obliga a restituir el bien en buen estado de conservación, con todas sus conexiones y accesorios sanos y funcionando y sin otro deterioro que el causado por el uso normal o la acción del paso del tiempo y con sus muros y paredes pintados de color blanco. DÉCIMO: El arrendatario exonera al arrendador de toda responsabilidad en daños y perjuicios por interrupciones o accidentes que puedan ocurrir en los servicios de agua, electricidad, cañerías en general, etc. Asimismo asegura la parte arrendataria, que hará frente a cualquier reclamo hecho por terceras personas que tenga su origen en daños que éstas pudieran alegar, fundándose en responsabilidad extra contractual en general (hecho de las cosas, de los dependientes, etc.) o en la violación de la obligación de seguridad o contractual de cualquier tipo que sea. DÉCIMO PRIMERO: El arrendatario se compromete a permitir la realización de todo trabajo que fuere necesario hacer para la conservación o mejora del departamento, sin derecho a cobrar indemnización alguna, admitiendo el acceso del bien cuando fuere necesario para su inspección o la ejecución de trabajos, tasación o exhibición del local para su venta. DÉCIMO SEGUNDO: Con respecto a la existencia y tasación de rupturas y desperfectos al desocuparse la finca, se estará a la liquidación que practiquen las partes de común acuerdo. En todo caso de desocupación de la finca, la arrendataria se obliga a entregar las llaves del mismo con un preaviso de 72 horas hábiles pro telegrama colacionado u otro medio fehaciente para que en su presencia se practique un inventario que será firmado por las partes. DÉCIMO TERCERO: La parte arrendataria caerá en mora de pleno derecho, sin necesidad de protesto, protesta, interpelación ni gestión alguna, por el solo vencimiento de los plazos o la acción u omisión de actos contrarios a lo estipulado. La incursión en mora de pleno derecho prevista en la presente cláusula será para todos los casos, salvo aquellos que la constitución en mora requiera mecanismos legales especialmente previstos con naturaleza de normas de orden público (art. 55 y siguientes de la Ley 14.219). DÉCIMO CUARTO: La parte arrendataria declara conocer, aceptar y asumir el compromiso de respetar en todos sus términos el contenido del Reglamento de Copropiedad que rige el edificio del cual forma parte la unidad que arrienda. DÉCIMO QUINTO: El presente contrato no se encuentra regido por la normativa emergente de la ley 14.219 y concordantes, por haberse comenzado a tramitar el permiso de construcción de la unidad de propiedad horizontal dad en arriendo, con mucha posterioridad a la fecha pertinente. DÉCIMO SEXTO: Se pacta asimismo la indivisibilidad del objeto. DÉCIMO SÉPTIMO: Queda absolutamente exonerada la parte arrendadora de cualquier tipo de responsabilidad civil frente a cualquier siniestro personal o material que dentro del local ocurra, no teniendo en dicho caso la arrendataria acción alguna contra la arrendadora. DÉCIMO OCTAVO: Las partes acuerdan plena validez y eficacia a las notificaciones, intimaciones (exceptuando las de orden público) y comunicaciones en general que se verifiquen por medio del telegrama colacionado. Se pactan como domicilios especiales los constituidos a todos los efectos legales, en los declarados en la comparecencia del presente contrato, con excepción de la parte arrendataria que a estos efectos se considera el domicilio constituido en la unidad que hoy se arrienda. Para constancia se firman tres ejemplares del presente contrato. 2.- Delegar en el Director General del Departamento de Desarrollo Económico e Integración Regional la potestad para suscribir el contrato de arrendamiento cuyo texto se aprueba por el numeral anterior. 3.- Convalidar lo actuado por la División Turismo, autorizando el pago a la Asociación de la Prensa Uruguaya (APU) del alquiler del local referido correspondiente al período 13 de abril - 31 de diciembre de 2011, por la suma de $ 117.390 (pesos uruguayos ciento diecisiete mil trescientos noventa). 4.- La erogación de referencia hasta el 31 de diciembre de 2011 se atenderá según Solicitud SEFI Nº 142587. 5.- Al vencimiento del ejercicio presupuestal 2011, las presentes actuaciones deberán remitirse a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional a los efectos de realizar la imputación preventiva complementaria correspondiente al ejercicio 2012.- 6.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Turismo; y pase por su orden a la Contaduría General, para su intervención y al Departamento de Desarrollo Económico e Integración Regional para su suscripción y conocimiento del Servicio de Escribanía. Cumplido, remítase a la Unidad Gestión Presupuestal del aludido Departamento a los efectos de realizar la imputación preventiva complementaria correspondiente al ejercicio 2012.", "date": "2011/12/02", "file_id": "9063-000547-11", "resolution_number": "5500/11", "subcategory": "TURISMO", "summary": "Convalidar lo actuado por la División Turismo, aprobando el texto del contrato de arrendamiento a suscribir entre la Intendencia de Montevideo y la Asociación de la Prensa Uruguaya (APU) por el arrendamiento de un local en la unidad de propiedad horizontal Nº 001, que forma parte del edificio empadronado con el Nº 417139/001 con frente a la calle San José Nº 1330.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/076843aed45632678325796f00475278?OpenDocument"}
{"approval_date": "2/12/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 30 de noviembre de 2011, de la Directora de la División Administración de Ingresos, Cra. Patricia Perandones, por la cual expresa que hará uso de 13 días de licencia anual reglamentaria generada en 2009, a partir del 5 de diciembre de 2011; RESULTANDO: 1o.) que además sugiere designar a la Cra. Mariana Bertonasco para subrogarla; 2o.) que el 30/11/11, el Director General del Departamento de Recursos Financieros de conformidad, remite las actuaciones; CONSIDERANDO: que procede dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder 13 días de licencia anual reglamentaria, generada en 2009, a partir del 5 de diciembre de 2011, a la Directora de la División Administración de Ingresos, Cra. Patricia Perandones, C.I. 1.852.346.- 2.- Designar Directora Interina de la División Administración de Ingresos, a partir del 5 de diciembre de 2011 y hasta el reintegro de la titular, a la Cra. Mariana Bertonasco, C.I. 1.245.880.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Administración de Ingresos -quien notificará a las interesadas-, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana.-", "date": "2011/12/02", "file_id": "2300-001650-11", "resolution_number": "5501/11", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se conceden 13 días de licencia anual reglamentaria, a partir del 5 de diciembre de 2011, a la Directora de la División Administración de Ingresos, Cra. Patricia Perandones y se designa para subrogarla a la Cra. Mariana Bertonasco.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7f2882d40b8c81a8325796f00479d12?OpenDocument"}
