{"approval_date": "8/1/2013", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "PROF. GONZALO HALTY"}], "category": "CULTURA", "content": "ATENTO: que por Resolución Nº 9/13/8000 de fecha 4 de enero de 2013 se dispuso autorizar el traslado de la funcionaria Sra. Cristina Pereyra, C.I. Nº 1.515.616, dependiente del Centro Cultural Florencio Sánchez, con destino a la Unidad Escuela de Jardinería dependiente del Servicio Divulgación Científica de la División Artes y Ciencias; CONSIDERANDO: 1o.) que se cometió error involuntario al autorizar el citado acto administrativo en el Sistema GESTAR, colocándose en el pie de firma al Director Interino de la División Artes y Ciencias, en lugar del correspondiente al Director General del Departamento de Cultura; 2o.) que la Dirección Interina de la División Artes y Ciencias manifiesta conformidad con el pase de referencia y entiende pertinente dejar sin efecto el referido acto administrativo y dictar una nueva resolución; 3o.) que la Dirección de la División Promoción Cultural, informa que el traslado de obrados se realizará en forma provisoria, sujeto a evaluación, donde la Dirección del Servicio Divulgación Científica decidirá promover o no su permanencia; EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Dejar sin efecto la Resolución Nº 9/13/8000 de fecha 4 de enero de 2013.- 2.- Disponer el traslado de la funcionaria Sra. Cristina Pereyra, C.I. Nº 1.515.616 dependiente del Centro Cultural Florencio Sánchez de la División Promoción Cultural, con destino a la Unidad Escuela de Jardinería dependiente del Servicio Divulgación Científica de la División Artes y Ciencias,.- 3.- Establecer que el referido traslado se realice con carácter provisorio y por el término de tres meses, sujeto a evaluación, donde la Dirección del Servicio citado en el numeral que precede decidirá promover o no su permanencia.- 4.- Comuníquese a las Divisiones Promoción Cultural, y Artes y Ciencias; a los Servicios Planeamiento y Desarrollo de Gestión Humana, y Divulgación Científica; a las Unidades Información de Personal, y Desarrollo Organizacional e Informático-Comunicaciones a Sistemas-; y pase al Centro Cultural Florencio Sánchez, a efectos de notificar a la funcionaria de obrados.-", "date": "2013/01/08", "file_id": "0011-004249-12", "resolution_number": "14/13/8000", "subcategory": "PASE", "summary": "Dejar sin efecto la Resolución Nº 9/13/8000 de fecha 4/01/2013 y disponer el pase en carácter provisorio y por el término de tres meses de la funcionaria dependiente del Centro Cultural Florencio Sánchez, con destino a la Unidad Escuela de Jardinería dependiente de la División Artes y Ciencias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed54e4d936fdbbac83257aee005cf575?OpenDocument"}
{"approval_date": "8/1/2013", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "PROF. GONZALO HALTY"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Centro de Exposiciones (SUBTE) y otras Salas, relacionadas con el pase del funcionario del Centro Cultural Florencio Sánchez, Sr. Gonzalo Rodríguez Vairoletti, C.I. Nº 1.874.144, con destino a dicha Unidad; RESULTANDO: 1o.) que la Dirección del referido Centro Cultural expresa su conformidad, solicitando que el funcionario de obrados pueda concurrir una vez por mes para llevar a cabo el montaje de cada exposición y una vez por semana para la ejecución del taller de plástica teatral, evitando de esta forma afectar el correcto desempeño de los servicios que presta; 2o.) que en tal sentido la Dirección de la División Promoción Cultural entiende oportuno realizar el pase del mencionado funcionario, y en virtud de lo expuesto en el Resultando que precede, estima que las tareas que allí se señalan, podrían ser planificadas en el tiempo, previendo como corresponde las necesidades, y que las mismas se lleven a cabo con horas extras externas a cargo de dicho Centro Cultural; CONSIDERANDO: que se entiende pertinente el dictado de resolución en tal sentido;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Autorizar el pase del funcionario del Centro Cultural Florencio Sánchez, Sr. Gonzalo Rodríguez Vairoletti, C.I. Nº 1.874.144, con destino a la Unidad Centro de Exposiciones (Subte) y otras Salas dependiente del Servicio Artes y Letras de la División Artes y Ciencias.- 2.- Disponer que en caso de que el funcionario de obrados deba realizar tareas de montaje de exposiciones o dictar el taller de plástica teatral en el Centro Cultural Florencio Sánchez, las mismas deben ser desempeñadas como horas extras externas a cargo del citado Centro Cultural, debiendo ser planificadas en el tiempo y previendo como corresponde las necesidades.- 3.- Comuníquese a las Divisiones Artes y Ciencias, y Promoción Cultural; a los Servicios Planeamiento y Desarrollo de Gestión Humana y Artes y Letras; a las Unidades Información de Personal, y Desarrollo Organizacional e Informático-Comunicaciones a Sistemas-; y pase al Centro Cultural Florencio Sánchez, a efectos de notificar al funcionario de obrados.-", "date": "2013/01/08", "file_id": "4231-000369-12", "resolution_number": "15/13/8000", "subcategory": "PASE", "summary": "Autorizar el pase del funcionario dependiente del Centro Cultural Florencio Sánchez, Sr. Gonzalo Rodríguez, C.I. Nº 1.874.144, con destino a la Unidad Centro de Exposiciones (SUBTE) y otras Salas dependiente del Servicio Artes y Letras.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/892d19184fa3bf0f83257aee005cf6db?OpenDocument"}
{"approval_date": "8/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Compras; RESULTANDO: que solicita modificar las Resoluciones Nos. 5589/12, de fecha 14 de diciembre de 2012, y 5725/12, de fecha 24 de diciembre de 2012, debido a que se denomina incorrectamente a la empresa adjudicatoria, ya que debe decir \"GENERAL POWER S.A.\" y no \"GENERAL POWER LTDA.\", y en el Numeral 1º del Resuelve de la Resolución Nº 5589/12, dice \"2 (dos) equipos de desobstrucción marca AQUATECH, modelo B10 2700 montados sobre chasis INTERNATIONAL 7400, al precio unitario de U$S 708.590,oo (dólares estadounidenses setecientos ocho mil quinientos noventa), condición DDU Montevideo\", siendo incorrecto esto ya que ese es el precio de los dos equipos de desobstructores y los repuestos; CONSIDERANDO: 1o.) que se estima pertinente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 5589/12, de fecha 14 de diciembre de 2012, estableciendo que donde dice \"GENERAL POWER S.A.\", debe decir \"GENERAL POWER LTDA.\".- 2º.- Modificar la Resolución Nº 5589/12, de fecha 14 de diciembre de 2012, estableciendo que el monto de U$S 708.590,oo (dólares estadounidenses setecientos ocho mil quinientos noventa) corresponde a 2 (dos) equipos de desobstrucción marca AQUATECH, modelo B10 2700 montados sobre chasis INTERNATIONAL 7400 y los repuestos, y no al precio unitario.- 3º.- Modificar la Resolución Nº 5725/12, de fecha 24 de diciembre de 2012, estableciendo que donde dice \"GENERAL POWER S.A.\", debe decir \"GENERAL POWER LTDA.\".- 4º.- Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Saneamiento; al Servicio de Compras, y remítase a la Contaduría General a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad; cumplido, pase al Servicio de Compras, para notificación a la firma adjudicataria y demás efectos.-", "date": "2013/01/08", "file_id": "5320-003822-12", "resolution_number": "16/13/5000", "subcategory": "ADJUDICACIONES", "summary": "Se modifican las Resoluciones Nos. 5589/12, de fecha 14 de diciembre de 2012, y 5725/12, de fecha 24 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/252bd52a1f0bb10983257aee0045b932?OpenDocument"}
{"approval_date": "8/1/2013", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión del Servicio Estudios y Proyectos Viales para el período comprendido entre el 1º de octubre de 2012 y el 30 de septiembre de 2013, aprobadas por Resolución 358/12/1500 del 28 de septiembre de 2012; RESULTANDO: 1º) que las mismas fueron definidas en función del Plan Operativo Anual del Servicio para dicho período; 2º) que la Dirección del Servicio Estudios y Proyectos Viales solicita ajustar el valor de la meta 1.1.1.c. (proyecto Cno. Carrasco) para el primer cuatrimestre del Compromiso de Gestión, dado que no está aprobada la planimetría del segundo tramo del proyecto, lo cual hace necesario modificar la planificación del trabajo realizada; 3º) que por los motivos expresados anteriormente, dicha Dirección solicita además redefinir la meta 1.1.1.c. (proyecto Cno. Carrasco) para el 2º y 3º cuatrimestre del Compromiso de Gestión; CONSIDERANDO: 1º) que el Modelo de Compromisos de Gestión aprobado por Resolución Nº 3916/11 del 22 de agosto de 2011 y su modificativa Resolución Nº 4811/11 del 18 de octubre de 2011, prevé el mecanismo de ajuste de metas dentro de un cuatrimestre y de redefinición de metas para próximos cuatrimestres, si no se cumplen los supuestos considerados en la planificación; 2º) que la División Vialidad promueve la solicitud de ajuste y redefinición de metas propuesta por el ECO Referente; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD RESUELVE:1.-Aprobar el siguiente ajuste de meta para el Compromiso de Gestión del Servicio Estudios y Proyectos Viales para el período comprendido entre el 1º de octubre de 2012 y el 31 de enero de 2013: La Meta 1.1.1.c.: para el primer cuatrimestre será: “Realizar la Etapa I del Proyecto Camino Carrasco: Hitos 1) altimetría 2) especificaciones y Realizar la Etapa II: Hito 1) planimetría,” El valor meta planificado para este cuatrimestre es 3, siendo los avances mensuales: en el mes 1 (octubre/12) = 2; en el mes 2 (noviembre/12) = 1; en el mes 3 (diciembre/12) = 0; en el mes 4 (enero/13) = 0. 2.- Aprobar la redefinición de la Meta 1.1.1.c. para el Compromiso de Gestión del Servicio Estudios y Proyectos Viales para los períodos que se indica: Cuatrimestre 2: correspondiente al período comprendido entre el 1º de febrero y el 31 de mayo de 2013, la meta será “Realizar la Etapa II del Proyecto Camino Carrasco: Hitos 1) Planimetría modificada (de acuerdo a solicitud de la División); 2) altimetría 3) especificaciones”. El valor meta planificado para este cuatrimestre es 3, siendo los avances mensuales: en el mes 1 (febrero/13) = 0; en el mes 2 (marzo/13) = 1; en el mes 3 (abril/13) = 2; en el mes 4 (mayo/13) = 0. Cuatrimestre 3: correspondiente al período comprendido entre el 1º de junio y el 30 de septiembre de 2013, la meta será “Realizar la Etapa III del Proyecto Camino Carrasco: Hitos 1) planimetría; 2) altimetría; 3) especificaciones”. El valor meta planificado para este cuatrimestre es 3, siendo los avances mensuales: en el mes 1 (junio/13) = 1; en el mes 2 (julio/13) = 2; en el mes 3 (agosto/13) = 0; en el mes 4 (septiembre/13) = 0. 3.- Comuníquese a la División Vialidad; a la Unidad Central de Auditoría Interna; al Equipo de Proyecto de Compromisos de Gestión; y pase al Servicio de Estudios y Proyectos para la notificación a los funcionarios y demás efectos.", "date": "2013/01/08", "file_id": "5010-000033-13", "resolution_number": "19/13/1500", "subcategory": "COMPROMISOS DE GESTIÓN", "summary": "Aprobar el siguiente ajuste de la Meta 1.1.1.c, para el Compromiso de Gestión del Servicio Estudios y Proyectos Viales para el período comprendido entre el 1º de octubre de 2012 y el 31 de enero de 2013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bae138bfc4b96efe83257aed0054f644?OpenDocument"}
{"approval_date": "8/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a parrillada y bar, propiedad de la firma M.M. Espiga, R.U.T. 215063790018, sito en la calle Durazno No. 1451; RESULTANDO: 1o.) que la Sección Tecnología e Higiene Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 2/I/13, según consta en Acta Nro. 45805, se pudo comprobar falta de higiene en todos los sectores y carece de habilitación del Servicio de Regulación Alimentaria, por lo que sugiere su inmediata clausura por incumplimiento de las disposiciones sanitarias; 2o.) que el Servicio de Regulación Alimentaria expresa que en mérito a lo informado y atento a lo expuesto precedentemente, solicita su inmediata clausura lo cual es compartido por la División Salud; CONSIDERANDO: que por Resoluciones Nos. 3.092/10 y 3.080/10, de 12/VII/10, la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55 e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas, y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas, respectivamente; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a parrillada y bar, propiedad de la firma M.M. Espiga, R.U.T. 215063790018, sito en la calle Durazno No. 1451, por las razones mencionadas en la parte expositiva de la presente Resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2013/01/08", "file_id": "9593-006439-12", "resolution_number": "2/13/5500", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a parrillada y bar, propiedad de la firma M.M. Espiga, R.U.T. 215063790018, sito en la calle Durazno No. 1451, por falta de higiene y carecer de habilitación del Servicio de Regulación Alimentaria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ecd86c00e03068d83257aee004a04ab?OpenDocument"}
{"approval_date": "8/1/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 2/13/1000, de 2 de enero de 2013, se dispuso clausurar el local destinado a venta de Frutas y Verduras, sito en Pascual Costa Nº 3879, Local 033 B, propiedad de la Sra. Mabel Martin, por falta de habilitación de la Dirección Nacional de Bomberos; RESULTANDO: 1o.) que el 4 de enero de 2013, el Servicio Centro Comunal Zonal Nº 15 informa que se presentó constancia de inicio de la habilitación correspondiente al referido local y solicita promover el levantamiento de la clausura dispuesta; 2o.) que el Municipio C de conformidad remite las actuaciones solicitando el dictado de resolución que disponga el levantamiento de clausura; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución Nº 2/13/1000, de 2 de enero de 2013, del local destinado a venta de Frutas y Verduras, sito en Pascual Costa Nº 3879, Local 033 B, propiedad de la Sra. Mabel Martin., C.I. 2.933.447-6, RUT 21 512762 0010, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal Nº 15, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio E a sus efectos.-.-", "date": "2013/01/08", "file_id": "0013-000133-13", "resolution_number": "29/13/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución Nº 2/13/1000, de 2 de enero de 2013, del local destinado a venta de Frutas y Verduras, sito en Pascual Costa Nº 3879, Local 033 B, propiedad de la Sra. Mabel Martin.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4c3e45397f671bf83257aed0059984e?OpenDocument"}
{"approval_date": "8/1/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 84.726,oo, a favor de la Universidad de la República; RESULTANDO: que el 3 de enero de 2013, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15º del TOCAF (Déficit), Sol. 153312; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 84.726,oo (PESOS URUGUAYOS OCHENTA Y CUATRO MIL SETECIENTOS VEINTISEIS) a favor de la Universidad de la República.- 2.- La imputación realizada para atender el gasto que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2013/01/08", "file_id": "9210-000033-12", "resolution_number": "30/13/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 84.726,oo, a favor de la Universidad de la República.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d2c7bfd3d953ab683257aed0059b945?OpenDocument"}
{"approval_date": "8/1/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 15.000,oo, a favor de C.O.M.E.S.A., C.O.E.T.C., C.U.T.C.S.A. y RA.IN.COOP.; RESULTANDO: que el 2 de enero de 2013, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15º del TOCAF (Déficit), Sol. 153201 por $ 200,oo, 153202 por $ 1.800,oo, 153203 por $ 12.000,oo y 153204 por $ 1.000,oo; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 15.000,oo (PESOS URUGUAYOS QUINCE MIL) a favor de C.O.M.E.S.A., C.O.E.T.C., C.U.T.C.S.A. y RA.IN.COOP.- 2.- La imputación realizada para atender el gasto que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2013/01/08", "file_id": "1090-000135-10", "resolution_number": "31/13/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 15.000,oo, a favor de C.O.M.E.S.A., C.O.E.T.C., C.U.T.C.S.A. y RA.IN.COOP.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c82abb7b626d88183257aed0059d4b0?OpenDocument"}
{"approval_date": "8/1/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Mauricio Fiorini, Cédula de Identidad Nº 2.896.719-9 al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información referente a todo expediente, o cualquier tipo de comunicación, denuncia, acta, informe, entre la Administración Nacional de Puertos, La Dirección Nacional de Medio Ambiente del MVOTMA y esta Intendencia, vinculadas directa o indirectamente a la construcción del muelle C (Puerto de Montevideo) y/o sus efectos; 2o.) que el 17/12/12, La Secretaría General, realizó en tal sentido los informes que lucen de fs. 5 a 14, del Expediente 1090-002104-12. Asimismo el Departamento de Planificación el 28/12/12, realizó los informes que lucen de fs. 5 a 7, del Expediente 1090-002125-12; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Mauricio Fiorini, Cédula de Identidad Nº 2.896.719-9, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Planificación, a la División Asesoría Jurídica y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2013/01/08", "file_id": "1090-002104-12 1090-002125-12", "resolution_number": "32/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Mauricio Fiorini, referente a todo expediente, o cualquier tipo de comunicación, denuncia, acta, informe, entre la Administración Nacional de Puertos, La Dirección Nacional de Medio Ambiente del MVOTMA y esta Intendencia, vinculadas directa o indirectamente a la construcción del muelle C (Puerto de Montevideo) y/o sus efectos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/385b26202236c09d83257aed0059f487?OpenDocument"}
{"approval_date": "8/1/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local Parque Arocena, ubicado en Arocena No. 1806, responsabilidad de la empresa Delafix S.A., RUT 21 1299990018; RESULTANDO: 1o.) que el Servicio Central de Inspección General solicita se clausure el referido local ya que no se acató la prohibición de música, música en vivo, bailes, espectáculos artísticos y/o similares, según Resolución No. 1944/12, de 19/11/12, dictada por el mencionado Servicio (Acta de inspección 28157, de 8/12/12); 2o.) que la Sub Dirección (I) del referido Servicio eleva las actuaciones para su consideración; CONSIDERANDO: 1o.) que por Resolución N° 3078/10, de 12/7/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Clausurar el local Parque Arocena, ubicado en Arocena No. 1806, responsabilidad de la empresa Delafix S.A., RUT 21 1299990018, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio E, al Servicio Centro Comunal Zonal No. 8, y pase al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2013/01/08", "file_id": "5220-038219-12", "resolution_number": "33/13/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el local Parque Arocena, ubicado en Arocena No. 1806, responsabilidad de la empresa Delafix S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f886f3f195e92f0683257aee004344ce?OpenDocument"}
