{"approval_date": "9/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a fraccionadora y venta de helados, sito en Bvar. Gral. Artigas No. 3750, propiedad de la firma Verytop S.A., R.U.T. 213556210012, cuyo representante legal es el Sr. Rodrigo Joaquín Harispe Lamarca, C.I. 2.041.185-6, con igual domicilio; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que constituido en el establecimiento de referencia, con fecha 31/VIII/12, según Acta No. 44082, al momento de la inspección no se les permitió entrar al depósito porque no estaban los encargados; 2o.) que con fecha 7/XI/12 se otorgó vista a la interesada sin que hasta la fecha se haya evacuado la misma; 3o.) que el Servicio de Regulación Alimentaria, estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D.896.a) del Decreto No. 27.235 del 12/09/1996; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la firma Verytop S.A., R.U.T. 213556210012, propietaria del establecimiento destinado a fraccionadora y venta de helados, sito en Bvar. Gral. Artigas No. 3750, cuyo representante legal es el Sr. Rodrigo Joaquín Harispe Lamarca, C.I. 2.041.185-6, por infringir lo dispuesto en el Art. D.896.a) del Decreto No. 27.235 del 12 de setiembre de 1996, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar al infractor.-", "date": "2013/01/09", "file_id": "9591-011663-12", "resolution_number": "10/13/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54 a la firma Verytop S.A., R.U.T. 213556210012, propietaria del establecimiento destinado a fraccionadora y venta de helados, sito en Bvar. Gral. Artigas No. 3750, por no permitir realizar la inspección.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5198d45724a31f1d83257aee005e8f6b?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa CARDAMA S.A., RUT No. 210374640017, sita en el Camino de los Molinos No. 5611, dentro de los límites del Municipio D, correspondiente al Servicio Centro Comunal Zonal No. 10; RESULTANDO: 1o.) que por Resolución No. 4980/12, de fecha 12 de noviembre de 2012, se solicitó anuencia a la Junta Departamental de Montevideo para la aplicación de una multa de U.R. 350 (unidades reajustables trescientas cincuenta); 2o.) que por el Decreto No. 34.465, de fecha 6 de diciembre de 2012, la Junta Departamental de Montevideo facultó a la Intendencia de Montevideo, a aplicar una multa de U.R. 350 a la firma de referencia, por infringir el Artículo 5o. (Condiciones de las Aguas Efluentes), del Decreto No. 13.982, promulgado el 27 de junio de 1967 (Ordenanza sobre Disposición de Aguas Residuales Industriales), en concordancia con el Art. 11o. (Penalidades por incumplimientos) del mencionado Decreto y con el Art. 7o., numeral 21, literal \"b\", del Decreto No. 21.626, promulgado el 23 de abril de 1984 (Régimen Punitivo); 3o.) que por Resolución No. 11/13, de fecha 2 de enero de 2013, la Intendenta de Montevideo, promulgó el Decreto No. 34.465, remitiendo las actuaciones al Departamento de Desarrollo Ambiental; CONSIDERANDO: 1o.) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2o.) que por Resolución No. 3089/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 350 (unidades reajustables trescientas cincuenta) a la empresa CARDAMA S.A., RUT No. 210374640017, sita en el Camino de los Molinos No. 5611, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros y al Servicio Gestión de Contribuyentes, cumplido, pase al Servicio Evaluación de la Calidad y Control Ambiental para la notificación de la empresa infractora.", "date": "2013/01/09", "file_id": "6323-001002-12", "resolution_number": "10/13/6300", "subcategory": "VIGENCIAS", "summary": "Se aplica una multa de U.R. 350 a Cardama S.A. por infringir el Artículo 5o. (Condiciones de las Aguas Efluentes), del Decreto No. 13.982, promulgado el 27 de junio de 1967.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c82e5a6a12bec73c83257afe005a07b7?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a restaurante, sito en la calle Costa Rica No. 1690, propiedad de la firma Perlisol S.A., R.U.T. 215078110018, cuyo representante legal es el Sr. Gabriel Caubarrere Abal, C.I. 3.919.831-1, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 3/VIII/12, según Acta Nro. 42945, pudo comprobarse diversas irregularidades: 2) falta de carné de manipulador de alimentos; b)falta de carné de salud; ( 10 carné de manipulador de alimentos, 10 carné de salud) y c) carece de habilitación del Servicio de Regulación Alimentaria; 2o.) que el Servicio de Regulación Alimentaria, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, 10 multas de U.R. 2 c/u y 11 multas de U.R. 5 c/u, por infringir lo dispuesto en los Arts. D. 899.p), D.899.o), D. 899. g) y D.1091.2 del Decreto No. 27.235 de fecha 12/IX/96 y Decreto 315 5.5.1 del Digesto; 3o.) que con fecha 6/XI/12 se otorgó vista al interesado sin que hasta la fecha se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa U.R. 54 ( Unidades Reajustables cincuenta y cuatro), 10 (diez) multas de U.R. 2 (Unidades Reajustables dos) c/u y 11 (once) multas de U.R. 5 (Unidades Reajustables cinco) c/u, a la firma Perlisol S.A., R.U.T. 215078110018, propietaria del establecimiento destinado a restaurante, sito en Costa Rica No. 1690, cuyo representante legal es el Sr. Gabriel Caubarrere Abal, C.I. 3.919.831-1, con igual domicilio a los efectos legales, por infringir lo dispuesto en los Arts. D. 899.p), D.899.o), D. 899. g) y D.1091.2 del Decreto No. 27.235 y Decreto 315. 5.5.1 del Digesto.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la infractora.-", "date": "2013/01/09", "file_id": "9591-011574-12", "resolution_number": "11/13/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa U.R. 54, 10 multas de U.R. 2 c/u y 11 multas de U.R. 5 c/u, a la firma Perlisol S.A., R.U.T. 215078110018, propietaria del establecimiento destinado a restaurante, sito en Costa Rica No. 1690, carece de carné de manipulador de alimentos y carné de salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8794fe878b42d46d83257aee005e8f76?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a restaurante, sito en Avda. Dr. Luis Alberto de Herrera No. 4297, propiedad de la firma Los Yuyos S.R.L., R.U.T. 213428830018, cuyo representante legal es el Sr. Fernando Pablo Peralta Sánchez, C.I. 1.531.897-9, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 28/IX/12, según Acta Nro. 43275, pudo comprobarse las siguientes irregularidades: a) falta de carné de manipulador de alimentos; b) falta de carné de salud; ( 24 carné de manipulador de alimentos, 19 carné de salud); c) hay un solo baño para el personal, no hay vestuario y d) presencia de hormas de queso sin rotulación ni fecha de vencimiento; 2o.) que el Servicio de Regulación Alimentaria, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, 24 multas de U.R. 2 c/u y 21 multas de U.R. 5 c/u, por infringir lo dispuesto en los Arts. D. 899.p), D.899.o) y D. 899. g) del Decreto No. 27.235 de fecha 12/IX/96 y Decretos 315 5.5.1, 315 5.2.15 y 315 5.4.1 b) del Digesto; 3o.) que con fecha 6/XII/12 se otorgó vista al interesado sin que hasta la fecha se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa U.R. 54 ( Unidades Reajustables cincuenta y cuatro), 24 (veinticuatro) multas de U.R. 2 (Unidades Reajustables dos) c/u y 21 (veintiuna) multas de U.R. 5 (Unidades Reajustables cinco) c/u, a la firma Los Yuyos S.R.L., R.U.T. 213428830018, propietaria del establecimiento destinado a restaurante, sito Avda. Dr. Luis Alberto de Herrera No. 4297, cuyo representante legal es el Fernando Pablo Peralta Sánchez, C.I. 1.531.897-9, con igual domicilio a los efectos legales, por infringir lo dispuesto en los Arts. D. 899.p), D.899.o) y D. 899. g) del Decreto No. 27.235 y Decretos 315. 5.5.1, 315 5.2.15 y 315 5.4.1 b) del Digesto.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar al infractor.-", "date": "2013/01/09", "file_id": "9591-012693-12", "resolution_number": "12/13/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa U.R. 54, 24 multas de U.R. 2 c/u y 21 multas de U.R. 5 c/u, a la firma Los Yuyos S.R.L., R.U.T. 213428830018, propietaria del establecimiento destinado a restaurante, sito Avda. Dr. Luis Alberto de Herrera No. 4297, por carecer de carné de manipulador de alimentos y carné de salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a4651d2caf21fa2383257aee005e8f80?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a minutas, sito en la calle José Ellauri No. 350, (Punta Carretas Shopping Loc. 117) propiedad de la firma Menzel S.A., R.U.T. 212959080011, cuyo representante legal es el Sr. Carekin Chifteian Hagopian, C.I. 939.209-4, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 5/II/12, según Acta Nro. 39555, pudo comprobarse las siguientes irregularidades: a) falta de carné de manipulador de alimentos; b) falta de carné de salud; ( 17 carné de manipulador de alimentos, 26 carné de salud); c) alimentos conservados a temperatura elevada y d) depósito con falta de orden e higiene; 2o.) que el Servicio de Regulación Alimentaria, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, 17 multas de U.R. 2 c/u y 27 multas de U.R. 5 c/u, por infringir lo dispuesto en los Arts. D. 899.p), D.899.o) y D. 899. g) del Decreto No. 27.235 de fecha 12/IX/96 y Decretos 315 5.5.1, 315 8.2.2. y 315 8.1.7. del Digesto; 3o.) que con fecha 25/IV/12 se otorgó vista al interesado, presentando nota de descargo con fecha 3/V/12, argumentando que a la fecha de la inspección habían carné de salud y de manipulador de alimentos, estando en poder de cada uno de sus empleados, no habiendo dejado copia en la empresa, por lo que solicita se revea las multas aplicadas; 4o.) que con fecha 17/XII/12 la abogada del Servicio de Regulación Alimentaria manifiesta que quien se presentó en representación de la empresa no se identificó, no acreditó la representación invocada, no siendo posible determinar si evacuó la vista conferida dentro del plazo legal dado que no volvió el cedulón con la constancia de notificación y que consta informe y reclamo realizado desde la sección despacho al correo; 5o.) asimismo expresa que las fotocopias de carné de salud presentadas surge que tenían carné vigente al momento de la inspección los Sres. Cristhian Álvarez, María Tatiana Izquierdo, Carlos Más, Marianella Padula y Ariel Fontela y en relación a los carné de manipulador de alimentos los Sres. Natalia Ledesma y Carlos De los Santos, por lo que correspondería tramitar sanciones excluyendo de las sanciones a los antes mencionados: 6o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa U.R. 54 ( Unidades Reajustables cincuenta y cuatro), 24 (veinticuatro) multas de U.R. 2 (Unidades Reajustables dos) c/u y 21 (veintiuna) multas de U.R. 5 (Unidades Reajustables cinco) c/u, a la firma Menzel S.A., R.U.T. 212959080011, propietaria del establecimiento destinado a restaurante, sito la calle Ellauri No. 350, (Punta Carretas Shopping Loc. 117) cuyo representante legal es el Sr. Carekin Chifteian Hagopian, C.I. 939.209-4, con igual domicilio a los efectos legales, por infringir lo dispuesto en los Arts. D. 899.p), D.899.o) y D. 899. g) del Decreto No. 27.235 y Decretos 315. 5.5.1, 315 8.2.2. y 315 8.1.7. del Digesto.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar al infractor y librar testimonio correspondiente.-", "date": "2013/01/09", "file_id": "9591-004100-12", "resolution_number": "13/13/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa U.R. 54, 24 multas de U.R. 2 c/u y 21 multas de U.R. 5 a la firma Menzel S.A., R.U.T. 212959080011, propietaria del establecimiento destinado a restaurante, sito la calle Ellauri No. 350, por falta de carné de manipulador de alimentos, falta de carné de salud, alimentos conservados a temperatura elevada y depósito con falta de orden e higiene.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/174a21afc52068cd83257aee005e8f89?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de helado de sambayon, del establecimiento destinado a heladería, propiedad de la empresa Marco S.R.L., R.U.T. 211033640015, sito en Avda. 8 de Octubre No. 3998, cuyo responsable legal es el Sr. Ricardo Carlos Crocamo Gaudio, C.I. 1.839.484-5, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado del análisis microbiológico Nro. 110174, practicado sobre el mencionado producto, el mismo presentaba clasificación fuera de condiciones reglamentarias, por presencia de coliformes; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26 por infringir lo dispuesto en el Art. D. 895 inciso c) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 4/XII/12 se otorgó vista al interesado sin que hasta la fecha se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55, LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 26 (Unidades Reajustables veintiséis), a la empresa Marco S.R.L., R.U.T. 211033640015, propietaria del establecimiento destinado a heladería, sito en Avda. 8 de Octubre No. 3998, cuyo responsable legal es el Sr. Ricardo Carlos Crocamo Gaudio, C.I. 1.839.484-5, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D 895 inciso c) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2013/01/09", "file_id": "9591-013110-12", "resolution_number": "14/13/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 26, a la empresa Marco S.R.L., R.U.T. 211033640015, propietaria del establecimiento destinado a heladería, sito en Avda. 8 de Octubre No. 3998, por presencia de coliformes en muestras extraídas de helado de sambayon.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9fcf34cf881b84cc83257aee005e8f9c?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Juventud solicita el pago de $ 77.735,oo, a favor de la Cooperativa de Trabajo de Socios de Audem, (COOPAUDEM), relacionadas con la Movida Joven 2012; 2o.) que en la presente oportunidad se trata de talleristas de música y actuación y jurados de cuerdas de tambores; 3o.) que se efectuó la solicitud SEFI No. 153511; 4o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3091/10, de fecha 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Autorizar el pago de $ 77.735,oo (pesos uruguayos setenta y siete mil setecientos treinta y cinco), a favor de la Cooperativa de Trabajo de Socios de Audem (CoopAudem), por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante se atienda con cargo a la solicitud SEFI No. 153511.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales; Secretaría de Juventud y pase a la Contaduría General a sus efectos.-", "date": "2013/01/09", "file_id": "3120-001685-12", "resolution_number": "15/13/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago de $ 77.735,oo, a favor de la Cooperativa de Trabajo de Socios de Audem (CoopAudem), por concepto de pago de jurados y de talleritas en el marco de la Movida Joven 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ea9fe9f270946f983257aef00533f9a?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Juventud solicita el pago de $ 267.731,oo, a favor de la Cooperativa Valorarte, relacionadas con la Movida Joven 2012; 2o.) que en la presente oportunidad se trata de talleristas y gestores para la realización de la Movida Joven 2012; 3o.) que se efectuó la solicitud SEFI No. 153510; 4o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3091/10, de fecha 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Autorizar el pago de $ 267.731,oo, (pesos uruguayos doscientos sesenta y siete mil setecientos treinta y uno), a favor de la Cooperativa Valorarte, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante se atienda con cargo a la solicitud SEFI No. 153510.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales; Secretaría de Juventud y pase a la Contaduría General a sus efectos.-", "date": "2013/01/09", "file_id": "3120-001659-12", "resolution_number": "16/13/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago de $ 267.731,oo, a favor de la Cooperativa Valorarte, relacionadas con la Movida Joven 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5330299ef806ea383257aef00533fa1?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección Técnica del Teatro Solís, relacionadas con el pago de U$S 7.504,00, libre de impuestos, a favor de la firma Waiver Logistics Chile Ltda; RESULTANDO: 1o.) que el mismo se solicita para solventar los gastos emergentes del traslado terrestre de la escenografía, el vestuario y utilería, para la puesta en escena de la obra \"La Tempestad\" de William Shakespeare, a ser presentada en el mencionado teatro los días: 27, 28 y 29 de enero de 2013, por la Compañía Teatral Rusa \"Chekhov International Theatre Festival Company\", bajo la Dirección de Declan Donellan; 2o.) que la mencionada suma deberá ser transferida a nombre de la firma, al Banco Santander de Chile, Cuenta Nº 051 - 0004892-4, Código Swift: BSCHCLRM, Dirección: Agustinas Nº 920, Santiago Centro; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 153.337, a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de U$S 7.504,00 (dólares americanos siete mil quinientos cuatro), libre de impuestos, equivalentes a $ 145.585,10 (pesos uruguayos ciento cuarenta y cinco mil quinientos ochenta y cinco con diez centésimos), a favor de la firma Waiver Logistics Chile Ltda, relacionado con la obra \"La Tempestad\" de William Shakespeare, a ser presentada por la Compañía Teatral Rusa \"Chekhov International Theatre Festival Company\", bajo la Dirección de Declan Donellan, en el Teatro Solís, los días: 27, 28 y 29 de enero de 2013.- 2.- Disponer que la suma citada en el numeral que precede, deberá ser transferida a nombre de la firma, al Banco Santander de Chile, Cuenta Nº 051 - 0004892-4, Código Swift: BSCHCLRM, Dirección: Agustinas Nº 920, Santiago Centro; 3.- Establecer que la citada erogación se encuentra prevista por Solicitud SEFI Nº 153.337, con cargo al Derivado 299000 \"Otros Servicios No Personales\".- 4.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; al Teatro Solís; a la Oficina Gestión Presupuestal de este Departamento; y pase a la Contaduría General, a sus efectos.-", "date": "2013/01/09", "file_id": "8006-002852-12", "resolution_number": "16/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de U$S 7.504,00, a favor de la Compañía Teatral Rusa \"Chekhov International Theatre Festival Company\", con motivo de su presentación en el Teatro Solís, entre el 27 y el 29 de enero de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0dc4f6d083e4bfe83257aee006fc104?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 1600/12/5000, de fecha 27 de diciembre de 2012; RESULTANDO: 1º.) que por la misma se exceptuó de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto a varios funcionarios, en virtud del flujo de actividades ante la organización y realización del Carnaval, Llamadas, espectáculos, acondicionamiento del Predio de la Asociación Rural para la Semana Criolla, entre otras, siendo necesaria la excepción para el logro de los objetivos reseñados en el plan quinquenal de la Gerencia de Eventos; 2º.) que se omitió incluir al funcionario Sr. Ricardo Correa en las condiciones que se especifican a fs. 2; CONSIDERANDO: 1º.) que corresponde enmendar la omisión padecida; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Ampliar la Resolución Nº 1600/12/5000, de fecha 27 de diciembre de 2012, incluyendo al funcionario Sr. Ricardo Correa, C.I. Nº 1.551.369, autorizándolo a realizar hasta 150 (ciento cincuenta) horas extras mensuales, a partir del 1º de diciembre de 2012 y hasta el 31 de marzo de 2013.- 2º.- Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros, de Cultura, de Desarrollo Económico e Integración Regional, de Planificación y de Movilidad; a las Divisiones Vialidad y Administración de Personal; a la Gerencia de Eventos; a los Servicios de Mantenimiento Vial, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2013/01/09", "file_id": "8014-001941-12", "resolution_number": "17/13/5000", "subcategory": "HORAS EXTRAS", "summary": "Se amplía la Resolución Nº 1600/12/5000, de fecha 27 de diciembre de 2012, incluyendo al funcionario Sr. Ricardo Correa, autorizándolo a realizar hasta 150 horas extras mensuales, a partir del 1º de diciembre de 2012 y hasta el 31 de marzo de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb01c4aa6b4c29bf83257aee0045b582?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Juventud solicita el pago de $ 68.744,oo, a favor de la Cooperativa Valorarte, relacionadas con la Movida Joven 2012; 2o.) que en la presente oportunidad se trata de talleristas y gestores para la realización de la Movida Joven 2012; 3o.) que se efectuó la solicitud SEFI No. 153508; 4o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3091/10, de fecha 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Autorizar el pago de $ 68.744,oo, (pesos uruguayos sesenta y ocho mil setecientos cuarenta y cuatro), a favor de la Cooperativa Valorarte, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante se atienda con cargo a la solicitud SEFI No. 153508.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales; Secretaría de Juventud y pase a la Contaduría General a sus efectos.-", "date": "2013/01/09", "file_id": "3120-001664-12", "resolution_number": "17/13/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago de $ 68.744,oo, a favor de la Cooperativa Valorarte, para la realización de la Movida Joven 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f5289d79c84be9883257aef00533fa5?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección Técnica del Teatro Solís, relacionadas con el pago de U$S 9.817,00, libre de impuestos, a favor de la firma \"EWTP - Logistic Ltda\"; RESULTANDO: 1o.) que el mismo se solicita para solventar los gastos emergentes del traslado marítimo de la escenografía, el vestuario y la utilería, para la puesta en escena de la obra \"La Tempestad\" de William Shakespeare, a ser presentada en el mencionado teatro los días: 27, 28 y 29 de enero de 2013, por la Compañía Teatral Rusa \"Chekhov International Theatre Festival Company\", bajo la Dirección de Declan Donellan; 2o.) la mencionada suma deberá ser transferida a nombre de la firma, de acuerdo al siguiente detalle: Dirección: 125363 Moscow, Shodnenskaya str., 19 / Russia INN (equivale al RUT): 7733653155 KPP: 773301001 Account Nro: 40702978100000008381 Beneficiary Bank: VTB 24 (JSC), Moscow, Russia, Swift: CBGURUMM; Intermediary Bank: JPMorgan Chase Bank, N.Y. USA SWIFT: CHASUS33 Correspondent Account in Intermediary Bank: 400938618 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 153.334, a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de U$S 9.817,00 (dólares americanos nueve mil ochocientos diecisiete), libre de impuestos, equivalentes a $ 190.459,62 (pesos uruguayos ciento noventa mil cuatrocientos cincuenta y nueve con sesenta y dos centésimos), a favor de la firma \"ETWP - Logistic Ltda\", relacionado con el traslado marítimo de la escenografía, el vestuario y la utilería, para la puesta en escena de la obra \"La Tempestad\" de William Shakespeare, a ser presentada por la Compañía Teatral Rusa \"Chekhov International Theatre Festival Company\", bajo la Dirección de Declan Donellan, en el Teatro Solís, los días: 27, 28 y 29 de enero de 2013.- 2.- Disponer que la suma citada en el numeral que precede, deberá ser transferida a nombre de la firma, de acuerdo al siguiente detalle: Dirección: 125363 Moscow, Shodnenskaya str., 19 / Russia INN (equivale al RUT): 7733653155 KPP: 773301001 Account Nro: 40702978100000008381 Beneficiary Bank: VTB 24 (JSC), Moscow, Russia, Swift: CBGURUMM; Intermediary Bank: JPMorgan Chase Bank, N.Y. USA SWIFT: CHASUS33 Correspondent Account in Intermediary Bank: 400938618 3.- Establecer que la citada erogación se encuentra prevista por Solicitud SEFI Nº 153.334, con cargo al Derivado 299000 \"Otros Servicios No Personales\".- 4.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; al Teatro Solís; a la Oficina Gestión Presupuestal de este Departamento; y pase a la Contaduría General, a sus efectos.-", "date": "2013/01/09", "file_id": "8006-002847-12", "resolution_number": "17/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de US$ 9.817,00, a favor de la firma \"EWTP - Logistic Ltda\", por presentación de obra en el Teatro Solís, los días 27, 28 y 29 de enero de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/78da177ebd18c56c83257aee006fca37?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Gerencia de Eventos; RESULTANDO: 1o.) que solicita se exceptúe de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto a los funcionarios cuya nómina luce a fs. 1, en virtud del aumento de flujo de actividades ante la organización y realización del Carnaval de las Promesas, Desfiles inaugurales de Carnaval, Llamadas y Escuelas de Samba, Concurso Oficial de Encuentro de Carnavales Populares (en el marco de Capital Iberoamericana de la Cultura), Carnaval Mayor y Semana Criolla; 2o.) que el Departamento de Cultura se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando la realización de las horas extraordinarias solicitadas; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, al funcionario Sr. Yohn Picos, C.I. Nº 2.976.103, autorizándolo a realizar hasta 100 (cien) horas extras mensuales de labor, a partir del 1º de diciembre de 2012 y hasta el 28 de febrero de 2013.- 2º.- Convalidar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a la funcionaria Sra. Stella Ivanoff, C.I. Nº 1.422.213, autorizándola a realizar hasta 100 (cien) horas extras por el mes de diciembre de 2012.- 3º.- Convalidar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, al funcionario Sr. Ruben Garbarini, C.I. Nº 1.344.951, autorizándolo a realizar hasta 180 (ciento ochenta) horas extras mensuales de labor, a partir del 1º de enero y hasta el 31 de marzo de 2013.- 4º.- Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y de Cultura, a las Divisiones Administración de Personal; a la Gerencia de Eventos; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2013/01/09", "file_id": "8014-002332-12", "resolution_number": "18/13/5000", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, al funcionario Sr. Yohn Picos y otros, autorizándolos a realizar horas extras, en virtud del aumento de flujo de actividades ante la organización y realización del Carnaval de las Promesas, Desfiles inaugurales de Carnaval, Llamadas y Escuelas de Samba, Concurso Oficial de Encuentro de Carnavales Populares (en el marco de Capital Iberoamericana de la Cultura), Carnaval Mayor y Semana Criolla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45efa502cc8518d983257aee0045b58b?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección Técnica del Teatro Solís, relacionadas con el pago de U$S 15.000,00, libre de impuestos, a favor de la firma Fan Tour de Chile; RESULTANDO: 1o.) que el mismo se solicita para solventar los gastos emergentes del traslado de los integrantes de la Compañía Teatral Rusa \"Chekhov International Theatre Festival Company\", que presentará bajo la Dirección de Declan Donellan, la obra \"La Tempestad\" de William Shakespeare, a ser presentada en el mencionado teatro los días: 27, 28 y 29 de enero de 2013; 2o.) la suma mencionada precedentemente, deberá ser transferida a nombre de la firma, de acuerdo al siguiente detalle: Razón Social: Viajes Fantour Limitada RUT: 77.664.880-9 Banco: Santander Nº de cuenta en Dólares: 0510001307-1 Código Swift: BSCHCLRM Dirección Cuenta Banco: Vitacura 3619 Suc. Lo Castillo 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 153.338, a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de U$S 15.000,00 (dólares americanos quince mil), libre de impuestos, equivalentes a $ 291.015,00 (pesos uruguayos doscientos noventa y un mil quince), a favor de la firma Fan Tour de Chile, relacionado con el traslado de los integrantes de la Compañía Teatral Rusa \"Chekhov International Theatre Festival Company\", que presentará bajo la Dirección de Declan Donellan, la obra \"La Tempestad\" de William Shakespeare, a ser presentada en el mencionado teatro los días: 27, 28 y 29 de enero de 2013.- 2.- Disponer que la suma citada en el numeral que precede, deberá ser transferida a nombre de la firma, de acuerdo al siguiente detalle: Razón Social: Viajes Fantour Limitada RUT: 77.664.880-9 Banco: Santander Nº de cuenta en Dólares: 0510001307-1 Código wift: BSCHCLRM Dirección Cuenta Banco: Vitacura 3619 Suc. Lo Castillo 3.- Establecer que la citada erogación se encuentra prevista por Solicitud SEFI Nº 153.338, con cargo al Derivado 233000 \"Pasajes Contratados Fuera del País\".- 4.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; al Teatro Solís; a la Oficina Gestión Presupuestal de este Departamento; y pase a la Contaduría General, a sus efectos.-", "date": "2013/01/09", "file_id": "8006-002669-12", "resolution_number": "18/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de U$S 15.000,00, a favor de la firma Fan Tour, relacionado con la presentación de la obra \"La Tempestad\" de William Shakespeare, a llevarse a cabo en el Teatro Solís, los días: 27, 28 y 29 de enero de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0483d9685c65ae6f83257aee006fc841?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 462/12/8000 de fecha 30 de octubre de 2012, se dispuso autorizar el gasto de € 9.343,20, a favor de la empresa Peroni - Prodotti e Servizi per lo Spettacolo (Italia), Proveedor Nº 94.421; RESULTANDO: 1o.) que la Dirección Técnica del Teatro Solís, con fecha 11 de diciembre de 2012 a fs. 10, informa que la referida empresa exige el recibo del depósito bancario de la suma que se cita, previo al envío de la tela para la reposición de la telonería del escenario del mencionado teatro; 2o.) que por lo expuesto y en virtud de que los procedimientos que aplica la Administración para el Sistema de Compras, no se ajustan a tal exigencia, eleva las presentes actuaciones, sugiriendo dejar sin efecto el mencionado acto administrativo; CONSIDERANDO: que la Dirección de la División Promoción Cultural se manifiesta de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dejar sin efecto la Resolución Nº 462/12/8000 de fecha 30 de octubre de 2012, por la que se dispuso autorizar el gasto de € 9.343,20 (euros nueve mil trescientos cuarenta y tres con veinte centésimos), a favor de la empresa Peroni - Prodotti e Servizi per lo Spettacolo (Italia), Proveedor Nº 94.421, por los motivos expuestos en la parte expositiva del presente acto administrativo.- 2.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal de este Departamento; al Teatro Solís; y pase a la Contaduría General.-", "date": "2013/01/09", "file_id": "8006-002391-12", "resolution_number": "19/13/8000", "subcategory": "DEJAR SIN EFECTO", "summary": "Dejar sin efecto la Resolución Nº 462/12/8000 de fecha 30 de octubre de 2012, relacionada con el gasto de € 9.343,20, impuestos incluidos, a favor de empresa \"Peroni - Prodotti e Servizi per lo Spettacolo\" (Italia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21b8339ca003d3ae83257aee006fc6a7?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud del Sr. Gabriel Feldman, C.I. Nº 1.491.698-8 de que se instalen lomos de burro en la calle Magallanes esquina con la Avda. Gonzalo Ramírez; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) se concurrió al lugar, constatándose la necesidad de reforzar la señalización existente; b) teniendo en cuenta que por la calle Magallanes circula transporte colectivo, no resulta adecuado la instalación de \"lomos de burro\"; c) se podría, para mejorar la visibilidad, establecer prohibición de estacionar en la acera Norte de la Avda. Gonzalo Ramírez, a partir del radio de giro con la calle Magallanes, por 10 metros y la colocación de otro cartel de \"CEDA EL PASO\", por la calle Magallanes, antes de la esquina con la mencionada Avda.; 2º) que la División Tránsito y Transporte avala lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de determinar las zonas de prohibición para estacionar vehículos en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer prohibición de estacionar en la acera Norte de la Avda. Gonzalo Ramírez, desde la esquina con la calle Magallanes, por una longitud de 10 (diez) metros. 2.- Disponer que el Servicio de Ingeniería de Tránsito realice las señalizaciones correspondientes a la prohibición establecida precedentemente, asi como también, la colocación de un cartel de \"CEDA EL PASO\", en la calle Magallanes, antes de la esquina con la Avda. Gonzalo Ramírez. 3.- Comuníquese al Municipio B, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase -por su orden- al Servicio de Ingeniería de Tránsito y al Servicio de Servicios Internos del Palacio, para la notificación correspondiente al interesado, a través del Buzón Ciudadano.", "date": "2013/01/09", "file_id": "5231-041447-12", "resolution_number": "20/13/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar en la acera Norte de la Avda. Gonzalo Ramírez, desde la esquina con la calle Magallanes, por una longitud de 10 metros.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe56efb21e33dfe083257af40062d2f9?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 2975/12 de 16 de julio de 2012 y su modificativa Nº 3774/12 de 6 de setiembre de 2012, se dispuso aprobar las bases que rigieron la convocatoria al Concurso Literario \"Juan Carlos Onetti\", Edición 2012, en los Géneros Narrativa, Poesía y Dramaturgia; RESULTANDO: 1o.) que a su vez se estableció que los premiados recibirán la suma de $ 30.000,00, en cada género respectivamente, en concepto de cesión de derechos de autor para la reproducción de las obras dentro de los marcos de edición y distribución de este concurso; 2o.) que por Resolución Nº 4334/12 de fecha 8 de octubre de 2012, se designó a los miembros integrantes del jurado del referido concurso; 3o.) que el Servicio Artes y Letras con fecha 16 de diciembre de 2012, informa que: a) habiéndose emitido el fallo de los jurados, según consta en Acta adjunta de fs. 27 a 28 de obrados, corresponde homologar el mismo y autorizar el pago de los premios, b) que el gasto en concepto de premios, será tramitado por partida especial en la suma total de $ 90.000,00 ($ 30.000,00 a cada género); 4o.) que la entonces Dirección de la División Artes y Ciencias, manifestó conformidad; CONSIDERANDO: 1o.) que por Resolución Nº 3.081/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de homologar fallos de los distintos jurados; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del Jurado que dictaminó en la Edición 2012 del Concurso Literario \"Juan Carlos Onetti\", en los Géneros Narrativa, Poesía y Dramaturgia.- 2.- Declarar ganadores y disponer el pago de un premio de $ 30.000,00 (pesos uruguayos treinta mil), a cada uno, en el género que se indica, a las personas que se señalan, y de acuerdo a lo establecido en en el literal III) Premios, de la Convocatoria efectuada al referido Concurso, dispuesta por Resolución Nº 2975/12 de fecha 16 de julio de 2012: GÉNERO POESÍA: PREMIO: OBRA: \"Poemas encontrados en la primera década\" AUTOR: Roberto López Belloso, C.I. Nº 3.006.991-7 MENCIONES: OBRA: \"Los cristales del vientre\" AUTOR: Juan Pablo Pedemonte, C.I. Nº 3.068.407-8 OBRA: \"La carne es Devil\" AUTOR: Claudia Campos, C.I. Nº 1.880.365-5 OBRA: \"En la boca de los tristes\" AUTOR: Paula Simonetti de Souza, C.I. Nº 4.498.697-7 GENERO DRAMATURGIA PREMIO: OBRA: \"Sobre la teoría del eterno retorno aplicada a la revolución en el Caribe\" AUTOR: Santiago Sanguinetti Riccardi, C.I. Nº 4.486.128-6 GENERO NARRATIVA: PREMIO: OBRA: \"En olor de santidad\" AUTOR: Ramón Albín de María, C.I. Nº 1.251.694-4 MENCIONES: OBRA: \"Amanecer sin Lilí Marleen\" AUTOR: Domingo Juan Trujillo Coronel, C.I. Nº 1.070.277-1 OBRA: \"Dos veces diez\" AUTOR: Hiber Conteris, C.I. Nº 643.411-2 OBRA: \"Boletos de tranvía\" AUTOR: Jorge Elissalde, C.I. Nº 1.416.342-4 3.- Establecer que el jurado no otorgó mención alguna en el Género Dramaturgia, declarándolo al mismo desierto.- 4.- Disponer que el gasto en concepto de premios, se gestione a través de una partida especial por la suma total de $ 90.000,00 (pesos uruguayos noventa mil).- 5.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Artes y Ciencias, e Información y Comunicación; al Servicio Artes y Letras;a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General;", "date": "2013/01/09", "file_id": "9055-003610-12", "resolution_number": "20/13/8000", "subcategory": "HOMOLOGAR", "summary": "Homologar el fallo del Jurado que dictaminó en la Edición 2012 del Concurso Literario \"Juan Carlos Onetti\" en los Géneros Narrativa, Poesía y Dramaturgia, de acuerdo a lo que a continuación se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e97199d48160c17d83257aee006fc4f9?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: que la Administración Nacional de Correos solicita el pago de $ 46.228,oo (pesos uruguayos cuarenta y seis mil doscientos veintidós), por la entrega de 2152 documentos empresarial, 1060 cartas certificadas y 101 sellado de franqueo, en el mes de agosto de 2012, según Factura Serie A Nº 305402; RESULTANDO: 1º) que los Servicios de Vigilancia y Contralor y Registro de Vehículos, conformaron la factura de referencia; 2º) que en tal sentido se ingresaron al SEFI las solicitudes de preventivas Nos. 152990 y 152991; CONSIDERANDO: que por Resolución Nº 3091/10 del 12 de julio de 2010 la Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28º, 29º y 30º del T.O.C.A.F. y el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 46.228,oo (pesos uruguayos cuarenta y seis mil doscientos veintidós), a favor de la Administración Nacional de Correos, por la entrega de 2152 documentos empresarial, 1060 cartas certificadas y 101 sellado de franqueo, en el mes de agosto de 2012, según Factura Serie A Nº 305402. 2.- Atender dicha erogación con cargo a la Actividad Presupuestal 303030301, Derivado 247000. 3.- Comuníquese al Departamento de Recursos Financieros, a la División Tránsito y Transporte, a los Servicios de Vigilancia, Contralor y Registro de Vehículos y pase a Contaduría General.", "date": "2013/01/09", "file_id": "9210-017505-12", "resolution_number": "21/13/1500", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago de $ 46.228,oo, a favor de la Administración Nacional de Correos, por la entrega de 2152 documentos empresarial, 1060 cartas certificadas y 101 sellado de franqueo, en el mes de agosto de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/afd464ab5ba1a58a83257af40062d300?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa Stiler S.A., RUT 21 012928 0011; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor del Banco Bilbao Vizcaya Argentaria Uruguay S.A. (BBVA Banco), RUT 21 019614 0013, según contrato de Cesión de Créditos de 27 de agosto de 2012, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aprobando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución Nº 3400/07, de 03/09/07; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa Stiler S.A., RUT 21 012928 0011, a favor del Banco Bilbao Vizcaya Argentaria Uruguay S.A. (BBVA Banco), RUT 21 019614 0013, según contrato de Cesión de Créditos de 27 de agosto de 2012, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución Nº 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2013/01/09", "file_id": "1001-027941-12", "resolution_number": "3/13/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de Derechos de Crédito de la empresa Stiler S.A., a favor del Banco Bilbao Vizcaya Argentaria Uruguay S.A. (BBVA Banco), según Contrato de Cesión de Créditos de 27 de agosto de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c7ebabfba9f32c7783257aee005e6728?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de canelones de carne del establecimiento destinado a supermercado, piedad de la empresa Henderson y Cia S.A., R.U.T. 210094030014, sito en Avda Dr. Luis Alberto de Herrera No. 1290, (Montevideo Shopping Local 1), cuya responsable legal es la Sra. Gabriela Lidia Villar Rosende, C.I. 1.967.162-8; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado del análisis microbiológico Nro. 109795, según consta en Acta No. 102545 de fecha 11/IX/12, practicado sobre el mencionado producto, el mismo presentaba clasificación fuera de condiciones reglamentarias, por presencia de Monocytogenes; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54 por infringir lo dispuesto en el Art. D. 895 inciso b) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 6/XI/12 se otorgó vista al interesado sin que hasta la fecha se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 54 (Unidades Reajustables cincuenta y cuatro), a la firma Henderson y Cia S.A., R.U.T. 210094030014, propietaria del establecimiento destinado a supermercado, sito en Avda. Dr. Luis Alberto de Herrera No. 1290, (Montevideo Shopping Local 1), cuya responsable legal es el cuya responsable legal es la Sra. Gabriela Lidia Villar Rosende, C.I. 1.967.162-8, por infringir lo dispuesto en el Art. D 895 inciso b) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2013/01/09", "file_id": "9591-011684-12", "resolution_number": "3/13/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 54 a la firma Henderson y Cia S.A., R.U.T. 210094030014, propietaria del establecimiento destinado a supermercado, sito en Avda. Dr. Luis Alberto de Herrera No. 1290, (Montevideo Shopping Local 1), por presencia de Monocytogenes en muestas extraídas de pastel de carne.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/25728d8039dc0fac83257aee005e8f0f?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 5874/12, de 28 de diciembre de 2012, se dispuso trasladar a esta Secretaría General a la funcionaria señora Elisabel Massafra, quien se desempeñaba en el Servicio Centro Comunal Zonal Nº 6; RESULTANDO: que en el Resultando 1º de la mencionada Resolución se solicita el traslado de la funcionaria Massafra al Servicio Central de Inspección General; CONSIDERANDO: que en consecuencia procede dictar resolución trasladando a la funcionaria señora Elisabel Massafra, de la Secretaría General al Servicio Central de Inspección General,dependiente de la Prosecretaría General;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Trasladar al Servicio Central de Inspección General, dependiente de la Prosecretaría General, a la funcionaria, señora ELISABEL MASSAFRA, C.I. 1.868.124.- 2. Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a la División Administración de Personal, a la Prosecretaría General, a los Servicios de Liquidación de Haberes, Central de Inspección General -quien notificará a la interesada-, Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/01/09", "file_id": "1001-000445-13", "resolution_number": "34/13/1000", "subcategory": "VARIOS", "summary": "Se traslada al Servicio Central de Inspección General a la funcionaria, señora Elisabel Massafra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef2c71d7fbfd3eca83257aee005d680a?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas por el Sr. Victor Chavez, Cédula de Identidad Nº 4.902.525-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a la preferencia de cruce en la intersección de Av. Luis Batlle Berres y Zanja Reyuna. Asimismo solicita información respecto a si el conductor del tractor Valmet, modelo 651, matrícula INT 215, se encuentra habilitado para conducir este tipo de vehículo y si esa máquina está autorizada para circular en la vía pública; 2o.) que el 7 de diciembre de 2012, el Servicio de Ingeniería de Tránsito, realizó en tal sentido el informe que luce a fs. 3, de las presentes actuaciones, respecto a la preferencia de cruce; CONSIDERANDO: 1o.) que de acuerdo con artículo 10º, apartado II) de la Ley Nº 18.381, de 11 de agosto de 2008, los datos personales que no provengan de fuentes públicas de información deben considerarse confidenciales; 2o.) lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder parcialmente a la solicitud de acceso a la información pública efectuada por el Sr. Victor Chavez, Cédula de Identidad Nº 4.902.525-1, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a las Divisiones Asesoría Jurídica, Tránsito y Transporte, al Servicio de Ingeniería de Tránsito y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2013/01/09", "file_id": "4711-004933-12", "resolution_number": "35/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede parcialmente a la solicitud de información pública efectuada por el Sr. Victor Chavez, respecto a la preferencia de cruce en la intersección de Av. Luis Batlle Berres y Zanja Reyuna.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ed3249e6b2fee8583257aee005d9a2d?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la empresa Polder Comunicación al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información referente a la copia auténtica de los contratos suscritos y vigentes celebrados por esta Intendencia con las empresas FAMOSTAR S.A. e ICM S.A., relativos al arrendamiento de máquinas slots y demás servicios conexos para el Casino Parque Hotel. En el caso de la firma FAMOSTAR S.A. y para el caso que ésta haya cedido todo o parte de los créditos emergentes de la ejecución del contrato señalado, solicitan información sobre los montos cedidos, a qué institución, persona física o jurídica fueron cedidos y copia auténtica del acta de notificación de la cesión. Asimismo solicitan respecto a FAMOSTAR SA si está al día en el cumplimiento de sus obligaciones contractuales, legales y tributarias pertinentes; 2o.) que el 18 de diciembre de 2012, el Gerente de Casinos adjunta copias de los contratos con las empresas FAMOSTAR S.A. e ICM S.A., que lucen de fs. 2 a 11 de las presentes actuaciones; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la empresa Polder Comunicación, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a costa de la misma.- 3.- Comuníquese a la División Asesoría Jurídica, al Servicio de Casinos y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2013/01/09", "file_id": "1090-000016-13", "resolution_number": "36/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la empresa Polder Comunicación, referente a los contratos suscritos con las empresas FAMOSTAR S.A. e ICM S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/511a61413499eb1b83257aee005df6e8?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 5/13/1000, de 2 de enero de 2013, se dispuso clausurar el local destinado a Taller Mecánico, sito en Gral. Máximo Acha Nº 1657, propiedad del Sr. José Alberto Risoli, C.I. 1.329.170-5, RUT 21 380613 0010, por falta de habilitación de la Dirección Nacional de Bomberos; RESULTANDO: 1o.) que el 4/1/13, el Servicio Centro Comunal Zonal Nº 15 informa que el interesado presenta certificación correspondiente al referido local y sugiere el levantamiento de la clausura dispuesta; 2o.) que el Municipio C de conformidad, remite las actuaciones solicitando el dictado de resolución que disponga el levantamiento de clausura; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad; ;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución Nº 5/13/1000, de 2 de enero de 2013, del local destinado a Taller Mecánico, sito en Gral. Máximo Acha Nº 1657, propiedad del Sr. José Alberto Risoli, C.I. 1.329.170-5, RUT 21 380613 0010, por los motivos señalados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal Nº 15, al Servicio Central de Inspección General (Unidad Clausuras), para la notificación correspondiente y pase al Municipio C a sus efectos.-", "date": "2013/01/09", "file_id": "3370-010310-08", "resolution_number": "37/13/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución Nº 5/13/1000, de 2 de enero de 2013, al local destinado a Taller Mecánico, sito en Gral. Máximo Acha Nº 1657, propiedad del Sr. José Alberto Risoli.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2212e7b07403a5ae83257aef0041bb31?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 832/12/1000, de 18 de diciembre de 2012, se dispuso clausurar el local destinado a Restaurante y Pizzería, sito en Av. Burgues Nº 3394, perteneciente a la empresa unipersonal Francisco Javier Scala, C.I. 1.801.698-4, RUT 21 401426 0010, por falta de habilitaciones comerciales y de la Dirección Nacional de Bomberos; RESULTANDO: 1o.) que el 20/12/12, el Servicio Centro Comunal Nº 15 informa que la citada empresa unipersonal presentó constancia de habilitación de la Dirección Nacional de Bomberos, por lo cual solicita el levantamiento de la clausura dispuesta; 2o.) que el 3/1/13, la Alcaldesa del Municipio C señala que en sesión de fecha 2/1/13, el Municipio C resolvió por unanimidad solicitar el dictado de resolución disponiendo el levantamiento de clausura provisorio; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad ;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura en forma provisoria, dispuesta por Resolución Nº 832/12/1000, de 18 de diciembre de 2012, del local destinado a Restaurante y Pizzería, sito en Av. Burgues Nº 3394, perteneciente a la empresa unipersonal Francisco Javier Scala, C.I. 1.801.698-4, RUT 21 401426 0010, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal Nº 15, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio C a sus efectos.-", "date": "2013/01/09", "file_id": "0013-010678-12", "resolution_number": "38/13/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta, en forma provisoria, la clausura dispuesta por Resolución Nº 832/12/1000, de 18 de diciembre de 2012, al local destinado a Restaurante y Pizzería, sito en Av. Burgues Nº 3394, perteneciente a la empresa unipersonal Francisco Javier Scala.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c9267ef0b503b9683257aef0041bafe?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de lasagna de carne del establecimiento destinado a supermercado, propiedad de la empresa Henderson y Cia S.A., R.U.T. 210094030014, sito en Avda Dr. Luis Alberto de Herrera No. 1290, (Montevideo Shopping Local 1), cuya responsable legal es la Sra. Gabriela Lidia Villar Rosende, C.I. 1.967.162-8; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado del análisis microbiológico Nro. 109790, según consta en Acta No. 102544 de fecha 11/IX/12, practicado sobre el mencionado producto, el mismo presentaba clasificación fuera de condiciones reglamentarias, por presencia de Monocytogenes; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54 por infringir lo dispuesto en el Art. D. 895 inciso b) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 6/XI/12 se otorgó vista al interesado sin que hasta la fecha se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 54 (Unidades Reajustables cincuenta y cuatro), a la firma Henderson y Cia S.A., R.U.T. 210094030014, propietaria del establecimiento destinado a supermercado, sito en Avda. Dr. Luis Alberto de Herrera No. 1290, (Montevideo Shopping Local 1), cuya responsable legal es el cuya responsable legal es la Sra. Gabriela Lidia Villar Rosende, C.I. 1.967.162-8, por infringir lo dispuesto en el Art. D 895 inciso b) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2013/01/09", "file_id": "9591-011679-12", "resolution_number": "4/13/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 54, a la firma Henderson y Cia S.A., R.U.T. 210094030014, propietaria del establecimiento destinado a supermercado, sito en Avda. Dr. Luis Alberto de Herrera No. 1290, (Montevideo Shopping Local 1), por presencia de Monocytogenes en muestas extraídas lasagna de carne .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09460251df1e235383257aee005e8f2d?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de bombas de sambayon, canasta con crema pastelera y frutilla y tarta de manzana del establecimiento destinado a panadería, propiedad de la firma Río Miño Ltda., R.U.T. 212255020011, sito en Avda. 8 de Octubre No. 3313, cuyo responsable legal es el Sr. Daniel Agustín Cambón Lamas, C.I. 1.901.599-7, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nros. 106196, 106197, 106198 y 106199, practicados sobre los mencionados productos, los mismos presentaban clasificación fuera de condiciones reglamentarias, por presencia de elevado recuento de aerobios mesófilos; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26 por infringir lo dispuesto en el Art. D. 895 inciso c) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 24/XI/12 se otorgó vista al interesado sin que hasta la fecha se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55, LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 26 (Unidades Reajustables veintiséis), a la firma Río Miño Ltda., R.U.T. 212255020011, propietaria del establecimiento destinado a panadería, sito en Avda. 8 de Octubre No. 3313, cuyo responsable legal es el Sr. Daniel Agustín Cambón Lamas, C.I. 1.901.599-7, con igual domicilio a los efectos legales, a los efectos legales, por infringir lo dispuesto en el Art. D 895 inciso c) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2013/01/09", "file_id": "9591-013105-12", "resolution_number": "5/13/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 26, a la firma Río Miño Ltda., R.U.T. 212255020011, propietaria del establecimiento destinado a panadería, sito en Avda. 8 de Octubre No. 3313, por presencia de aerobios mesófilos en muestras extraídas de bombas de sambayon, canasta con crema pastelera y frutilla y tarta de manzana.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77611b0ba2aea39983257aee005e8f31?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de helado de chocolate, sambayon, frutilla y dulce de leche, del establecimiento destinado a heladería, propiedad de la firma Cadore S.A., R.U.T. 21024770019, sito en la calle Dr. Alejandro Schroeder No. 6454, cuyo responsable legal es el Sr. Floriano Toscani Varettoni, C.I. 1.181.555-3, con domicilio a los efectos legales en la calle Costa Rica No. 6514; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nros. 110543, 110544, 110545, 110546 y 110047, practicados sobre los mencionados productos, los mismos presentaban clasificación fuera de condiciones reglamentarias, por presencia de aerobios mesófilos; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26 por infringir lo dispuesto en el Art. D. 895 inciso c) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 24/XI/12 se otorgó vista al interesado sin que hasta la fecha se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55, LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 26 (Unidades Reajustables veintiséis), a la firma Cadore S.A., R.U.T. 21024770019, propietaria del establecimiento destinado a heladería, sito en la calle Dr. Alejandro Schroeder No. 6454, cuyo responsable legal es el Sr. Floriano Toscani Varettoni, C.I. 1.181.555-3, con domicilio a los efectos legales en la calle Costa Rica No. 6514, a los efectos legales, por infringir lo dispuesto en el Art. D 895 inciso c) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2013/01/09", "file_id": "9591-013765-12", "resolution_number": "6/13/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 26, a la firma Cadore S.A., R.U.T. 21024770019, propietaria del establecimiento destinado a heladería, sito en la calle Dr. Alejandro Schroeder No. 6454, por presencia de aerobios mesófilos en muestras extraídas de helado de chocolate, sambayon, frutilla y dulce de leche.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f09cf9b973247ca283257aee005e8f38?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de helado de chocolate, sambayon, frutilla y dulce de leche, del establecimiento destinado a heladería, propiedad de la empresa unipersonal Gabriel Andre Martínez y Enrique O. Martínez, R.U.T. 214530670014, sito en la calle Gobernador Viana No. 2535, cuyo responsable legal es el Sr. Enrique Omar Martínez Martínez, C.I. 1.818.544-4, con domicilio a los efectos legales en la calle Juan Espinosa No. 1395/0; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nros. 110160, 110161, 110162, 110163 y 101164, practicados sobre los mencionados productos, los mismos presentaban clasificación fuera de condiciones reglamentarias, por presencia de elevado recuento de coliformes totales; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26 por infringir lo dispuesto en el Art. D. 895 inciso c) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 26/XI/12 se otorgó vista al interesado sin que hasta la fecha se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55, LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 26 (Unidades Reajustables veintiséis), a la empresa unipersonal Gabriel Andre Martínez y Enrique O. Martínez, R.U.T. 214530670014, propietaria del establecimiento destinado a heladería, sito en la calle Gobernador Viana No. 2535, cuyo responsable legal es el Sr. Enrique Omar Martínez Martínez, C.I. 1.818.544-4, con domicilio a los efectos legales en la calle Juan Espinosa No. 1395/0, por infringir lo dispuesto en el Art. D 895 inciso c) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2013/01/09", "file_id": "4373-005857-12", "resolution_number": "7/13/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 26, a la empresa unipersonal Gabriel Andre Martínez y Enrique O. Martínez, R.U.T. 214530670014, propietaria del establecimiento destinado a heladería, sito en la calle Gobernador Viana No. 2535, por presencia de elevado recuento de coliformes totales, en las muestras extraídas de helado de chocolate, sambayon, frutilla y dulce de leche.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4530cecf07aee93e83257aee005e8f43?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa Fábricas Nacionales de Cervezas (FNC), RUT No. 210114160015, Centro de Distribución, ubicado en Camino al Bajo de la Petiza No. 5593, dentro de los límites del Municipio A, correspondiente al Servicio Centro Comunal Zonal No. 17; RESULTANDO: 1o.) que por Resolución No. 4982/12, de fecha 12 de noviembre de 2012, se solicitó anuencia a la Junta Departamental de Montevideo para la aplicación de una multa de U.R. 100 (unidades reajustables cien); 2o.) que por el Decreto No. 34.464, de fecha 6 de diciembre de 2012, la Junta Departamental de Montevideo facultó a la Intendencia de Montevideo a aplicar una multa de U.R. 100 a la firma de referencia, por incumplimiento a lo dispuesto en los Art. 1o. (Condiciones de las Aguas Efluentes), del Decreto No. 13.982 (Ordenanza sobre Disposición de Aguas Residuales Industriales), promulgado el 27 de junio de 1967, en concordancia con lo establecido en el Art. 11o. (Penalidades por incumplimientos) del mencionado Decreto y con el Art. 7o., numeral 21, literal “b”, del Decreto No. 21.626, promulgado el 23 de abril de 1984 (Régimen Punitivo); 3o.) que por Resolución No. 10/13, de fecha 2 de enero de 2013, la Intendenta de Montevideo promulgó el Decreto No. 34.464, remitiendo las actuaciones al Departamento de Desarrollo Ambiental; CONSIDERANDO: 1o.) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2o.) que por Resolución No. 3089/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 100 (unidades reajustables cien), a la empresa Fábricas Nacionales de Cervezas (FNC), RUT No. 210114160015, Centro de Distribución, ubicado en Camino al Bajo de la Petiza No. 5593, dentro de los límites del Municipio A, correspondiente al Servicio Centro Comunal Zonal No. 17, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Municipio A, al Departamento de Recursos Financieros, a los Servicios Evaluación de la Calidad y Control Ambiental, Centro Comunal Zonal No. 17 y Gestión de Contribuyentes, cumplido, pase a la Unidad de Efluentes Industriales para la notificación de la empresa infractora.", "date": "2013/01/09", "file_id": "6323-000962-12", "resolution_number": "7/13/6300", "subcategory": "VIGENCIAS", "summary": "Se aplica una multa de U.R. 100 (unidades reajustables cien), a la empresa Fábricas Nacionales de Cervezas (FNC), RUT No. 210114160015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37e5380d896a4fb483257afe005a0793?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a la elaboración de postres helados, sito en la calle 25 de Mayo No. 300, propiedad de la empresa unipersonal María Laura García Kehlert, R.U.T. 213325970011, cuya representante legal es la Sra. María Laura García Kehlert, C.I. 1.813.423-5, con domicilio igual domicilio; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 20/IX/12, según Acta No. 43145, pudo comprobarse la realización de actividades no autorizadas; 2o.) que con fecha 19/XI/12 se otorgó vista a la interesada sin que hasta la fecha se haya evacuado la misma; 3o.) que el Servicio de Regulación Alimentaria, estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D.896.a) del Decreto No. 27.235 del 12/09/1996; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la empresa unipersonal María Laura García Kehlert, R.U.T. 213325970011, propietaria del establecimiento destinado a elaboración de postres helados, sito en la calle 25 de Mayo No. 300, cuya representante legal es la Sra. María Laura García Kehlert, C.I. 1.813.423-5, por infringir lo dispuesto en el Art. D.896.a) del Decreto No. 27.235 del 12/09/1996 y actualizado con fecha 30/9/00, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la infractora.-", "date": "2013/01/09", "file_id": "9591-011967-12", "resolution_number": "8/13/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54, a la empresa unipersonal María Laura García Kehlert, R.U.T. 213325970011, propietaria del establecimiento destinado a elaboración de postres helados, sito en la calle 25 de Mayo No. 300, por comprobarse la realización de actividades no autorizadas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/40f11a0327e3371783257aee005e8f5c?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa IPUSA, RUT No. 210066450012, sita en Av. España s/n, localidad de Pando, Canelones; RESULTANDO: 1o.) que por Resolución No. 4843/12, de fecha 5 de noviembre de 2012, se solicitó anuencia a la Junta Departamental de Montevideo para la aplicación de una multa de U.R. 100 (unidades reajustables cien); 2o.) que por el Decreto No. 34.462, de fecha 6 de diciembre de 2012, la Junta Departamental de Montevideo facultó a la Intendencia de Montevideo, a aplicar una multa de U.R. 100 a la firma de referencia, por infringir el Artículo 13o. de la Resolución No. 5055/11, y el Artículo 137o. del Decreto No. 29.434 de la Junta Departamental de Montevideo, de fecha 9 de mayo de 2001; 3o.) que por Resolución No. 8/13, de fecha 2 de enero de 2013, la Intendenta de Montevideo, promulgó el Decreto No. 34.462, remitiendo las actuaciones al Departamento de Desarrollo Ambiental; CONSIDERANDO: 1o.) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2o.) que por Resolución No. 3089/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 100 (unidades reajustables cien) a la empresa IPUSA, RUT No. 210066450012, sita en Av. España s/n, localidad de Pando, Canelones, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros y al Servicio Gestión de Contribuyentes, cumplido, pase al Servicio de Evaluación de la Calidad y Control Ambiental para la notificación de la empresa infractora.", "date": "2013/01/09", "file_id": "4372-001768-12", "resolution_number": "8/13/6300", "subcategory": "VIGENCIAS", "summary": "Se aplica una multa de U.R. 100 a la empresa IPUSA, RUT No. 210066450012, por infringir el Artículo 13o. de la Resolución No. 5055/11, y el Artículo 137o. del Decreto No. 29.434 de la Junta Departamental de Montevideo, de fecha 9 de mayo de 2001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc73f706fc1e2fc083257afe005a07a4?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a fraccionadora, sito en Avda. Millán No. 3699, propiedad de la firma Rocamil S.A., R.U.T. 214672000019, cuyo representante legal es el Sr. Francisco Del Duca Gioia, C.I. 1.197.244-8, con domicilio igual domicilio; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 17/X/12, según Acta No. 110455, pudo comprobarse la realización de actividades no autorizadas; 2o.) que con fecha 17/XI/12 se otorgó vista a la interesada sin que hasta la fecha se haya evacuado la misma; 3o.) que el Servicio de Regulación Alimentaria, estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D.896.a) del Decreto No. 27.235 del 12/09/1996; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la firma Rocamil S.A., R.U.T. 214672000019, propietaria del establecimiento destinado a fraccionadora, sito en Avda. Millán No. 3699, cuyo representante legal es el Sr. Francisco Del Duca Gioia, C.I. 1.197.244-8, por infringir lo dispuesto en el Art. D.896.a) del Decreto No. 27.235 del 12 de setiembre de 1996, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar al infractor.-", "date": "2013/01/09", "file_id": "9591-013566-12", "resolution_number": "9/13/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54, a la firma Rocamil S.A., R.U.T. 214672000019, propietaria del establecimiento destinado a fraccionadora, sito en Avda. Millán No. 3699, por comprobarse la realización de actividades no autorizadas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d2b34ec72d771dc83257aee005e8f62?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Evaluación de la Calidad y Control Ambiental, referentes a la empresa WERBA S.A., RUT No. 210129120014, sita en Coronel Juan Belinzon No. 4880, dentro de los límites del Municipio F, correspondiente al Servicio Centro Comunal Zonal No. 9; RESULTANDO: 1o.) que por Resolución No. 4842/12, de fecha 5 de noviembre de 2012, se solicitó anuencia a la Junta Departamental de Montevideo para la aplicación de una multa de U.R. 300 (unidades reajustables trescientas); 2o.) que por el Decreto No. 34.463, de fecha 6 de diciembre de 2012, la Junta Departamental de Montevideo facultó a la Intendencia de Montevideo, a aplicar una multa de U.R. 300 a la firma de referencia, por infringir el Artículo 13o. de la Resolución No. 5055/11, y el Artículo 137o. del Decreto No. 29.434 de la Junta Departamental de Montevideo, de fecha 9 de mayo de 2001; 3o.) que por Resolución No. 9/13, de fecha 2 de enero de 2013, la Intendenta de Montevideo, promulgó el Decreto No. 34.463, remitiendo las actuaciones al Departamento de Desarrollo Ambiental; CONSIDERANDO: 1o.) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2o.) que por Resolución No. 3089/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 300 (unidades reajustables trescientas) a la empresa WERBA S.A., RUT No. 210129120014, sita en Coronel Juan Belinzon No. 4880, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Municipio F, al Departamento de Recursos Financieros y a los Servicios Centro Comunal Zonal No. 9 y Gestión de Contribuyentes, cumplido, pase al Servicio de Evaluación de la Calidad y Control Ambiental para la notificación de la empresa infractora.", "date": "2013/01/09", "file_id": "4372-001789-12", "resolution_number": "9/13/6300", "subcategory": "VIGENCIAS", "summary": "Se aplica una multa de U.R. 300 a la empresa WERBA S.A., RUT No. 210129120014, por infringir el Artículo 13o. de la Resolución No. 5055/11, y el Artículo 137o. del Decreto No. 29.434 de la Junta Departamental de Montevideo, de fecha 9 de mayo de 2001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5b336e4bb853af883257afe005a07af?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a fraccionadora y venta de helados, sito en Bvar. Gral. Artigas No. 3750, propiedad de la firma Verytop S.A., R.U.T. 213556210012, cuyo representante legal es el Sr. Rodrigo Joaquín Harispe Lamarca, C.I. 2.041.185-6, con igual domicilio; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que constituido en el establecimiento de referencia, con fecha 31/VIII/12, según Acta No. 44082, al momento de la inspección no se les permitió entrar al depósito porque no estaban los encargados; 2o.) que con fecha 7/XI/12 se otorgó vista a la interesada sin que hasta la fecha se haya evacuado la misma; 3o.) que el Servicio de Regulación Alimentaria, estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D.896.a) del Decreto No. 27.235 del 12/09/1996; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la firma Verytop S.A., R.U.T. 213556210012, propietaria del establecimiento destinado a fraccionadora y venta de helados, sito en Bvar. Gral. Artigas No. 3750, cuyo representante legal es el Sr. Rodrigo Joaquín Harispe Lamarca, C.I. 2.041.185-6, por infringir lo dispuesto en el Art. D.896.a) del Decreto No. 27.235 del 12 de setiembre de 1996, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar al infractor.-", "date": "2013/01/09", "file_id": "9591-011663-12", "resolution_number": "10/13/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54 a la firma Verytop S.A., R.U.T. 213556210012, propietaria del establecimiento destinado a fraccionadora y venta de helados, sito en Bvar. Gral. Artigas No. 3750, por no permitir realizar la inspección.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5198d45724a31f1d83257aee005e8f6b?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa CARDAMA S.A., RUT No. 210374640017, sita en el Camino de los Molinos No. 5611, dentro de los límites del Municipio D, correspondiente al Servicio Centro Comunal Zonal No. 10; RESULTANDO: 1o.) que por Resolución No. 4980/12, de fecha 12 de noviembre de 2012, se solicitó anuencia a la Junta Departamental de Montevideo para la aplicación de una multa de U.R. 350 (unidades reajustables trescientas cincuenta); 2o.) que por el Decreto No. 34.465, de fecha 6 de diciembre de 2012, la Junta Departamental de Montevideo facultó a la Intendencia de Montevideo, a aplicar una multa de U.R. 350 a la firma de referencia, por infringir el Artículo 5o. (Condiciones de las Aguas Efluentes), del Decreto No. 13.982, promulgado el 27 de junio de 1967 (Ordenanza sobre Disposición de Aguas Residuales Industriales), en concordancia con el Art. 11o. (Penalidades por incumplimientos) del mencionado Decreto y con el Art. 7o., numeral 21, literal \"b\", del Decreto No. 21.626, promulgado el 23 de abril de 1984 (Régimen Punitivo); 3o.) que por Resolución No. 11/13, de fecha 2 de enero de 2013, la Intendenta de Montevideo, promulgó el Decreto No. 34.465, remitiendo las actuaciones al Departamento de Desarrollo Ambiental; CONSIDERANDO: 1o.) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2o.) que por Resolución No. 3089/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 350 (unidades reajustables trescientas cincuenta) a la empresa CARDAMA S.A., RUT No. 210374640017, sita en el Camino de los Molinos No. 5611, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros y al Servicio Gestión de Contribuyentes, cumplido, pase al Servicio Evaluación de la Calidad y Control Ambiental para la notificación de la empresa infractora.", "date": "2013/01/09", "file_id": "6323-001002-12", "resolution_number": "10/13/6300", "subcategory": "VIGENCIAS", "summary": "Se aplica una multa de U.R. 350 a Cardama S.A. por infringir el Artículo 5o. (Condiciones de las Aguas Efluentes), del Decreto No. 13.982, promulgado el 27 de junio de 1967.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c82e5a6a12bec73c83257afe005a07b7?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a restaurante, sito en la calle Costa Rica No. 1690, propiedad de la firma Perlisol S.A., R.U.T. 215078110018, cuyo representante legal es el Sr. Gabriel Caubarrere Abal, C.I. 3.919.831-1, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 3/VIII/12, según Acta Nro. 42945, pudo comprobarse diversas irregularidades: 2) falta de carné de manipulador de alimentos; b)falta de carné de salud; ( 10 carné de manipulador de alimentos, 10 carné de salud) y c) carece de habilitación del Servicio de Regulación Alimentaria; 2o.) que el Servicio de Regulación Alimentaria, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, 10 multas de U.R. 2 c/u y 11 multas de U.R. 5 c/u, por infringir lo dispuesto en los Arts. D. 899.p), D.899.o), D. 899. g) y D.1091.2 del Decreto No. 27.235 de fecha 12/IX/96 y Decreto 315 5.5.1 del Digesto; 3o.) que con fecha 6/XI/12 se otorgó vista al interesado sin que hasta la fecha se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa U.R. 54 ( Unidades Reajustables cincuenta y cuatro), 10 (diez) multas de U.R. 2 (Unidades Reajustables dos) c/u y 11 (once) multas de U.R. 5 (Unidades Reajustables cinco) c/u, a la firma Perlisol S.A., R.U.T. 215078110018, propietaria del establecimiento destinado a restaurante, sito en Costa Rica No. 1690, cuyo representante legal es el Sr. Gabriel Caubarrere Abal, C.I. 3.919.831-1, con igual domicilio a los efectos legales, por infringir lo dispuesto en los Arts. D. 899.p), D.899.o), D. 899. g) y D.1091.2 del Decreto No. 27.235 y Decreto 315. 5.5.1 del Digesto.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la infractora.-", "date": "2013/01/09", "file_id": "9591-011574-12", "resolution_number": "11/13/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa U.R. 54, 10 multas de U.R. 2 c/u y 11 multas de U.R. 5 c/u, a la firma Perlisol S.A., R.U.T. 215078110018, propietaria del establecimiento destinado a restaurante, sito en Costa Rica No. 1690, carece de carné de manipulador de alimentos y carné de salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8794fe878b42d46d83257aee005e8f76?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a restaurante, sito en Avda. Dr. Luis Alberto de Herrera No. 4297, propiedad de la firma Los Yuyos S.R.L., R.U.T. 213428830018, cuyo representante legal es el Sr. Fernando Pablo Peralta Sánchez, C.I. 1.531.897-9, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 28/IX/12, según Acta Nro. 43275, pudo comprobarse las siguientes irregularidades: a) falta de carné de manipulador de alimentos; b) falta de carné de salud; ( 24 carné de manipulador de alimentos, 19 carné de salud); c) hay un solo baño para el personal, no hay vestuario y d) presencia de hormas de queso sin rotulación ni fecha de vencimiento; 2o.) que el Servicio de Regulación Alimentaria, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, 24 multas de U.R. 2 c/u y 21 multas de U.R. 5 c/u, por infringir lo dispuesto en los Arts. D. 899.p), D.899.o) y D. 899. g) del Decreto No. 27.235 de fecha 12/IX/96 y Decretos 315 5.5.1, 315 5.2.15 y 315 5.4.1 b) del Digesto; 3o.) que con fecha 6/XII/12 se otorgó vista al interesado sin que hasta la fecha se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa U.R. 54 ( Unidades Reajustables cincuenta y cuatro), 24 (veinticuatro) multas de U.R. 2 (Unidades Reajustables dos) c/u y 21 (veintiuna) multas de U.R. 5 (Unidades Reajustables cinco) c/u, a la firma Los Yuyos S.R.L., R.U.T. 213428830018, propietaria del establecimiento destinado a restaurante, sito Avda. Dr. Luis Alberto de Herrera No. 4297, cuyo representante legal es el Fernando Pablo Peralta Sánchez, C.I. 1.531.897-9, con igual domicilio a los efectos legales, por infringir lo dispuesto en los Arts. D. 899.p), D.899.o) y D. 899. g) del Decreto No. 27.235 y Decretos 315. 5.5.1, 315 5.2.15 y 315 5.4.1 b) del Digesto.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar al infractor.-", "date": "2013/01/09", "file_id": "9591-012693-12", "resolution_number": "12/13/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa U.R. 54, 24 multas de U.R. 2 c/u y 21 multas de U.R. 5 c/u, a la firma Los Yuyos S.R.L., R.U.T. 213428830018, propietaria del establecimiento destinado a restaurante, sito Avda. Dr. Luis Alberto de Herrera No. 4297, por carecer de carné de manipulador de alimentos y carné de salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a4651d2caf21fa2383257aee005e8f80?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a minutas, sito en la calle José Ellauri No. 350, (Punta Carretas Shopping Loc. 117) propiedad de la firma Menzel S.A., R.U.T. 212959080011, cuyo representante legal es el Sr. Carekin Chifteian Hagopian, C.I. 939.209-4, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 5/II/12, según Acta Nro. 39555, pudo comprobarse las siguientes irregularidades: a) falta de carné de manipulador de alimentos; b) falta de carné de salud; ( 17 carné de manipulador de alimentos, 26 carné de salud); c) alimentos conservados a temperatura elevada y d) depósito con falta de orden e higiene; 2o.) que el Servicio de Regulación Alimentaria, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, 17 multas de U.R. 2 c/u y 27 multas de U.R. 5 c/u, por infringir lo dispuesto en los Arts. D. 899.p), D.899.o) y D. 899. g) del Decreto No. 27.235 de fecha 12/IX/96 y Decretos 315 5.5.1, 315 8.2.2. y 315 8.1.7. del Digesto; 3o.) que con fecha 25/IV/12 se otorgó vista al interesado, presentando nota de descargo con fecha 3/V/12, argumentando que a la fecha de la inspección habían carné de salud y de manipulador de alimentos, estando en poder de cada uno de sus empleados, no habiendo dejado copia en la empresa, por lo que solicita se revea las multas aplicadas; 4o.) que con fecha 17/XII/12 la abogada del Servicio de Regulación Alimentaria manifiesta que quien se presentó en representación de la empresa no se identificó, no acreditó la representación invocada, no siendo posible determinar si evacuó la vista conferida dentro del plazo legal dado que no volvió el cedulón con la constancia de notificación y que consta informe y reclamo realizado desde la sección despacho al correo; 5o.) asimismo expresa que las fotocopias de carné de salud presentadas surge que tenían carné vigente al momento de la inspección los Sres. Cristhian Álvarez, María Tatiana Izquierdo, Carlos Más, Marianella Padula y Ariel Fontela y en relación a los carné de manipulador de alimentos los Sres. Natalia Ledesma y Carlos De los Santos, por lo que correspondería tramitar sanciones excluyendo de las sanciones a los antes mencionados: 6o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa U.R. 54 ( Unidades Reajustables cincuenta y cuatro), 24 (veinticuatro) multas de U.R. 2 (Unidades Reajustables dos) c/u y 21 (veintiuna) multas de U.R. 5 (Unidades Reajustables cinco) c/u, a la firma Menzel S.A., R.U.T. 212959080011, propietaria del establecimiento destinado a restaurante, sito la calle Ellauri No. 350, (Punta Carretas Shopping Loc. 117) cuyo representante legal es el Sr. Carekin Chifteian Hagopian, C.I. 939.209-4, con igual domicilio a los efectos legales, por infringir lo dispuesto en los Arts. D. 899.p), D.899.o) y D. 899. g) del Decreto No. 27.235 y Decretos 315. 5.5.1, 315 8.2.2. y 315 8.1.7. del Digesto.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar al infractor y librar testimonio correspondiente.-", "date": "2013/01/09", "file_id": "9591-004100-12", "resolution_number": "13/13/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa U.R. 54, 24 multas de U.R. 2 c/u y 21 multas de U.R. 5 a la firma Menzel S.A., R.U.T. 212959080011, propietaria del establecimiento destinado a restaurante, sito la calle Ellauri No. 350, por falta de carné de manipulador de alimentos, falta de carné de salud, alimentos conservados a temperatura elevada y depósito con falta de orden e higiene.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/174a21afc52068cd83257aee005e8f89?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de helado de sambayon, del establecimiento destinado a heladería, propiedad de la empresa Marco S.R.L., R.U.T. 211033640015, sito en Avda. 8 de Octubre No. 3998, cuyo responsable legal es el Sr. Ricardo Carlos Crocamo Gaudio, C.I. 1.839.484-5, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado del análisis microbiológico Nro. 110174, practicado sobre el mencionado producto, el mismo presentaba clasificación fuera de condiciones reglamentarias, por presencia de coliformes; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26 por infringir lo dispuesto en el Art. D. 895 inciso c) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 4/XII/12 se otorgó vista al interesado sin que hasta la fecha se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55, LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 26 (Unidades Reajustables veintiséis), a la empresa Marco S.R.L., R.U.T. 211033640015, propietaria del establecimiento destinado a heladería, sito en Avda. 8 de Octubre No. 3998, cuyo responsable legal es el Sr. Ricardo Carlos Crocamo Gaudio, C.I. 1.839.484-5, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D 895 inciso c) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2013/01/09", "file_id": "9591-013110-12", "resolution_number": "14/13/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 26, a la empresa Marco S.R.L., R.U.T. 211033640015, propietaria del establecimiento destinado a heladería, sito en Avda. 8 de Octubre No. 3998, por presencia de coliformes en muestras extraídas de helado de sambayon.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9fcf34cf881b84cc83257aee005e8f9c?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Juventud solicita el pago de $ 77.735,oo, a favor de la Cooperativa de Trabajo de Socios de Audem, (COOPAUDEM), relacionadas con la Movida Joven 2012; 2o.) que en la presente oportunidad se trata de talleristas de música y actuación y jurados de cuerdas de tambores; 3o.) que se efectuó la solicitud SEFI No. 153511; 4o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3091/10, de fecha 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Autorizar el pago de $ 77.735,oo (pesos uruguayos setenta y siete mil setecientos treinta y cinco), a favor de la Cooperativa de Trabajo de Socios de Audem (CoopAudem), por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante se atienda con cargo a la solicitud SEFI No. 153511.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales; Secretaría de Juventud y pase a la Contaduría General a sus efectos.-", "date": "2013/01/09", "file_id": "3120-001685-12", "resolution_number": "15/13/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago de $ 77.735,oo, a favor de la Cooperativa de Trabajo de Socios de Audem (CoopAudem), por concepto de pago de jurados y de talleritas en el marco de la Movida Joven 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ea9fe9f270946f983257aef00533f9a?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Juventud solicita el pago de $ 267.731,oo, a favor de la Cooperativa Valorarte, relacionadas con la Movida Joven 2012; 2o.) que en la presente oportunidad se trata de talleristas y gestores para la realización de la Movida Joven 2012; 3o.) que se efectuó la solicitud SEFI No. 153510; 4o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3091/10, de fecha 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Autorizar el pago de $ 267.731,oo, (pesos uruguayos doscientos sesenta y siete mil setecientos treinta y uno), a favor de la Cooperativa Valorarte, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante se atienda con cargo a la solicitud SEFI No. 153510.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales; Secretaría de Juventud y pase a la Contaduría General a sus efectos.-", "date": "2013/01/09", "file_id": "3120-001659-12", "resolution_number": "16/13/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago de $ 267.731,oo, a favor de la Cooperativa Valorarte, relacionadas con la Movida Joven 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5330299ef806ea383257aef00533fa1?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección Técnica del Teatro Solís, relacionadas con el pago de U$S 7.504,00, libre de impuestos, a favor de la firma Waiver Logistics Chile Ltda; RESULTANDO: 1o.) que el mismo se solicita para solventar los gastos emergentes del traslado terrestre de la escenografía, el vestuario y utilería, para la puesta en escena de la obra \"La Tempestad\" de William Shakespeare, a ser presentada en el mencionado teatro los días: 27, 28 y 29 de enero de 2013, por la Compañía Teatral Rusa \"Chekhov International Theatre Festival Company\", bajo la Dirección de Declan Donellan; 2o.) que la mencionada suma deberá ser transferida a nombre de la firma, al Banco Santander de Chile, Cuenta Nº 051 - 0004892-4, Código Swift: BSCHCLRM, Dirección: Agustinas Nº 920, Santiago Centro; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 153.337, a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de U$S 7.504,00 (dólares americanos siete mil quinientos cuatro), libre de impuestos, equivalentes a $ 145.585,10 (pesos uruguayos ciento cuarenta y cinco mil quinientos ochenta y cinco con diez centésimos), a favor de la firma Waiver Logistics Chile Ltda, relacionado con la obra \"La Tempestad\" de William Shakespeare, a ser presentada por la Compañía Teatral Rusa \"Chekhov International Theatre Festival Company\", bajo la Dirección de Declan Donellan, en el Teatro Solís, los días: 27, 28 y 29 de enero de 2013.- 2.- Disponer que la suma citada en el numeral que precede, deberá ser transferida a nombre de la firma, al Banco Santander de Chile, Cuenta Nº 051 - 0004892-4, Código Swift: BSCHCLRM, Dirección: Agustinas Nº 920, Santiago Centro; 3.- Establecer que la citada erogación se encuentra prevista por Solicitud SEFI Nº 153.337, con cargo al Derivado 299000 \"Otros Servicios No Personales\".- 4.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; al Teatro Solís; a la Oficina Gestión Presupuestal de este Departamento; y pase a la Contaduría General, a sus efectos.-", "date": "2013/01/09", "file_id": "8006-002852-12", "resolution_number": "16/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de U$S 7.504,00, a favor de la Compañía Teatral Rusa \"Chekhov International Theatre Festival Company\", con motivo de su presentación en el Teatro Solís, entre el 27 y el 29 de enero de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0dc4f6d083e4bfe83257aee006fc104?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 1600/12/5000, de fecha 27 de diciembre de 2012; RESULTANDO: 1º.) que por la misma se exceptuó de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto a varios funcionarios, en virtud del flujo de actividades ante la organización y realización del Carnaval, Llamadas, espectáculos, acondicionamiento del Predio de la Asociación Rural para la Semana Criolla, entre otras, siendo necesaria la excepción para el logro de los objetivos reseñados en el plan quinquenal de la Gerencia de Eventos; 2º.) que se omitió incluir al funcionario Sr. Ricardo Correa en las condiciones que se especifican a fs. 2; CONSIDERANDO: 1º.) que corresponde enmendar la omisión padecida; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Ampliar la Resolución Nº 1600/12/5000, de fecha 27 de diciembre de 2012, incluyendo al funcionario Sr. Ricardo Correa, C.I. Nº 1.551.369, autorizándolo a realizar hasta 150 (ciento cincuenta) horas extras mensuales, a partir del 1º de diciembre de 2012 y hasta el 31 de marzo de 2013.- 2º.- Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros, de Cultura, de Desarrollo Económico e Integración Regional, de Planificación y de Movilidad; a las Divisiones Vialidad y Administración de Personal; a la Gerencia de Eventos; a los Servicios de Mantenimiento Vial, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2013/01/09", "file_id": "8014-001941-12", "resolution_number": "17/13/5000", "subcategory": "HORAS EXTRAS", "summary": "Se amplía la Resolución Nº 1600/12/5000, de fecha 27 de diciembre de 2012, incluyendo al funcionario Sr. Ricardo Correa, autorizándolo a realizar hasta 150 horas extras mensuales, a partir del 1º de diciembre de 2012 y hasta el 31 de marzo de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb01c4aa6b4c29bf83257aee0045b582?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Juventud solicita el pago de $ 68.744,oo, a favor de la Cooperativa Valorarte, relacionadas con la Movida Joven 2012; 2o.) que en la presente oportunidad se trata de talleristas y gestores para la realización de la Movida Joven 2012; 3o.) que se efectuó la solicitud SEFI No. 153508; 4o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3091/10, de fecha 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Autorizar el pago de $ 68.744,oo, (pesos uruguayos sesenta y ocho mil setecientos cuarenta y cuatro), a favor de la Cooperativa Valorarte, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante se atienda con cargo a la solicitud SEFI No. 153508.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales; Secretaría de Juventud y pase a la Contaduría General a sus efectos.-", "date": "2013/01/09", "file_id": "3120-001664-12", "resolution_number": "17/13/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago de $ 68.744,oo, a favor de la Cooperativa Valorarte, para la realización de la Movida Joven 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f5289d79c84be9883257aef00533fa5?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección Técnica del Teatro Solís, relacionadas con el pago de U$S 9.817,00, libre de impuestos, a favor de la firma \"EWTP - Logistic Ltda\"; RESULTANDO: 1o.) que el mismo se solicita para solventar los gastos emergentes del traslado marítimo de la escenografía, el vestuario y la utilería, para la puesta en escena de la obra \"La Tempestad\" de William Shakespeare, a ser presentada en el mencionado teatro los días: 27, 28 y 29 de enero de 2013, por la Compañía Teatral Rusa \"Chekhov International Theatre Festival Company\", bajo la Dirección de Declan Donellan; 2o.) la mencionada suma deberá ser transferida a nombre de la firma, de acuerdo al siguiente detalle: Dirección: 125363 Moscow, Shodnenskaya str., 19 / Russia INN (equivale al RUT): 7733653155 KPP: 773301001 Account Nro: 40702978100000008381 Beneficiary Bank: VTB 24 (JSC), Moscow, Russia, Swift: CBGURUMM; Intermediary Bank: JPMorgan Chase Bank, N.Y. USA SWIFT: CHASUS33 Correspondent Account in Intermediary Bank: 400938618 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 153.334, a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de U$S 9.817,00 (dólares americanos nueve mil ochocientos diecisiete), libre de impuestos, equivalentes a $ 190.459,62 (pesos uruguayos ciento noventa mil cuatrocientos cincuenta y nueve con sesenta y dos centésimos), a favor de la firma \"ETWP - Logistic Ltda\", relacionado con el traslado marítimo de la escenografía, el vestuario y la utilería, para la puesta en escena de la obra \"La Tempestad\" de William Shakespeare, a ser presentada por la Compañía Teatral Rusa \"Chekhov International Theatre Festival Company\", bajo la Dirección de Declan Donellan, en el Teatro Solís, los días: 27, 28 y 29 de enero de 2013.- 2.- Disponer que la suma citada en el numeral que precede, deberá ser transferida a nombre de la firma, de acuerdo al siguiente detalle: Dirección: 125363 Moscow, Shodnenskaya str., 19 / Russia INN (equivale al RUT): 7733653155 KPP: 773301001 Account Nro: 40702978100000008381 Beneficiary Bank: VTB 24 (JSC), Moscow, Russia, Swift: CBGURUMM; Intermediary Bank: JPMorgan Chase Bank, N.Y. USA SWIFT: CHASUS33 Correspondent Account in Intermediary Bank: 400938618 3.- Establecer que la citada erogación se encuentra prevista por Solicitud SEFI Nº 153.334, con cargo al Derivado 299000 \"Otros Servicios No Personales\".- 4.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; al Teatro Solís; a la Oficina Gestión Presupuestal de este Departamento; y pase a la Contaduría General, a sus efectos.-", "date": "2013/01/09", "file_id": "8006-002847-12", "resolution_number": "17/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de US$ 9.817,00, a favor de la firma \"EWTP - Logistic Ltda\", por presentación de obra en el Teatro Solís, los días 27, 28 y 29 de enero de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/78da177ebd18c56c83257aee006fca37?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Gerencia de Eventos; RESULTANDO: 1o.) que solicita se exceptúe de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto a los funcionarios cuya nómina luce a fs. 1, en virtud del aumento de flujo de actividades ante la organización y realización del Carnaval de las Promesas, Desfiles inaugurales de Carnaval, Llamadas y Escuelas de Samba, Concurso Oficial de Encuentro de Carnavales Populares (en el marco de Capital Iberoamericana de la Cultura), Carnaval Mayor y Semana Criolla; 2o.) que el Departamento de Cultura se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando la realización de las horas extraordinarias solicitadas; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, al funcionario Sr. Yohn Picos, C.I. Nº 2.976.103, autorizándolo a realizar hasta 100 (cien) horas extras mensuales de labor, a partir del 1º de diciembre de 2012 y hasta el 28 de febrero de 2013.- 2º.- Convalidar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a la funcionaria Sra. Stella Ivanoff, C.I. Nº 1.422.213, autorizándola a realizar hasta 100 (cien) horas extras por el mes de diciembre de 2012.- 3º.- Convalidar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, al funcionario Sr. Ruben Garbarini, C.I. Nº 1.344.951, autorizándolo a realizar hasta 180 (ciento ochenta) horas extras mensuales de labor, a partir del 1º de enero y hasta el 31 de marzo de 2013.- 4º.- Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y de Cultura, a las Divisiones Administración de Personal; a la Gerencia de Eventos; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2013/01/09", "file_id": "8014-002332-12", "resolution_number": "18/13/5000", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, al funcionario Sr. Yohn Picos y otros, autorizándolos a realizar horas extras, en virtud del aumento de flujo de actividades ante la organización y realización del Carnaval de las Promesas, Desfiles inaugurales de Carnaval, Llamadas y Escuelas de Samba, Concurso Oficial de Encuentro de Carnavales Populares (en el marco de Capital Iberoamericana de la Cultura), Carnaval Mayor y Semana Criolla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45efa502cc8518d983257aee0045b58b?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección Técnica del Teatro Solís, relacionadas con el pago de U$S 15.000,00, libre de impuestos, a favor de la firma Fan Tour de Chile; RESULTANDO: 1o.) que el mismo se solicita para solventar los gastos emergentes del traslado de los integrantes de la Compañía Teatral Rusa \"Chekhov International Theatre Festival Company\", que presentará bajo la Dirección de Declan Donellan, la obra \"La Tempestad\" de William Shakespeare, a ser presentada en el mencionado teatro los días: 27, 28 y 29 de enero de 2013; 2o.) la suma mencionada precedentemente, deberá ser transferida a nombre de la firma, de acuerdo al siguiente detalle: Razón Social: Viajes Fantour Limitada RUT: 77.664.880-9 Banco: Santander Nº de cuenta en Dólares: 0510001307-1 Código Swift: BSCHCLRM Dirección Cuenta Banco: Vitacura 3619 Suc. Lo Castillo 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 153.338, a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de U$S 15.000,00 (dólares americanos quince mil), libre de impuestos, equivalentes a $ 291.015,00 (pesos uruguayos doscientos noventa y un mil quince), a favor de la firma Fan Tour de Chile, relacionado con el traslado de los integrantes de la Compañía Teatral Rusa \"Chekhov International Theatre Festival Company\", que presentará bajo la Dirección de Declan Donellan, la obra \"La Tempestad\" de William Shakespeare, a ser presentada en el mencionado teatro los días: 27, 28 y 29 de enero de 2013.- 2.- Disponer que la suma citada en el numeral que precede, deberá ser transferida a nombre de la firma, de acuerdo al siguiente detalle: Razón Social: Viajes Fantour Limitada RUT: 77.664.880-9 Banco: Santander Nº de cuenta en Dólares: 0510001307-1 Código wift: BSCHCLRM Dirección Cuenta Banco: Vitacura 3619 Suc. Lo Castillo 3.- Establecer que la citada erogación se encuentra prevista por Solicitud SEFI Nº 153.338, con cargo al Derivado 233000 \"Pasajes Contratados Fuera del País\".- 4.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; al Teatro Solís; a la Oficina Gestión Presupuestal de este Departamento; y pase a la Contaduría General, a sus efectos.-", "date": "2013/01/09", "file_id": "8006-002669-12", "resolution_number": "18/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de U$S 15.000,00, a favor de la firma Fan Tour, relacionado con la presentación de la obra \"La Tempestad\" de William Shakespeare, a llevarse a cabo en el Teatro Solís, los días: 27, 28 y 29 de enero de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0483d9685c65ae6f83257aee006fc841?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 462/12/8000 de fecha 30 de octubre de 2012, se dispuso autorizar el gasto de € 9.343,20, a favor de la empresa Peroni - Prodotti e Servizi per lo Spettacolo (Italia), Proveedor Nº 94.421; RESULTANDO: 1o.) que la Dirección Técnica del Teatro Solís, con fecha 11 de diciembre de 2012 a fs. 10, informa que la referida empresa exige el recibo del depósito bancario de la suma que se cita, previo al envío de la tela para la reposición de la telonería del escenario del mencionado teatro; 2o.) que por lo expuesto y en virtud de que los procedimientos que aplica la Administración para el Sistema de Compras, no se ajustan a tal exigencia, eleva las presentes actuaciones, sugiriendo dejar sin efecto el mencionado acto administrativo; CONSIDERANDO: que la Dirección de la División Promoción Cultural se manifiesta de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dejar sin efecto la Resolución Nº 462/12/8000 de fecha 30 de octubre de 2012, por la que se dispuso autorizar el gasto de € 9.343,20 (euros nueve mil trescientos cuarenta y tres con veinte centésimos), a favor de la empresa Peroni - Prodotti e Servizi per lo Spettacolo (Italia), Proveedor Nº 94.421, por los motivos expuestos en la parte expositiva del presente acto administrativo.- 2.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal de este Departamento; al Teatro Solís; y pase a la Contaduría General.-", "date": "2013/01/09", "file_id": "8006-002391-12", "resolution_number": "19/13/8000", "subcategory": "DEJAR SIN EFECTO", "summary": "Dejar sin efecto la Resolución Nº 462/12/8000 de fecha 30 de octubre de 2012, relacionada con el gasto de € 9.343,20, impuestos incluidos, a favor de empresa \"Peroni - Prodotti e Servizi per lo Spettacolo\" (Italia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21b8339ca003d3ae83257aee006fc6a7?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud del Sr. Gabriel Feldman, C.I. Nº 1.491.698-8 de que se instalen lomos de burro en la calle Magallanes esquina con la Avda. Gonzalo Ramírez; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) se concurrió al lugar, constatándose la necesidad de reforzar la señalización existente; b) teniendo en cuenta que por la calle Magallanes circula transporte colectivo, no resulta adecuado la instalación de \"lomos de burro\"; c) se podría, para mejorar la visibilidad, establecer prohibición de estacionar en la acera Norte de la Avda. Gonzalo Ramírez, a partir del radio de giro con la calle Magallanes, por 10 metros y la colocación de otro cartel de \"CEDA EL PASO\", por la calle Magallanes, antes de la esquina con la mencionada Avda.; 2º) que la División Tránsito y Transporte avala lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de determinar las zonas de prohibición para estacionar vehículos en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer prohibición de estacionar en la acera Norte de la Avda. Gonzalo Ramírez, desde la esquina con la calle Magallanes, por una longitud de 10 (diez) metros. 2.- Disponer que el Servicio de Ingeniería de Tránsito realice las señalizaciones correspondientes a la prohibición establecida precedentemente, asi como también, la colocación de un cartel de \"CEDA EL PASO\", en la calle Magallanes, antes de la esquina con la Avda. Gonzalo Ramírez. 3.- Comuníquese al Municipio B, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase -por su orden- al Servicio de Ingeniería de Tránsito y al Servicio de Servicios Internos del Palacio, para la notificación correspondiente al interesado, a través del Buzón Ciudadano.", "date": "2013/01/09", "file_id": "5231-041447-12", "resolution_number": "20/13/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar en la acera Norte de la Avda. Gonzalo Ramírez, desde la esquina con la calle Magallanes, por una longitud de 10 metros.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe56efb21e33dfe083257af40062d2f9?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 2975/12 de 16 de julio de 2012 y su modificativa Nº 3774/12 de 6 de setiembre de 2012, se dispuso aprobar las bases que rigieron la convocatoria al Concurso Literario \"Juan Carlos Onetti\", Edición 2012, en los Géneros Narrativa, Poesía y Dramaturgia; RESULTANDO: 1o.) que a su vez se estableció que los premiados recibirán la suma de $ 30.000,00, en cada género respectivamente, en concepto de cesión de derechos de autor para la reproducción de las obras dentro de los marcos de edición y distribución de este concurso; 2o.) que por Resolución Nº 4334/12 de fecha 8 de octubre de 2012, se designó a los miembros integrantes del jurado del referido concurso; 3o.) que el Servicio Artes y Letras con fecha 16 de diciembre de 2012, informa que: a) habiéndose emitido el fallo de los jurados, según consta en Acta adjunta de fs. 27 a 28 de obrados, corresponde homologar el mismo y autorizar el pago de los premios, b) que el gasto en concepto de premios, será tramitado por partida especial en la suma total de $ 90.000,00 ($ 30.000,00 a cada género); 4o.) que la entonces Dirección de la División Artes y Ciencias, manifestó conformidad; CONSIDERANDO: 1o.) que por Resolución Nº 3.081/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de homologar fallos de los distintos jurados; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del Jurado que dictaminó en la Edición 2012 del Concurso Literario \"Juan Carlos Onetti\", en los Géneros Narrativa, Poesía y Dramaturgia.- 2.- Declarar ganadores y disponer el pago de un premio de $ 30.000,00 (pesos uruguayos treinta mil), a cada uno, en el género que se indica, a las personas que se señalan, y de acuerdo a lo establecido en en el literal III) Premios, de la Convocatoria efectuada al referido Concurso, dispuesta por Resolución Nº 2975/12 de fecha 16 de julio de 2012: GÉNERO POESÍA: PREMIO: OBRA: \"Poemas encontrados en la primera década\" AUTOR: Roberto López Belloso, C.I. Nº 3.006.991-7 MENCIONES: OBRA: \"Los cristales del vientre\" AUTOR: Juan Pablo Pedemonte, C.I. Nº 3.068.407-8 OBRA: \"La carne es Devil\" AUTOR: Claudia Campos, C.I. Nº 1.880.365-5 OBRA: \"En la boca de los tristes\" AUTOR: Paula Simonetti de Souza, C.I. Nº 4.498.697-7 GENERO DRAMATURGIA PREMIO: OBRA: \"Sobre la teoría del eterno retorno aplicada a la revolución en el Caribe\" AUTOR: Santiago Sanguinetti Riccardi, C.I. Nº 4.486.128-6 GENERO NARRATIVA: PREMIO: OBRA: \"En olor de santidad\" AUTOR: Ramón Albín de María, C.I. Nº 1.251.694-4 MENCIONES: OBRA: \"Amanecer sin Lilí Marleen\" AUTOR: Domingo Juan Trujillo Coronel, C.I. Nº 1.070.277-1 OBRA: \"Dos veces diez\" AUTOR: Hiber Conteris, C.I. Nº 643.411-2 OBRA: \"Boletos de tranvía\" AUTOR: Jorge Elissalde, C.I. Nº 1.416.342-4 3.- Establecer que el jurado no otorgó mención alguna en el Género Dramaturgia, declarándolo al mismo desierto.- 4.- Disponer que el gasto en concepto de premios, se gestione a través de una partida especial por la suma total de $ 90.000,00 (pesos uruguayos noventa mil).- 5.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Artes y Ciencias, e Información y Comunicación; al Servicio Artes y Letras;a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General;", "date": "2013/01/09", "file_id": "9055-003610-12", "resolution_number": "20/13/8000", "subcategory": "HOMOLOGAR", "summary": "Homologar el fallo del Jurado que dictaminó en la Edición 2012 del Concurso Literario \"Juan Carlos Onetti\" en los Géneros Narrativa, Poesía y Dramaturgia, de acuerdo a lo que a continuación se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e97199d48160c17d83257aee006fc4f9?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: que la Administración Nacional de Correos solicita el pago de $ 46.228,oo (pesos uruguayos cuarenta y seis mil doscientos veintidós), por la entrega de 2152 documentos empresarial, 1060 cartas certificadas y 101 sellado de franqueo, en el mes de agosto de 2012, según Factura Serie A Nº 305402; RESULTANDO: 1º) que los Servicios de Vigilancia y Contralor y Registro de Vehículos, conformaron la factura de referencia; 2º) que en tal sentido se ingresaron al SEFI las solicitudes de preventivas Nos. 152990 y 152991; CONSIDERANDO: que por Resolución Nº 3091/10 del 12 de julio de 2010 la Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28º, 29º y 30º del T.O.C.A.F. y el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 46.228,oo (pesos uruguayos cuarenta y seis mil doscientos veintidós), a favor de la Administración Nacional de Correos, por la entrega de 2152 documentos empresarial, 1060 cartas certificadas y 101 sellado de franqueo, en el mes de agosto de 2012, según Factura Serie A Nº 305402. 2.- Atender dicha erogación con cargo a la Actividad Presupuestal 303030301, Derivado 247000. 3.- Comuníquese al Departamento de Recursos Financieros, a la División Tránsito y Transporte, a los Servicios de Vigilancia, Contralor y Registro de Vehículos y pase a Contaduría General.", "date": "2013/01/09", "file_id": "9210-017505-12", "resolution_number": "21/13/1500", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago de $ 46.228,oo, a favor de la Administración Nacional de Correos, por la entrega de 2152 documentos empresarial, 1060 cartas certificadas y 101 sellado de franqueo, en el mes de agosto de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/afd464ab5ba1a58a83257af40062d300?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa Stiler S.A., RUT 21 012928 0011; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor del Banco Bilbao Vizcaya Argentaria Uruguay S.A. (BBVA Banco), RUT 21 019614 0013, según contrato de Cesión de Créditos de 27 de agosto de 2012, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aprobando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución Nº 3400/07, de 03/09/07; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa Stiler S.A., RUT 21 012928 0011, a favor del Banco Bilbao Vizcaya Argentaria Uruguay S.A. (BBVA Banco), RUT 21 019614 0013, según contrato de Cesión de Créditos de 27 de agosto de 2012, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución Nº 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2013/01/09", "file_id": "1001-027941-12", "resolution_number": "3/13/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de Derechos de Crédito de la empresa Stiler S.A., a favor del Banco Bilbao Vizcaya Argentaria Uruguay S.A. (BBVA Banco), según Contrato de Cesión de Créditos de 27 de agosto de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c7ebabfba9f32c7783257aee005e6728?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de canelones de carne del establecimiento destinado a supermercado, piedad de la empresa Henderson y Cia S.A., R.U.T. 210094030014, sito en Avda Dr. Luis Alberto de Herrera No. 1290, (Montevideo Shopping Local 1), cuya responsable legal es la Sra. Gabriela Lidia Villar Rosende, C.I. 1.967.162-8; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado del análisis microbiológico Nro. 109795, según consta en Acta No. 102545 de fecha 11/IX/12, practicado sobre el mencionado producto, el mismo presentaba clasificación fuera de condiciones reglamentarias, por presencia de Monocytogenes; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54 por infringir lo dispuesto en el Art. D. 895 inciso b) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 6/XI/12 se otorgó vista al interesado sin que hasta la fecha se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 54 (Unidades Reajustables cincuenta y cuatro), a la firma Henderson y Cia S.A., R.U.T. 210094030014, propietaria del establecimiento destinado a supermercado, sito en Avda. Dr. Luis Alberto de Herrera No. 1290, (Montevideo Shopping Local 1), cuya responsable legal es el cuya responsable legal es la Sra. Gabriela Lidia Villar Rosende, C.I. 1.967.162-8, por infringir lo dispuesto en el Art. D 895 inciso b) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2013/01/09", "file_id": "9591-011684-12", "resolution_number": "3/13/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 54 a la firma Henderson y Cia S.A., R.U.T. 210094030014, propietaria del establecimiento destinado a supermercado, sito en Avda. Dr. Luis Alberto de Herrera No. 1290, (Montevideo Shopping Local 1), por presencia de Monocytogenes en muestas extraídas de pastel de carne.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/25728d8039dc0fac83257aee005e8f0f?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 5874/12, de 28 de diciembre de 2012, se dispuso trasladar a esta Secretaría General a la funcionaria señora Elisabel Massafra, quien se desempeñaba en el Servicio Centro Comunal Zonal Nº 6; RESULTANDO: que en el Resultando 1º de la mencionada Resolución se solicita el traslado de la funcionaria Massafra al Servicio Central de Inspección General; CONSIDERANDO: que en consecuencia procede dictar resolución trasladando a la funcionaria señora Elisabel Massafra, de la Secretaría General al Servicio Central de Inspección General,dependiente de la Prosecretaría General;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Trasladar al Servicio Central de Inspección General, dependiente de la Prosecretaría General, a la funcionaria, señora ELISABEL MASSAFRA, C.I. 1.868.124.- 2. Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a la División Administración de Personal, a la Prosecretaría General, a los Servicios de Liquidación de Haberes, Central de Inspección General -quien notificará a la interesada-, Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/01/09", "file_id": "1001-000445-13", "resolution_number": "34/13/1000", "subcategory": "VARIOS", "summary": "Se traslada al Servicio Central de Inspección General a la funcionaria, señora Elisabel Massafra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef2c71d7fbfd3eca83257aee005d680a?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas por el Sr. Victor Chavez, Cédula de Identidad Nº 4.902.525-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a la preferencia de cruce en la intersección de Av. Luis Batlle Berres y Zanja Reyuna. Asimismo solicita información respecto a si el conductor del tractor Valmet, modelo 651, matrícula INT 215, se encuentra habilitado para conducir este tipo de vehículo y si esa máquina está autorizada para circular en la vía pública; 2o.) que el 7 de diciembre de 2012, el Servicio de Ingeniería de Tránsito, realizó en tal sentido el informe que luce a fs. 3, de las presentes actuaciones, respecto a la preferencia de cruce; CONSIDERANDO: 1o.) que de acuerdo con artículo 10º, apartado II) de la Ley Nº 18.381, de 11 de agosto de 2008, los datos personales que no provengan de fuentes públicas de información deben considerarse confidenciales; 2o.) lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder parcialmente a la solicitud de acceso a la información pública efectuada por el Sr. Victor Chavez, Cédula de Identidad Nº 4.902.525-1, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a las Divisiones Asesoría Jurídica, Tránsito y Transporte, al Servicio de Ingeniería de Tránsito y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2013/01/09", "file_id": "4711-004933-12", "resolution_number": "35/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede parcialmente a la solicitud de información pública efectuada por el Sr. Victor Chavez, respecto a la preferencia de cruce en la intersección de Av. Luis Batlle Berres y Zanja Reyuna.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ed3249e6b2fee8583257aee005d9a2d?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la empresa Polder Comunicación al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información referente a la copia auténtica de los contratos suscritos y vigentes celebrados por esta Intendencia con las empresas FAMOSTAR S.A. e ICM S.A., relativos al arrendamiento de máquinas slots y demás servicios conexos para el Casino Parque Hotel. En el caso de la firma FAMOSTAR S.A. y para el caso que ésta haya cedido todo o parte de los créditos emergentes de la ejecución del contrato señalado, solicitan información sobre los montos cedidos, a qué institución, persona física o jurídica fueron cedidos y copia auténtica del acta de notificación de la cesión. Asimismo solicitan respecto a FAMOSTAR SA si está al día en el cumplimiento de sus obligaciones contractuales, legales y tributarias pertinentes; 2o.) que el 18 de diciembre de 2012, el Gerente de Casinos adjunta copias de los contratos con las empresas FAMOSTAR S.A. e ICM S.A., que lucen de fs. 2 a 11 de las presentes actuaciones; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la empresa Polder Comunicación, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a costa de la misma.- 3.- Comuníquese a la División Asesoría Jurídica, al Servicio de Casinos y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2013/01/09", "file_id": "1090-000016-13", "resolution_number": "36/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la empresa Polder Comunicación, referente a los contratos suscritos con las empresas FAMOSTAR S.A. e ICM S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/511a61413499eb1b83257aee005df6e8?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 5/13/1000, de 2 de enero de 2013, se dispuso clausurar el local destinado a Taller Mecánico, sito en Gral. Máximo Acha Nº 1657, propiedad del Sr. José Alberto Risoli, C.I. 1.329.170-5, RUT 21 380613 0010, por falta de habilitación de la Dirección Nacional de Bomberos; RESULTANDO: 1o.) que el 4/1/13, el Servicio Centro Comunal Zonal Nº 15 informa que el interesado presenta certificación correspondiente al referido local y sugiere el levantamiento de la clausura dispuesta; 2o.) que el Municipio C de conformidad, remite las actuaciones solicitando el dictado de resolución que disponga el levantamiento de clausura; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad; ;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución Nº 5/13/1000, de 2 de enero de 2013, del local destinado a Taller Mecánico, sito en Gral. Máximo Acha Nº 1657, propiedad del Sr. José Alberto Risoli, C.I. 1.329.170-5, RUT 21 380613 0010, por los motivos señalados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal Nº 15, al Servicio Central de Inspección General (Unidad Clausuras), para la notificación correspondiente y pase al Municipio C a sus efectos.-", "date": "2013/01/09", "file_id": "3370-010310-08", "resolution_number": "37/13/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución Nº 5/13/1000, de 2 de enero de 2013, al local destinado a Taller Mecánico, sito en Gral. Máximo Acha Nº 1657, propiedad del Sr. José Alberto Risoli.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2212e7b07403a5ae83257aef0041bb31?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 832/12/1000, de 18 de diciembre de 2012, se dispuso clausurar el local destinado a Restaurante y Pizzería, sito en Av. Burgues Nº 3394, perteneciente a la empresa unipersonal Francisco Javier Scala, C.I. 1.801.698-4, RUT 21 401426 0010, por falta de habilitaciones comerciales y de la Dirección Nacional de Bomberos; RESULTANDO: 1o.) que el 20/12/12, el Servicio Centro Comunal Nº 15 informa que la citada empresa unipersonal presentó constancia de habilitación de la Dirección Nacional de Bomberos, por lo cual solicita el levantamiento de la clausura dispuesta; 2o.) que el 3/1/13, la Alcaldesa del Municipio C señala que en sesión de fecha 2/1/13, el Municipio C resolvió por unanimidad solicitar el dictado de resolución disponiendo el levantamiento de clausura provisorio; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad ;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura en forma provisoria, dispuesta por Resolución Nº 832/12/1000, de 18 de diciembre de 2012, del local destinado a Restaurante y Pizzería, sito en Av. Burgues Nº 3394, perteneciente a la empresa unipersonal Francisco Javier Scala, C.I. 1.801.698-4, RUT 21 401426 0010, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal Nº 15, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio C a sus efectos.-", "date": "2013/01/09", "file_id": "0013-010678-12", "resolution_number": "38/13/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta, en forma provisoria, la clausura dispuesta por Resolución Nº 832/12/1000, de 18 de diciembre de 2012, al local destinado a Restaurante y Pizzería, sito en Av. Burgues Nº 3394, perteneciente a la empresa unipersonal Francisco Javier Scala.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c9267ef0b503b9683257aef0041bafe?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de lasagna de carne del establecimiento destinado a supermercado, propiedad de la empresa Henderson y Cia S.A., R.U.T. 210094030014, sito en Avda Dr. Luis Alberto de Herrera No. 1290, (Montevideo Shopping Local 1), cuya responsable legal es la Sra. Gabriela Lidia Villar Rosende, C.I. 1.967.162-8; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado del análisis microbiológico Nro. 109790, según consta en Acta No. 102544 de fecha 11/IX/12, practicado sobre el mencionado producto, el mismo presentaba clasificación fuera de condiciones reglamentarias, por presencia de Monocytogenes; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54 por infringir lo dispuesto en el Art. D. 895 inciso b) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 6/XI/12 se otorgó vista al interesado sin que hasta la fecha se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 54 (Unidades Reajustables cincuenta y cuatro), a la firma Henderson y Cia S.A., R.U.T. 210094030014, propietaria del establecimiento destinado a supermercado, sito en Avda. Dr. Luis Alberto de Herrera No. 1290, (Montevideo Shopping Local 1), cuya responsable legal es el cuya responsable legal es la Sra. Gabriela Lidia Villar Rosende, C.I. 1.967.162-8, por infringir lo dispuesto en el Art. D 895 inciso b) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2013/01/09", "file_id": "9591-011679-12", "resolution_number": "4/13/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 54, a la firma Henderson y Cia S.A., R.U.T. 210094030014, propietaria del establecimiento destinado a supermercado, sito en Avda. Dr. Luis Alberto de Herrera No. 1290, (Montevideo Shopping Local 1), por presencia de Monocytogenes en muestas extraídas lasagna de carne .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09460251df1e235383257aee005e8f2d?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de bombas de sambayon, canasta con crema pastelera y frutilla y tarta de manzana del establecimiento destinado a panadería, propiedad de la firma Río Miño Ltda., R.U.T. 212255020011, sito en Avda. 8 de Octubre No. 3313, cuyo responsable legal es el Sr. Daniel Agustín Cambón Lamas, C.I. 1.901.599-7, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nros. 106196, 106197, 106198 y 106199, practicados sobre los mencionados productos, los mismos presentaban clasificación fuera de condiciones reglamentarias, por presencia de elevado recuento de aerobios mesófilos; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26 por infringir lo dispuesto en el Art. D. 895 inciso c) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 24/XI/12 se otorgó vista al interesado sin que hasta la fecha se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55, LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 26 (Unidades Reajustables veintiséis), a la firma Río Miño Ltda., R.U.T. 212255020011, propietaria del establecimiento destinado a panadería, sito en Avda. 8 de Octubre No. 3313, cuyo responsable legal es el Sr. Daniel Agustín Cambón Lamas, C.I. 1.901.599-7, con igual domicilio a los efectos legales, a los efectos legales, por infringir lo dispuesto en el Art. D 895 inciso c) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2013/01/09", "file_id": "9591-013105-12", "resolution_number": "5/13/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 26, a la firma Río Miño Ltda., R.U.T. 212255020011, propietaria del establecimiento destinado a panadería, sito en Avda. 8 de Octubre No. 3313, por presencia de aerobios mesófilos en muestras extraídas de bombas de sambayon, canasta con crema pastelera y frutilla y tarta de manzana.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77611b0ba2aea39983257aee005e8f31?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de helado de chocolate, sambayon, frutilla y dulce de leche, del establecimiento destinado a heladería, propiedad de la firma Cadore S.A., R.U.T. 21024770019, sito en la calle Dr. Alejandro Schroeder No. 6454, cuyo responsable legal es el Sr. Floriano Toscani Varettoni, C.I. 1.181.555-3, con domicilio a los efectos legales en la calle Costa Rica No. 6514; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nros. 110543, 110544, 110545, 110546 y 110047, practicados sobre los mencionados productos, los mismos presentaban clasificación fuera de condiciones reglamentarias, por presencia de aerobios mesófilos; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26 por infringir lo dispuesto en el Art. D. 895 inciso c) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 24/XI/12 se otorgó vista al interesado sin que hasta la fecha se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55, LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 26 (Unidades Reajustables veintiséis), a la firma Cadore S.A., R.U.T. 21024770019, propietaria del establecimiento destinado a heladería, sito en la calle Dr. Alejandro Schroeder No. 6454, cuyo responsable legal es el Sr. Floriano Toscani Varettoni, C.I. 1.181.555-3, con domicilio a los efectos legales en la calle Costa Rica No. 6514, a los efectos legales, por infringir lo dispuesto en el Art. D 895 inciso c) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2013/01/09", "file_id": "9591-013765-12", "resolution_number": "6/13/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 26, a la firma Cadore S.A., R.U.T. 21024770019, propietaria del establecimiento destinado a heladería, sito en la calle Dr. Alejandro Schroeder No. 6454, por presencia de aerobios mesófilos en muestras extraídas de helado de chocolate, sambayon, frutilla y dulce de leche.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f09cf9b973247ca283257aee005e8f38?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de helado de chocolate, sambayon, frutilla y dulce de leche, del establecimiento destinado a heladería, propiedad de la empresa unipersonal Gabriel Andre Martínez y Enrique O. Martínez, R.U.T. 214530670014, sito en la calle Gobernador Viana No. 2535, cuyo responsable legal es el Sr. Enrique Omar Martínez Martínez, C.I. 1.818.544-4, con domicilio a los efectos legales en la calle Juan Espinosa No. 1395/0; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nros. 110160, 110161, 110162, 110163 y 101164, practicados sobre los mencionados productos, los mismos presentaban clasificación fuera de condiciones reglamentarias, por presencia de elevado recuento de coliformes totales; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26 por infringir lo dispuesto en el Art. D. 895 inciso c) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 26/XI/12 se otorgó vista al interesado sin que hasta la fecha se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55, LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 26 (Unidades Reajustables veintiséis), a la empresa unipersonal Gabriel Andre Martínez y Enrique O. Martínez, R.U.T. 214530670014, propietaria del establecimiento destinado a heladería, sito en la calle Gobernador Viana No. 2535, cuyo responsable legal es el Sr. Enrique Omar Martínez Martínez, C.I. 1.818.544-4, con domicilio a los efectos legales en la calle Juan Espinosa No. 1395/0, por infringir lo dispuesto en el Art. D 895 inciso c) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2013/01/09", "file_id": "4373-005857-12", "resolution_number": "7/13/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 26, a la empresa unipersonal Gabriel Andre Martínez y Enrique O. Martínez, R.U.T. 214530670014, propietaria del establecimiento destinado a heladería, sito en la calle Gobernador Viana No. 2535, por presencia de elevado recuento de coliformes totales, en las muestras extraídas de helado de chocolate, sambayon, frutilla y dulce de leche.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4530cecf07aee93e83257aee005e8f43?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa Fábricas Nacionales de Cervezas (FNC), RUT No. 210114160015, Centro de Distribución, ubicado en Camino al Bajo de la Petiza No. 5593, dentro de los límites del Municipio A, correspondiente al Servicio Centro Comunal Zonal No. 17; RESULTANDO: 1o.) que por Resolución No. 4982/12, de fecha 12 de noviembre de 2012, se solicitó anuencia a la Junta Departamental de Montevideo para la aplicación de una multa de U.R. 100 (unidades reajustables cien); 2o.) que por el Decreto No. 34.464, de fecha 6 de diciembre de 2012, la Junta Departamental de Montevideo facultó a la Intendencia de Montevideo a aplicar una multa de U.R. 100 a la firma de referencia, por incumplimiento a lo dispuesto en los Art. 1o. (Condiciones de las Aguas Efluentes), del Decreto No. 13.982 (Ordenanza sobre Disposición de Aguas Residuales Industriales), promulgado el 27 de junio de 1967, en concordancia con lo establecido en el Art. 11o. (Penalidades por incumplimientos) del mencionado Decreto y con el Art. 7o., numeral 21, literal “b”, del Decreto No. 21.626, promulgado el 23 de abril de 1984 (Régimen Punitivo); 3o.) que por Resolución No. 10/13, de fecha 2 de enero de 2013, la Intendenta de Montevideo promulgó el Decreto No. 34.464, remitiendo las actuaciones al Departamento de Desarrollo Ambiental; CONSIDERANDO: 1o.) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2o.) que por Resolución No. 3089/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 100 (unidades reajustables cien), a la empresa Fábricas Nacionales de Cervezas (FNC), RUT No. 210114160015, Centro de Distribución, ubicado en Camino al Bajo de la Petiza No. 5593, dentro de los límites del Municipio A, correspondiente al Servicio Centro Comunal Zonal No. 17, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Municipio A, al Departamento de Recursos Financieros, a los Servicios Evaluación de la Calidad y Control Ambiental, Centro Comunal Zonal No. 17 y Gestión de Contribuyentes, cumplido, pase a la Unidad de Efluentes Industriales para la notificación de la empresa infractora.", "date": "2013/01/09", "file_id": "6323-000962-12", "resolution_number": "7/13/6300", "subcategory": "VIGENCIAS", "summary": "Se aplica una multa de U.R. 100 (unidades reajustables cien), a la empresa Fábricas Nacionales de Cervezas (FNC), RUT No. 210114160015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37e5380d896a4fb483257afe005a0793?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a la elaboración de postres helados, sito en la calle 25 de Mayo No. 300, propiedad de la empresa unipersonal María Laura García Kehlert, R.U.T. 213325970011, cuya representante legal es la Sra. María Laura García Kehlert, C.I. 1.813.423-5, con domicilio igual domicilio; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 20/IX/12, según Acta No. 43145, pudo comprobarse la realización de actividades no autorizadas; 2o.) que con fecha 19/XI/12 se otorgó vista a la interesada sin que hasta la fecha se haya evacuado la misma; 3o.) que el Servicio de Regulación Alimentaria, estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D.896.a) del Decreto No. 27.235 del 12/09/1996; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la empresa unipersonal María Laura García Kehlert, R.U.T. 213325970011, propietaria del establecimiento destinado a elaboración de postres helados, sito en la calle 25 de Mayo No. 300, cuya representante legal es la Sra. María Laura García Kehlert, C.I. 1.813.423-5, por infringir lo dispuesto en el Art. D.896.a) del Decreto No. 27.235 del 12/09/1996 y actualizado con fecha 30/9/00, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la infractora.-", "date": "2013/01/09", "file_id": "9591-011967-12", "resolution_number": "8/13/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54, a la empresa unipersonal María Laura García Kehlert, R.U.T. 213325970011, propietaria del establecimiento destinado a elaboración de postres helados, sito en la calle 25 de Mayo No. 300, por comprobarse la realización de actividades no autorizadas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/40f11a0327e3371783257aee005e8f5c?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa IPUSA, RUT No. 210066450012, sita en Av. España s/n, localidad de Pando, Canelones; RESULTANDO: 1o.) que por Resolución No. 4843/12, de fecha 5 de noviembre de 2012, se solicitó anuencia a la Junta Departamental de Montevideo para la aplicación de una multa de U.R. 100 (unidades reajustables cien); 2o.) que por el Decreto No. 34.462, de fecha 6 de diciembre de 2012, la Junta Departamental de Montevideo facultó a la Intendencia de Montevideo, a aplicar una multa de U.R. 100 a la firma de referencia, por infringir el Artículo 13o. de la Resolución No. 5055/11, y el Artículo 137o. del Decreto No. 29.434 de la Junta Departamental de Montevideo, de fecha 9 de mayo de 2001; 3o.) que por Resolución No. 8/13, de fecha 2 de enero de 2013, la Intendenta de Montevideo, promulgó el Decreto No. 34.462, remitiendo las actuaciones al Departamento de Desarrollo Ambiental; CONSIDERANDO: 1o.) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2o.) que por Resolución No. 3089/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 100 (unidades reajustables cien) a la empresa IPUSA, RUT No. 210066450012, sita en Av. España s/n, localidad de Pando, Canelones, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros y al Servicio Gestión de Contribuyentes, cumplido, pase al Servicio de Evaluación de la Calidad y Control Ambiental para la notificación de la empresa infractora.", "date": "2013/01/09", "file_id": "4372-001768-12", "resolution_number": "8/13/6300", "subcategory": "VIGENCIAS", "summary": "Se aplica una multa de U.R. 100 a la empresa IPUSA, RUT No. 210066450012, por infringir el Artículo 13o. de la Resolución No. 5055/11, y el Artículo 137o. del Decreto No. 29.434 de la Junta Departamental de Montevideo, de fecha 9 de mayo de 2001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc73f706fc1e2fc083257afe005a07a4?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a fraccionadora, sito en Avda. Millán No. 3699, propiedad de la firma Rocamil S.A., R.U.T. 214672000019, cuyo representante legal es el Sr. Francisco Del Duca Gioia, C.I. 1.197.244-8, con domicilio igual domicilio; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 17/X/12, según Acta No. 110455, pudo comprobarse la realización de actividades no autorizadas; 2o.) que con fecha 17/XI/12 se otorgó vista a la interesada sin que hasta la fecha se haya evacuado la misma; 3o.) que el Servicio de Regulación Alimentaria, estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D.896.a) del Decreto No. 27.235 del 12/09/1996; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la firma Rocamil S.A., R.U.T. 214672000019, propietaria del establecimiento destinado a fraccionadora, sito en Avda. Millán No. 3699, cuyo representante legal es el Sr. Francisco Del Duca Gioia, C.I. 1.197.244-8, por infringir lo dispuesto en el Art. D.896.a) del Decreto No. 27.235 del 12 de setiembre de 1996, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar al infractor.-", "date": "2013/01/09", "file_id": "9591-013566-12", "resolution_number": "9/13/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54, a la firma Rocamil S.A., R.U.T. 214672000019, propietaria del establecimiento destinado a fraccionadora, sito en Avda. Millán No. 3699, por comprobarse la realización de actividades no autorizadas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d2b34ec72d771dc83257aee005e8f62?OpenDocument"}
{"approval_date": "9/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Evaluación de la Calidad y Control Ambiental, referentes a la empresa WERBA S.A., RUT No. 210129120014, sita en Coronel Juan Belinzon No. 4880, dentro de los límites del Municipio F, correspondiente al Servicio Centro Comunal Zonal No. 9; RESULTANDO: 1o.) que por Resolución No. 4842/12, de fecha 5 de noviembre de 2012, se solicitó anuencia a la Junta Departamental de Montevideo para la aplicación de una multa de U.R. 300 (unidades reajustables trescientas); 2o.) que por el Decreto No. 34.463, de fecha 6 de diciembre de 2012, la Junta Departamental de Montevideo facultó a la Intendencia de Montevideo, a aplicar una multa de U.R. 300 a la firma de referencia, por infringir el Artículo 13o. de la Resolución No. 5055/11, y el Artículo 137o. del Decreto No. 29.434 de la Junta Departamental de Montevideo, de fecha 9 de mayo de 2001; 3o.) que por Resolución No. 9/13, de fecha 2 de enero de 2013, la Intendenta de Montevideo, promulgó el Decreto No. 34.463, remitiendo las actuaciones al Departamento de Desarrollo Ambiental; CONSIDERANDO: 1o.) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2o.) que por Resolución No. 3089/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 300 (unidades reajustables trescientas) a la empresa WERBA S.A., RUT No. 210129120014, sita en Coronel Juan Belinzon No. 4880, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Municipio F, al Departamento de Recursos Financieros y a los Servicios Centro Comunal Zonal No. 9 y Gestión de Contribuyentes, cumplido, pase al Servicio de Evaluación de la Calidad y Control Ambiental para la notificación de la empresa infractora.", "date": "2013/01/09", "file_id": "4372-001789-12", "resolution_number": "9/13/6300", "subcategory": "VIGENCIAS", "summary": "Se aplica una multa de U.R. 300 a la empresa WERBA S.A., RUT No. 210129120014, por infringir el Artículo 13o. de la Resolución No. 5055/11, y el Artículo 137o. del Decreto No. 29.434 de la Junta Departamental de Montevideo, de fecha 9 de mayo de 2001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5b336e4bb853af883257afe005a07af?OpenDocument"}
