{"approval_date": "10/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Sergio Aguirre, C.I. 1.583.302; RESULTANDO: 1o.) que dicho funcionario se desempeña en la Unidad Región Oeste (Unidad 4422), dependiente de la División Limpieza; 2o.) que se solicita el traslado del funcionario Sr. Sergio Aguirre a la Unidad de Áreas Protegidas (Unidad 6306), por existir la necesidad de redistribuir recursos humanos para la mejor de diversas tareas operativas en esta Unidad; CONSIDERANDO: que corresponde dictar Resolución al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Disponer que el funcionario Sr. Sergio Aguirre, C.I. 1.583.302, pase a desempeñar tareas en la Unidad de Áreas Protegidas (Unidad 6306). 2o.-Comuníquese a la División Limpieza, a los Servicios de Administración de Gestión Humana y Liquidación de Haberes, a las Unidades de Selección y Carrera Funcional, Información de Personal y Región Oeste, Cuentas Personales y Áreas Protegidas; cumplido, pase al Sector Despacho para la notificación de la interesada.", "date": "2013/01/10", "file_id": "6302-000175-13", "resolution_number": "11/13/6300", "subcategory": "TRASLADOS", "summary": "Se dispone el traslado del funcionario Sr. Sergio Aguirre, C.I. No. 1.583.302, a la Unidad de Áreas Protegidas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3337320e11276b3783257afe005a0b4a?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones referentes al depósito de gas licuado de petróleo (GLP) ubicado en la calle Paraguay No. 1120, dentro de los límites del Municipio B, correspondiente al Servicio Centro Comunal Zonal No. 1, cuyo titular es el Sr. Manuel Tanoira, C.I. No. 1.101.742-0; RESULTANDO: 1o.) que por Resolución No. 4978/12, de fecha 12 de noviembre de 2012, se solicitó anuencia a la Junta Departamental de Montevideo para la aplicación de una multa de U.R. 350 (unidades reajustables trescientas cincuenta); 2o.) que por el Decreto No. 34.466, de fecha 6 de diciembre de 2012, la Junta Departamental de Montevideo facultó a la Intendencia de Montevideo, a aplicar una multa de U.R. 350 al Sr. Manuel Tanoira, C.I. 1.101.742-0, en aplicación de los Arts. D.4021.3, D.4021.10, D.4021.11, D.4021.12, D.4021.14 y D.4021.15 del Volumen XV, \"Planeamiento de la Edificación\", del Cap. XII.I, \"Del Establecimiento y/o distribución de recipientes portátiles de gas licuado de petróleo (GLP), tanques estacionarios de GLP, instalaciones de envasado y/o recarga de recipientes o tanques con GLP, transporte de GLP en sus diversas formas\", del Digesto; 3o.) que por Resolución No. 16/13, de fecha 2 de enero de 2013, la Intendenta de Montevideo, promulgó el Decreto No. 34.466, remitiendo las actuaciones al Departamento de Desarrollo Ambiental; CONSIDERANDO: 1o.) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2o.) que por Resolución No. 3089/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 350 (unidades reajustables trescientas cincuenta) al Sr. Manuel Tanoira, C.I. 1.101.742-0, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros y al Servicio de Gestión de Contribuyentes, cumplido, pase al Servicio de Evaluación de la Calidad y Control Ambiental para la notificación de la empresa infractora.", "date": "2013/01/10", "file_id": "9079-014330-12", "resolution_number": "12/13/6300", "subcategory": "VIGENCIAS", "summary": "Se aplica una multa de U.R. 350, al Sr. Manuel Tanoira, C.I. 1.101.742-0, en aplicación de los Arts. D.4021.3, D.4021.10, D.4021.11, D.4021.12, D.4021.14 y D.4021.15 del Volumen XV, \"Planeamiento de la Edificación\", del Cap. XII.I, del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22351c8f6033693583257afe005a095e?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado por Licitación Pública No. 76107/1 \"Prestación de Servicios de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la vía pública y Transporte del material hasta su disposición final\" al Consorcio Ambiental del Plata (CAP), RUT 214918150011, con sede en la calle Veracierto No. 3180; RESULTANDO: 1o.) que el día 29 de diciembre de 2012 personal de la Unidad Contratos y Convenios observó, en la calle Juan M. Blanes entre Dr. Luis Piera y Dr. Lauro Muller, mal barrido; 2o.) que solicitados los descargos a la empresa CAP por nota No. 29/12, la misma expresa que realizó la acción correctiva correspondiente luego de identificado el problema; 3o.) que la citada Unidad considera que los descargos presentados no son de recibo indicando que la ruta de referencia fue observada anteriormente por nota No. 110193/1639/2012; CONSIDERANDO: 1o.) que en virtud de lo expuesto, el Director (I) de la Unidad Contratos y Convenios sugiere la aplicación de una multa de U.R. 25 (unidades reajustables veinticinco), al amparo del Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio, Deficiencias, Calidad de los Servicios, Inciso 18 \"Incumplimiento en el barrido y/o lavado de las calles en la forma y el momento requeridos\", del Pliego citado; 2o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa sugerida; 3o.) que según Resolución No. 3092/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 25 (unidades reajustables veinticinco) al Consorcio Ambiental del Plata (CAP), por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio, Deficiencias, Calidad de los Servicios, Inciso 18 \"Incumplimiento en el barrido y/o lavado de las calles en la forma y el momento requeridos\". 2o.-Comuníquese a Contaduría General, a la División Limpieza, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a la Unidad Contratos y Convenios para la notificación a la empresa infractora y vencido el plazo de presentación de descargos, proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2013/01/10", "file_id": "4450-000038-13", "resolution_number": "13/13/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 25 al Consorcio Ambiental del Plata (CAP), por infringir el Capítulo VI, Art. 44, Deficiencias, Inciso 18 \"Incumplimiento en el barrido y/o lavado de las calles en la forma y el momento requeridos\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/efde83284a2b02aa83257afe005a12ea?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Cultura; RESULTANDO: que solicita designar interinamente en el puesto de Dirección del Teatro Solís, al ciudadano Sr. Walter Bagnasco, a partir del 1º de enero de 2013 y hasta tanto sea provisto el cargo por concurso, debido a que quien desempeñaba funciones en dicho cargo, presentó renuncia para asumir la conducción del Auditorio del SODRE; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Convalidar la contratación del ciudadano Sr. Walter Bagnasco, C.I. Nº 1.226.878, en el puesto de Director General Interino del Teatro Solís, con una carga horaria de 40 (cuarenta) horas semanales de labor, y una remuneración equivalente al Grado SIR 21, más los incrementos salariales y beneficios sociales que se otorguen a los funcionarios, a partir del 1º de enero de 2013 y hasta tanto el cargo sea provisto por concurso.- 2º.- El ciudadano deberá dar cumplimiento a lo dispuesto en el Art. D.33, Volumen III del Digesto.- 3º.- La erogación resultante será atendida con cago a los Rubros, Sub-rubros y Renglones que corresponda, según tabla de equivalencias con los Códigos de Liquidación de Haberes.- 4º.-Comuníquese a los Departamentos de Recursos Financieros y de Cultura, que notificará al ciudadano; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Teatros; a la Unidad Información de Personal; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/01/10", "file_id": "9055-009874-12", "resolution_number": "166/13", "subcategory": "CONTRATACIONES", "summary": "Se convalida la contratación del ciudadano Sr. Walter Bagnasco, en el puesto de Director General Interino del Teatro Solís, a partir del 1º de enero de 2013 y hasta tanto el cargo sea provisto por concurso.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98fdf91db3ad1aec83257b2d004e0144?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Prosecretaría General; RESULTANDO: 1º.) que solicita el otorgamiento de extensión horaria a 8 (ocho) horas de labor, al funcionario Sr. Rafael Mendive, para llevar adelante sus tareas de Coordinador de la Comisión de Inversiones y como responsable de la Oficina de Inversiones, debido a la magnitud de dichas labores; 2º.) que la Secretaría General se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución, modificando la Nº 5860/12, de fecha 28 de diciembre de 2012, en lo referente a la carga horaria del Sr. Mendive, que será de 8 (ocho) horas diarias de labor;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Ampliar la Resolución Nº 5860/12, de fecha 28 de diciembre de 2012, estableciendo que la prórroga de contratación del funcionario del Sr. Rafael Mendive, C.I. Nº 1.176.403, es con una carga horaria de 8 (ocho) horas diarias de labor.- 2º.- Comuníquese a la Secretaria General; a la Prosecretaría General, para la notificación correspondiente; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a la Unidad Información de Personal; y previa intervención de la Contaduría General, pase por su orden al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/01/10", "file_id": "1001-000419-13", "resolution_number": "167/13", "subcategory": "CONTRATACIONES", "summary": "Se amplía la Resolución Nº 5860/12, de fecha 28 de diciembre de 2012, estableciendo que la prórroga de contratación del funcionario Sr. Rafael Mendive, es con una carga horaria de 8 horas diarias de labor.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83e015a96836589a83257b2d004e0151?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Prosecretaría General; RESULTANDO: 1º.) que solicita la contratación de la ciudadana Sra. Ana Knobel, quien tendrá a su cargo el Programa Barrio de las Artes, que se realizará en el ámbito de la Oficina de Inversiones, dependiente de la Prosecretaría General, con una remuneración equivalente al Grado SIR 18, con una carga horaria de 6 (seis) horas diarias de labor; 2º.) que la Secretaría General se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido, a partir del 1º de febrero y hasta el 31 de diciembre de 2013;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Contratar a la ciudadana Sra. Ana Knobel, C.I Nº 1.777.985, a partir del 1º de febrero y hasta el 31 de diciembre de 2013, quien tendrá a su cargo el Programa Barrio de las Artes, que se realizará en el ámbito de la Oficina de Inversiones, dependiente de la Prosecretaría General, con una remuneración equivalente al Grado SIR 18, con una carga horaria de 6 (seis) horas diarias de labor, más los beneficios sociales e incrementos salariales que se otorguen al personal.- 2º.-La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 3º.- La citada ciudadana deberá dar cumplimiento a lo dispuesto en el art. D. 33, Volumen III del Digesto.- 4º.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Prosecretaría General; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Información de Personal; y previa intervención de la Contaduría General, vuelva al Departamento de Gestión Humana y Recursos Materiales, para las notificaciones correspondientes; cumplido, pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/01/10", "file_id": "1001-000424-13", "resolution_number": "168/13", "subcategory": "CONTRATACIONES", "summary": "Se contrata a la ciudadana Sra. Ana Knobel, a partir del 1º de febrero y hasta el 31 de diciembre de 2013, quien tendrá a su cargo el Programa Barrio de las Artes, que se realizará en la Oficina de Inversiones, dependiente de la Prosecretaría General.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ce37fac3b21917c83257b2d004e017a?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 7 de enero de 2013, de la Directora de la División Asesoría de Desarrollo Municipal y Participación, As. Soc. Mariella Mazzotti; RESULTANDO: que por dicha nota expresa que usufructuará licencia anual reglamentaria, generada en el ejercicio 2012, desde el 22 de enero y hasta el 4 de febrero de 2013 inclusive, sugiriendo designar para subrogarla al Coordinador del Equipo Técnico de Gestión, Sr. Nelson Hachim; CONSIDERANDO: que se entiende pertinente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria desde el 22 de enero y hasta el 4 de febrero de 2013 inclusive, a la Directora de la División Asesoría de Desarrollo Municipal y Participación, As. Soc. Mariella Mazzotti, C.I. 1.676.310.- 2.- Designar Director Interino de la División mencionada, a partir del 22 de enero de 2013 y hasta el reintegro de la titular, al Coordinador del Equipo Técnico de Gestión, Sr. Nelson Hachim, C.I. 1.275.013.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación -quien notificará a los interesados-, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/01/10", "file_id": "1009-000056-13", "resolution_number": "169/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria entre el 22 de enero y el 4 de febrero de 2013, a la Directora de la División Asesoría de Desarrollo Municipal y Participación, As. Soc. Mariella Mazzotti, y se designa para subrogarla al Sr. Nelson Hachim.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/930c9977770132a883257b2d004e3057?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la solicitud SEFI Nº 33316, de 9 de enero de 2013, por la cual se expresa la necesidad de contar con una Partida Especial por concepto de viático, por la suma de $ 10.000,oo, para atender gastos de choferes que efectúen traslados de la Secretaría General al interior del país; CONSIDERANDO: que procede dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Asignar a la Secretaría General una Partida Especial por concepto de viático, por la suma de $ 10.000,oo (PESOS URUGUAYOS DIEZ MIL), para atender gastos de los choferes que efectúen traslados al interior del país.- 2.- Establecer que la referida erogación se atienda con cargo a la Solicitud de Partida Especial SEFI Nº 33316, de 9 de enero de 2013.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Planificación y Ejecución Presupuestal, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2013/01/10", "file_id": "1001-005045-13", "resolution_number": "170/13", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por concepto de viático, por la suma de $ 10.000,oo, para atender gastos de los choferes que efectúen traslados al interior del país.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f0c27c4989ff1b483257b2d004e302d?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 12 de diciembre de 2012, presentada por el Comando General de la Fuerza Aérea Uruguaya, por la cual se solicita se declare de interés departamental la \"Conmemoración del Año del Centenario de la Aviación Militar\", a desarrollarse de marzo a diciembre de 2013; RESULTANDO: que en dicha nota se señala que el 17 de marzo de 2013 se conmemora el \"Centenario de la Aviación Militar\", con una serie de actos oficiales, actividades culturales, académicas y sociales que tendrán lugar durante todo el año, contando con la declaración de Interés Nacional de Presidencia de la República; CONSIDERANDO: que procede proveer de conformidad con lo solicitado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Declarar de interés de esta Intendencia la \"Conmemoración del Año del Centenario de la Aviación Militar\", organizada por la Fuerza Aérea Uruguaya, a desarrollarse de marzo a diciembre de 2013.- 2. Establecer que la declaración de interés no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia será supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 3. Comuníquese a los gestionantes y pase a la División Información y Comunicación a sus efectos.-", "date": "2013/01/10", "file_id": "1001-000157-13", "resolution_number": "171/13", "subcategory": "DECLARAR DE INTERES", "summary": "Se declara de interés de esta Intendencia la \"Conmemoración del Año del Centenario de la Aviación Militar\", organizado por la Fuerza Aérea Uruguaya, a desarrollarse de marzo a diciembre de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe91df9448012f1d83257b2d004e2fdf?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 34.489, sancionado por la Junta Departamental de Montevideo el 20 de diciembre de 2012 y recibido por este Ejecutivo el 2 de enero de 2013; RESULTANDO: 1o.) que la Unidad Asesoría del Departamento de Recursos Financieros, con la conformidad de la División Asesoría Jurídica, en pormenorizado informe de 7 de enero del año en curso, concluye por los argumentos expuestos de fs. 1 a 9, que el Decreto No. 34.489, sancionado por el legislador departamental el pasado 20 de diciembre resulta inconveniente y amerita la aplicación de la observación prevista en la Constitución de la República; 2o.) que levantado el receso constitucional de la Junta Departamental en el mes de febrero, el Ejecutivo solicitará ser recibido por las Comisiones especializadas del Legislativo a los efectos de exponer las razones de esta observación y ponerse a disposición para colaborar en la elaboración de una propuesta que contemple los fines perseguidos por los señores legisladores departamentales, que compartimos; CONSIDERANDO: lo establecido en el artículo 281 de la Constitución de la República;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Observar el Decreto No. 34.489, sancionado por la Junta Departamental de Montevideo el 20 de diciembre de 2012 y recibido por esta Intendencia el 2 de enero de 2013, en mérito a las consideraciones vertidas en el informe jurídico que luce agregado de fs. 1 a 9 de obrados.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Asesoría Jurídica y remítase a la Junta Departamental de Montevideo.-", "date": "2013/01/10", "file_id": "5400-000049-13", "resolution_number": "172/13", "subcategory": "VARIOS", "summary": "Se observa el Decreto No. 34.489, sancionado por la Junta Departamental de Montevideo, el 20/12/2012, relacionado con los procesos de exoneración tributaria departamental o municipal a las personas jurídicas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9784d4f45abf147283257b2d004e3006?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: estas actuaciones relacionadas con las cuentas corrientes de Tarifa de Saneamiento correspondientes al Complejo América, ubicado en Camino José Durán, entre Juan Bonmesadri y Yegros, padrón No. 409.307; RESULTANDO: 1o.) que los vecinos del referido Complejo, en Asamblea Extraordinaria celebrada a tales efectos, solicitan a esta Intendencia que se les permita efectuar la división de la deuda generada por Tarifa de Saneamiento, exonerándoseles de las Multas y los Recargos correspondientes, los que habían sido dispuestos por Resolución No. 1388/12; 2o.) que la petición presentada carece de requisitos formales (no hay constitución de domicilio, ni formulación expresa de petitorio, ni identificación individual de interesado, ni autorizados para notificarse), pero surge de su texto la voluntad inequívoca de solicitar a esta Intendencia la división de la deuda generada por Tarifa de Saneamiento, con exoneración de Multas y Recargos; 3o.) que la Unidad Asesoría indica que la división de la deuda generada por Tarifa de Saneamiento ya ha sido recogida por la Resolución No. 1388/12, de 9/4/12, y que la imposición de las Multas y los Recargos, ordenada por dicha Resolución corresponde, por ser la misma, ajustada a Derecho; 4o.) que de acuerdo a lo informado a fojas 10 varias unidades ya han pago el monto que le correspondía con multas y recargos y otras han realizado convenio de pago, por lo que de hacer lugar a lo peticionado, configuraría una desigualdad con dichas unidades; 5o.) que en definitiva se debería promover el dictado de resolución indicando que la petición acerca de la división de la deuda de la Tarifa de Saneamiento ya ha sido resuelta en forma favorable en la Resolución No. 1388/12, de 9/4/12, y denegando a su vez lo peticionado en relación a la exoneración de Multas y Recargos; CONSIDERANDO: que el 14/11/12, el Director de la División Asesoría Jurídica remite las actuaciones para su consideración;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. La petición de división de la deuda de la Tarifa de Saneamiento correspondiente al Complejo América, ubicado en Camino José Durán, entre Juan Bonmesadri y Yegros, padrón No. 409.307, ha sido resuelta en forma favorable por la Resolución No. 1388/12, de 9/4/12.- 2. No hacer lugar a lo peticionado, en referencia a la no imposición de Multas y Recargos.- 3. Pase al Departamento de Desarrollo Ambiental para notificar al referido Complejo, y demás efectos.-", "date": "2013/01/10", "file_id": "6301-000627-12", "resolution_number": "173/13", "subcategory": "PETICIONES", "summary": "Se establece que la petición de división de la deuda de la Tarifa de Saneamiento correspondiente al Complejo América, ubicado en Camino José Durán, entre Juan Bonmesadri y Yegros, ha sido resuelta en forma favorable, y no se hace lugar a lo peticionado, en referencia a la no imposición de Multas y Recargos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ba89331d5c35b6f83257b2d004df264?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nº 087 en la Feria Especial de la Avda. Gral. Rivera (Buceo), otorgado a la Sra. Daniela Fernámdez; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación, a partir del 31 de diciembre de 2012; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 31 dediciembre de 2012, el permiso para el puesto de venta Nº 087 en la Feria Especial de la Avda. Gral. Rivera (Buceo), otorgados a la Sra. DANIELA FERNANDEZ, C.I. Nº 1.824.499-5. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2013/01/10", "file_id": "7300-005937-04", "resolution_number": "18/13/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. DANIELA FERNANDEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9f2886a58861e1183257aef005f89f0?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a panadería, propiedad de la empresa unipersonal Verónica Peña, R.U.T. 215275870015, sito en la calle Prusia No. 1677, cuyo responsable legal es la Sra. Verónica Peña, C.I. 2.524.575-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Sección Tecnología e Higiene Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 8/I/13, según consta en Acta Nro. 45777, se pudo comprobar falta de higiene, por lo que sugiere su inmediata clausura por incumplimiento de las disposiciones sanitarias; 2o.) que el Servicio de Regulación Alimentaria expresa que en mérito a lo informado y atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D.894 lit.a) del Decreto 27.235 de fecha 12/IX/96, como asimismo disponer, conforme a lo establecido en el artículo 894, su inmediata clausura; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nos. 3.092/10 y 3.080/10, de 12/VII/10, la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55 e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas, y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas, respectivamente; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a panadería propiedad de empresa unipersonal Verónica Peña, R.U.T. 215275870015, sito en la calle Prusia No. 1677, por las razones mencionadas en la parte expositiva de la presente Resolución.- Aplicar al infractor una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), por infringir lo dispuesto en el Art. D. 894 lit. a) del Decreto 27.235 de fecha 12/IX/96.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, con anterioridad a la solicitud de rehabilitación, en caso contrario se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2013/01/10", "file_id": "9593-005021-12", "resolution_number": "18/13/5500", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar y aplicar una multa de U.R. 54 a la empresa unipersonal Verónica Peña, R.U.T. 215275870015, propietaria del establecimiento destinado a panadería, sito en la calle Prusia No. 1677, por falta de higiene.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/586e01a59a53fd0f83257aef005e3c7e?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: lo dispuesto por Resolución Nro. 686/12/2500, de 28 de diciembre de 2012; RESULTANDO: 1o.) que por la misma se autorizó la transferencia del permiso de explotación del quiosco fijo ubicado en Avda. Gral. Rivera esquina Avda. 18 de Julio, a favor del Sr. ARIEL SERRA, C.I. Nº 1.465.541-0; 2o.) que con fecha 3 de enero de 2013, el Sr. Serra presenta nota solicitando se deje sin efecto la transferencia, por razones insanvables que no le permiten el desarrollo de la actividad comercial; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando revocar la autorización otorgada, manteniendo la titularidad el Sr. Leoncio Abate, C.I. Nº 1.554.833-6; 2o.) las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Sra. Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar la autorización otorgada por Resolución Nro. 686/12/2500, de 28 de diciembre de 2012, manteniéndose la titularidad del Sr. Leoncio Abate, C.I. Nº 1.554.833-6 como permisario del quiosco fijo ubicado en Avda. Gral. Rivera esquina Avda. 18 de Julio. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2013/01/10", "file_id": "7300-006349-12", "resolution_number": "19/13/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "DEJAR SIN EFECTO RES. Nº 686/12/2500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d48cb8d700dc08583257aef005f89f7?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 1/13/5500, de fecha 3/I/13, se dispuso clausurar y aplicar una multa a la empresa unipersonal Maximiliano Esteves Medon, R.U.T. 214819030018, sito en la calle Cnel. Mora No. 553 y Gregorio Suárez No. 2799, cuyo responsable legal es el Sr. Maximiliano Esteves, C.I. 3.200.503-4, con igual domicilio a los efectos legales, por comprobarse la existencia de varias irregularidades; RESULTANDO: 1o.) que el representante de la empresa con fecha 7/1/13, solicita el levantamiento de la clausura en virtud de haber solucionado los problemas que motivaron la misma y realizado convenio por la multa aplicada, adjunta fotocopia que luce a fs. 30 de obrados; 2o.) que con fecha 10/1/13 el Sector Inspección y Tecnología Alimentaria, sugiere el levantamiento de la clausura condicionado a que en un plazo de 30 (treinta) días culmine con las observaciones pendientes; 3o.) que el Servicio de Regulación Alimentaria solicita el levantamiento de la clausura, condicionado a que en un plazo de 30 (treinta) días culmine con las observaciones restantes, lo cual es compartido por la División Salud; CONSIDERANDO: que por Resolución No. 3.080/10, de 12/VII/10, la señora Intendenta delegó en esta Dirección General la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, una vez eliminadas las circunstancias que ameritaron la medida; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar el establecimiento destinado a restaurante sito en la calle Gral. Gregorio Suárez No. 2799, propiedad de la empresa unipersonal Maximiliano Esteves Medon, R.U.T. 214819030018, cuyo representante legal es el Sr. Maximiliano Esteves, C.I. 3.200.503-4, por las razones mencionadas en la parte expositiva de la presente resolución, condicionado a que en un plazo de 30 (treinta) días culmine con las observaciones constatadas, según consta en Acta No. 45783 de fecha 10/1/13.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2013/01/10", "file_id": "9593-003988-12", "resolution_number": "19/13/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento destinado a restaurante sito en la calle Gral. Gregorio Suárez No. 2799, propiedad de la empresa unipersonal Maximiliano Esteves Medon, condicionado a que en un plazo de 30 (treinta) días culmine con las observaciones restantes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/795865071f54b6a083257af0004bab01?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Alfredo Nansen, Gerente General del Palladium Business Hotel, (Cantelmar S.A.), solicitando autorización para instalar una caseta de vigilancia en la vía pública en la calle Tomás de Tezanos y Arturo Prat; RESULTANDO: que el Municipio CH, la División Tránsito y Transporte y el Servicio de Planificación, Gestión y Diseño, manifiestan no tener objeciones que formular a la ubicación propuesta; CONSIDERANDO: que la Unidad Gestión Comercial señala que la habilitación deberá regirse por las condiciones establecidas en el Art. 1288.29, Título III, Parte Reglamentaria, del Volumen X, del Digesto Municipal; ATENTO: las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. Alfredo Nansen, Gerente General del Palladium Business Hotel, (Cantelmar S.A.), con domicilio en la calle Tomás de Tezanos Nº 1146, autorización para la instalación de una caseta de vigilancia en la vía pública, a ubicarse en la calle Tomás de Tezanos y Arturo Prat, según croquis de fs. 2, en un todo de acuerdo a las condiciones establecidas en el Art. 1288.29, Título III, Parte Reglamentaria, del Volumen X, del Digesto Municipal. 2.- Fijar en U.R. 5 (Unidades Reajustables cinco) los derechos a abonar por concepto de ocupación del espacio público, debiendo constituir un depósito de garantía de fiel cumplimiento de sus obligaciones equivalente a 30 U.R. (treinta Unidades Reajustables). 3.- Comuníquese al Municipio CH; a las Divisiones Tránsito y Transporte y Promoción Económica; a los Servicios de Planificación, Gestión y Diseño y Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2013/01/10", "file_id": "0014-003791-12", "resolution_number": "20/13/2500", "subcategory": "GARITA", "summary": "INSTALACIÓN DE GARITA PALLADIUM BUSINESS HOTEL (CANTELMAR S.A.)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37b87b874a9594b283257aef005f8a08?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. María Romero, C.I. Nº 1.365.268-6, titular del permiso de explotación del puesto de venta Nº 023 en la Feria Permanente Serrato I; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hijo Sr. Oscar Sahid Romero; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nº 023 en la Feria Permanente Serrato I, a favor del Sr. OSCAR SAHID ROMERO, C.I. Nº 1.731.993-1. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2013/01/10", "file_id": "7300-000020-13", "resolution_number": "21/13/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SR. OSCAR SAHID ROMERO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb20517256b576b383257aef005f8a34?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 60.000,oo, correspondiente a vehículos contratados; RESULTANDO: que el 2 de enero de 2013, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15 del TOCAF (Déficit), Sol. 153174; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 60.000,oo (PESOS URUGUAYOS SESENTA MIL).- 2.- La imputación realizada para atender el gasto que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2013/01/10", "file_id": "9210-000012-13", "resolution_number": "39/13/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 60.000,oo, correspondiente a vehículos contratados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/328eb59b069a11c283257af0004245d8?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 120.000,oo, correspondiente a vehículos contratados; RESULTANDO: que el 7 de enero de 2013, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15 del TOCAF (Déficit), Sol. 153491; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 120.000,oo (PESOS URUGUAYOS CIENTO VEINTE MIL).- 2.- La imputación realizada para atender el gasto que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2013/01/10", "file_id": "9210-000342-13", "resolution_number": "40/13/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 120.000,oo, correspondiente a vehículos contratados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50d083803964418c83257af0004245e2?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones promovidas por la Directora de la División Planificación Territorial para designar Encargados Interinos de las Direcciones del Servicio de Regulación Territorial y de la Unidad del Plan de Ordenamiento Territorial; RESULTANDO: 1º) que los actuales Directores de las mencionadas oficinas hacen uso de licencia reglamentaria; 2º) que se propuso como Encargadas de la Dirección del Servicio de Regulación Territorial a las funcionarias: Arq. Amalia Von Sanden, C.I.:1.656.221, durante el período comprendido entre el 7 y el 18 de enero de 2013 (inclusive) y a la funcionaria Arq. Alba Schaffner, C.I.:3.541.293, desde el 21 de enero de 2013 hasta el reintegro del Arq. Gustavo Aller; 3º) que se propuso a la funcionaria Arq. María Fernanda Villalba, C.I.:2.909.045, como encargada de la Dirección de la Unidad del Plan de Ordenamiento Territorial, desde el 7 de enero de 2013 hasta el reintegro de la Arq. Roda; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION RESUELVE:1º. Convalidar lo actuado y designar como Encargadas de la Dirección del Servicio de Regulación Territorial a las funcionarias: Arq. Amalia Von Sanden, C.I.:1.656.221, durante el período comprendido entre el 7 y el 18 de enero de 2013 (inclusive) y a la funcionaria Arq. Alba Schaffner, C.I.:3.541.293, desde el 21 de enero de 2013 hasta el reintegro del Arq. Gustavo Aller.- 2º. Convalidar lo actuado y designar a la funcionaria Arq. María Fernanda Villalba, C.I.:2.909.045, como Encargada de la Dirección de la Unidad del Plan de Ordenamiento Territorial, desde el 7 de enero de 2013 hasta el reintegro de la Arq. Roda.- 3º. Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Auditoría de Personal; a Comunicaciones a Sistemas Informáticos y pase por su orden al Servicio de Regulación Territorial y a la Unidad del Plan de Ordenamiento Territorial para las notificaciones correspondientes y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2013/01/10", "file_id": "6001-000032-13", "resolution_number": "8/13/6000", "subcategory": "VARIOS", "summary": "Convalidar lo actuado y designar como Encargadas de las Direcciones del Servicio de Regulación Territorial a las funcionarias Arq. Amalia Von Sanden, C.I.:1.656.221 y Arq. Alba Schaffner, C.I.:3.541.293 y de la Dirección de la Unidad de Ordenamiento Territorial a la Arq. María Fernanda Villalba, C.I.:2.909.045, durante las licencias reglamentaria de los actuales Directores", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f3183dbc7b90fc983257b040050bb48?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Sergio Aguirre, C.I. 1.583.302; RESULTANDO: 1o.) que dicho funcionario se desempeña en la Unidad Región Oeste (Unidad 4422), dependiente de la División Limpieza; 2o.) que se solicita el traslado del funcionario Sr. Sergio Aguirre a la Unidad de Áreas Protegidas (Unidad 6306), por existir la necesidad de redistribuir recursos humanos para la mejor de diversas tareas operativas en esta Unidad; CONSIDERANDO: que corresponde dictar Resolución al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Disponer que el funcionario Sr. Sergio Aguirre, C.I. 1.583.302, pase a desempeñar tareas en la Unidad de Áreas Protegidas (Unidad 6306). 2o.-Comuníquese a la División Limpieza, a los Servicios de Administración de Gestión Humana y Liquidación de Haberes, a las Unidades de Selección y Carrera Funcional, Información de Personal y Región Oeste, Cuentas Personales y Áreas Protegidas; cumplido, pase al Sector Despacho para la notificación de la interesada.", "date": "2013/01/10", "file_id": "6302-000175-13", "resolution_number": "11/13/6300", "subcategory": "TRASLADOS", "summary": "Se dispone el traslado del funcionario Sr. Sergio Aguirre, C.I. No. 1.583.302, a la Unidad de Áreas Protegidas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3337320e11276b3783257afe005a0b4a?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones referentes al depósito de gas licuado de petróleo (GLP) ubicado en la calle Paraguay No. 1120, dentro de los límites del Municipio B, correspondiente al Servicio Centro Comunal Zonal No. 1, cuyo titular es el Sr. Manuel Tanoira, C.I. No. 1.101.742-0; RESULTANDO: 1o.) que por Resolución No. 4978/12, de fecha 12 de noviembre de 2012, se solicitó anuencia a la Junta Departamental de Montevideo para la aplicación de una multa de U.R. 350 (unidades reajustables trescientas cincuenta); 2o.) que por el Decreto No. 34.466, de fecha 6 de diciembre de 2012, la Junta Departamental de Montevideo facultó a la Intendencia de Montevideo, a aplicar una multa de U.R. 350 al Sr. Manuel Tanoira, C.I. 1.101.742-0, en aplicación de los Arts. D.4021.3, D.4021.10, D.4021.11, D.4021.12, D.4021.14 y D.4021.15 del Volumen XV, \"Planeamiento de la Edificación\", del Cap. XII.I, \"Del Establecimiento y/o distribución de recipientes portátiles de gas licuado de petróleo (GLP), tanques estacionarios de GLP, instalaciones de envasado y/o recarga de recipientes o tanques con GLP, transporte de GLP en sus diversas formas\", del Digesto; 3o.) que por Resolución No. 16/13, de fecha 2 de enero de 2013, la Intendenta de Montevideo, promulgó el Decreto No. 34.466, remitiendo las actuaciones al Departamento de Desarrollo Ambiental; CONSIDERANDO: 1o.) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2o.) que por Resolución No. 3089/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 350 (unidades reajustables trescientas cincuenta) al Sr. Manuel Tanoira, C.I. 1.101.742-0, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros y al Servicio de Gestión de Contribuyentes, cumplido, pase al Servicio de Evaluación de la Calidad y Control Ambiental para la notificación de la empresa infractora.", "date": "2013/01/10", "file_id": "9079-014330-12", "resolution_number": "12/13/6300", "subcategory": "VIGENCIAS", "summary": "Se aplica una multa de U.R. 350, al Sr. Manuel Tanoira, C.I. 1.101.742-0, en aplicación de los Arts. D.4021.3, D.4021.10, D.4021.11, D.4021.12, D.4021.14 y D.4021.15 del Volumen XV, \"Planeamiento de la Edificación\", del Cap. XII.I, del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22351c8f6033693583257afe005a095e?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado por Licitación Pública No. 76107/1 \"Prestación de Servicios de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la vía pública y Transporte del material hasta su disposición final\" al Consorcio Ambiental del Plata (CAP), RUT 214918150011, con sede en la calle Veracierto No. 3180; RESULTANDO: 1o.) que el día 29 de diciembre de 2012 personal de la Unidad Contratos y Convenios observó, en la calle Juan M. Blanes entre Dr. Luis Piera y Dr. Lauro Muller, mal barrido; 2o.) que solicitados los descargos a la empresa CAP por nota No. 29/12, la misma expresa que realizó la acción correctiva correspondiente luego de identificado el problema; 3o.) que la citada Unidad considera que los descargos presentados no son de recibo indicando que la ruta de referencia fue observada anteriormente por nota No. 110193/1639/2012; CONSIDERANDO: 1o.) que en virtud de lo expuesto, el Director (I) de la Unidad Contratos y Convenios sugiere la aplicación de una multa de U.R. 25 (unidades reajustables veinticinco), al amparo del Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio, Deficiencias, Calidad de los Servicios, Inciso 18 \"Incumplimiento en el barrido y/o lavado de las calles en la forma y el momento requeridos\", del Pliego citado; 2o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa sugerida; 3o.) que según Resolución No. 3092/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 25 (unidades reajustables veinticinco) al Consorcio Ambiental del Plata (CAP), por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio, Deficiencias, Calidad de los Servicios, Inciso 18 \"Incumplimiento en el barrido y/o lavado de las calles en la forma y el momento requeridos\". 2o.-Comuníquese a Contaduría General, a la División Limpieza, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a la Unidad Contratos y Convenios para la notificación a la empresa infractora y vencido el plazo de presentación de descargos, proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2013/01/10", "file_id": "4450-000038-13", "resolution_number": "13/13/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 25 al Consorcio Ambiental del Plata (CAP), por infringir el Capítulo VI, Art. 44, Deficiencias, Inciso 18 \"Incumplimiento en el barrido y/o lavado de las calles en la forma y el momento requeridos\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/efde83284a2b02aa83257afe005a12ea?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Cultura; RESULTANDO: que solicita designar interinamente en el puesto de Dirección del Teatro Solís, al ciudadano Sr. Walter Bagnasco, a partir del 1º de enero de 2013 y hasta tanto sea provisto el cargo por concurso, debido a que quien desempeñaba funciones en dicho cargo, presentó renuncia para asumir la conducción del Auditorio del SODRE; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Convalidar la contratación del ciudadano Sr. Walter Bagnasco, C.I. Nº 1.226.878, en el puesto de Director General Interino del Teatro Solís, con una carga horaria de 40 (cuarenta) horas semanales de labor, y una remuneración equivalente al Grado SIR 21, más los incrementos salariales y beneficios sociales que se otorguen a los funcionarios, a partir del 1º de enero de 2013 y hasta tanto el cargo sea provisto por concurso.- 2º.- El ciudadano deberá dar cumplimiento a lo dispuesto en el Art. D.33, Volumen III del Digesto.- 3º.- La erogación resultante será atendida con cago a los Rubros, Sub-rubros y Renglones que corresponda, según tabla de equivalencias con los Códigos de Liquidación de Haberes.- 4º.-Comuníquese a los Departamentos de Recursos Financieros y de Cultura, que notificará al ciudadano; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Teatros; a la Unidad Información de Personal; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/01/10", "file_id": "9055-009874-12", "resolution_number": "166/13", "subcategory": "CONTRATACIONES", "summary": "Se convalida la contratación del ciudadano Sr. Walter Bagnasco, en el puesto de Director General Interino del Teatro Solís, a partir del 1º de enero de 2013 y hasta tanto el cargo sea provisto por concurso.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98fdf91db3ad1aec83257b2d004e0144?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Prosecretaría General; RESULTANDO: 1º.) que solicita el otorgamiento de extensión horaria a 8 (ocho) horas de labor, al funcionario Sr. Rafael Mendive, para llevar adelante sus tareas de Coordinador de la Comisión de Inversiones y como responsable de la Oficina de Inversiones, debido a la magnitud de dichas labores; 2º.) que la Secretaría General se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución, modificando la Nº 5860/12, de fecha 28 de diciembre de 2012, en lo referente a la carga horaria del Sr. Mendive, que será de 8 (ocho) horas diarias de labor;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Ampliar la Resolución Nº 5860/12, de fecha 28 de diciembre de 2012, estableciendo que la prórroga de contratación del funcionario del Sr. Rafael Mendive, C.I. Nº 1.176.403, es con una carga horaria de 8 (ocho) horas diarias de labor.- 2º.- Comuníquese a la Secretaria General; a la Prosecretaría General, para la notificación correspondiente; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a la Unidad Información de Personal; y previa intervención de la Contaduría General, pase por su orden al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/01/10", "file_id": "1001-000419-13", "resolution_number": "167/13", "subcategory": "CONTRATACIONES", "summary": "Se amplía la Resolución Nº 5860/12, de fecha 28 de diciembre de 2012, estableciendo que la prórroga de contratación del funcionario Sr. Rafael Mendive, es con una carga horaria de 8 horas diarias de labor.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83e015a96836589a83257b2d004e0151?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Prosecretaría General; RESULTANDO: 1º.) que solicita la contratación de la ciudadana Sra. Ana Knobel, quien tendrá a su cargo el Programa Barrio de las Artes, que se realizará en el ámbito de la Oficina de Inversiones, dependiente de la Prosecretaría General, con una remuneración equivalente al Grado SIR 18, con una carga horaria de 6 (seis) horas diarias de labor; 2º.) que la Secretaría General se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido, a partir del 1º de febrero y hasta el 31 de diciembre de 2013;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Contratar a la ciudadana Sra. Ana Knobel, C.I Nº 1.777.985, a partir del 1º de febrero y hasta el 31 de diciembre de 2013, quien tendrá a su cargo el Programa Barrio de las Artes, que se realizará en el ámbito de la Oficina de Inversiones, dependiente de la Prosecretaría General, con una remuneración equivalente al Grado SIR 18, con una carga horaria de 6 (seis) horas diarias de labor, más los beneficios sociales e incrementos salariales que se otorguen al personal.- 2º.-La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 3º.- La citada ciudadana deberá dar cumplimiento a lo dispuesto en el art. D. 33, Volumen III del Digesto.- 4º.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Prosecretaría General; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Información de Personal; y previa intervención de la Contaduría General, vuelva al Departamento de Gestión Humana y Recursos Materiales, para las notificaciones correspondientes; cumplido, pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/01/10", "file_id": "1001-000424-13", "resolution_number": "168/13", "subcategory": "CONTRATACIONES", "summary": "Se contrata a la ciudadana Sra. Ana Knobel, a partir del 1º de febrero y hasta el 31 de diciembre de 2013, quien tendrá a su cargo el Programa Barrio de las Artes, que se realizará en la Oficina de Inversiones, dependiente de la Prosecretaría General.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ce37fac3b21917c83257b2d004e017a?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 7 de enero de 2013, de la Directora de la División Asesoría de Desarrollo Municipal y Participación, As. Soc. Mariella Mazzotti; RESULTANDO: que por dicha nota expresa que usufructuará licencia anual reglamentaria, generada en el ejercicio 2012, desde el 22 de enero y hasta el 4 de febrero de 2013 inclusive, sugiriendo designar para subrogarla al Coordinador del Equipo Técnico de Gestión, Sr. Nelson Hachim; CONSIDERANDO: que se entiende pertinente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria desde el 22 de enero y hasta el 4 de febrero de 2013 inclusive, a la Directora de la División Asesoría de Desarrollo Municipal y Participación, As. Soc. Mariella Mazzotti, C.I. 1.676.310.- 2.- Designar Director Interino de la División mencionada, a partir del 22 de enero de 2013 y hasta el reintegro de la titular, al Coordinador del Equipo Técnico de Gestión, Sr. Nelson Hachim, C.I. 1.275.013.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación -quien notificará a los interesados-, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/01/10", "file_id": "1009-000056-13", "resolution_number": "169/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria entre el 22 de enero y el 4 de febrero de 2013, a la Directora de la División Asesoría de Desarrollo Municipal y Participación, As. Soc. Mariella Mazzotti, y se designa para subrogarla al Sr. Nelson Hachim.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/930c9977770132a883257b2d004e3057?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la solicitud SEFI Nº 33316, de 9 de enero de 2013, por la cual se expresa la necesidad de contar con una Partida Especial por concepto de viático, por la suma de $ 10.000,oo, para atender gastos de choferes que efectúen traslados de la Secretaría General al interior del país; CONSIDERANDO: que procede dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Asignar a la Secretaría General una Partida Especial por concepto de viático, por la suma de $ 10.000,oo (PESOS URUGUAYOS DIEZ MIL), para atender gastos de los choferes que efectúen traslados al interior del país.- 2.- Establecer que la referida erogación se atienda con cargo a la Solicitud de Partida Especial SEFI Nº 33316, de 9 de enero de 2013.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Planificación y Ejecución Presupuestal, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2013/01/10", "file_id": "1001-005045-13", "resolution_number": "170/13", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por concepto de viático, por la suma de $ 10.000,oo, para atender gastos de los choferes que efectúen traslados al interior del país.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f0c27c4989ff1b483257b2d004e302d?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 12 de diciembre de 2012, presentada por el Comando General de la Fuerza Aérea Uruguaya, por la cual se solicita se declare de interés departamental la \"Conmemoración del Año del Centenario de la Aviación Militar\", a desarrollarse de marzo a diciembre de 2013; RESULTANDO: que en dicha nota se señala que el 17 de marzo de 2013 se conmemora el \"Centenario de la Aviación Militar\", con una serie de actos oficiales, actividades culturales, académicas y sociales que tendrán lugar durante todo el año, contando con la declaración de Interés Nacional de Presidencia de la República; CONSIDERANDO: que procede proveer de conformidad con lo solicitado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Declarar de interés de esta Intendencia la \"Conmemoración del Año del Centenario de la Aviación Militar\", organizada por la Fuerza Aérea Uruguaya, a desarrollarse de marzo a diciembre de 2013.- 2. Establecer que la declaración de interés no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia será supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 3. Comuníquese a los gestionantes y pase a la División Información y Comunicación a sus efectos.-", "date": "2013/01/10", "file_id": "1001-000157-13", "resolution_number": "171/13", "subcategory": "DECLARAR DE INTERES", "summary": "Se declara de interés de esta Intendencia la \"Conmemoración del Año del Centenario de la Aviación Militar\", organizado por la Fuerza Aérea Uruguaya, a desarrollarse de marzo a diciembre de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe91df9448012f1d83257b2d004e2fdf?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 34.489, sancionado por la Junta Departamental de Montevideo el 20 de diciembre de 2012 y recibido por este Ejecutivo el 2 de enero de 2013; RESULTANDO: 1o.) que la Unidad Asesoría del Departamento de Recursos Financieros, con la conformidad de la División Asesoría Jurídica, en pormenorizado informe de 7 de enero del año en curso, concluye por los argumentos expuestos de fs. 1 a 9, que el Decreto No. 34.489, sancionado por el legislador departamental el pasado 20 de diciembre resulta inconveniente y amerita la aplicación de la observación prevista en la Constitución de la República; 2o.) que levantado el receso constitucional de la Junta Departamental en el mes de febrero, el Ejecutivo solicitará ser recibido por las Comisiones especializadas del Legislativo a los efectos de exponer las razones de esta observación y ponerse a disposición para colaborar en la elaboración de una propuesta que contemple los fines perseguidos por los señores legisladores departamentales, que compartimos; CONSIDERANDO: lo establecido en el artículo 281 de la Constitución de la República;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Observar el Decreto No. 34.489, sancionado por la Junta Departamental de Montevideo el 20 de diciembre de 2012 y recibido por esta Intendencia el 2 de enero de 2013, en mérito a las consideraciones vertidas en el informe jurídico que luce agregado de fs. 1 a 9 de obrados.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Asesoría Jurídica y remítase a la Junta Departamental de Montevideo.-", "date": "2013/01/10", "file_id": "5400-000049-13", "resolution_number": "172/13", "subcategory": "VARIOS", "summary": "Se observa el Decreto No. 34.489, sancionado por la Junta Departamental de Montevideo, el 20/12/2012, relacionado con los procesos de exoneración tributaria departamental o municipal a las personas jurídicas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9784d4f45abf147283257b2d004e3006?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: estas actuaciones relacionadas con las cuentas corrientes de Tarifa de Saneamiento correspondientes al Complejo América, ubicado en Camino José Durán, entre Juan Bonmesadri y Yegros, padrón No. 409.307; RESULTANDO: 1o.) que los vecinos del referido Complejo, en Asamblea Extraordinaria celebrada a tales efectos, solicitan a esta Intendencia que se les permita efectuar la división de la deuda generada por Tarifa de Saneamiento, exonerándoseles de las Multas y los Recargos correspondientes, los que habían sido dispuestos por Resolución No. 1388/12; 2o.) que la petición presentada carece de requisitos formales (no hay constitución de domicilio, ni formulación expresa de petitorio, ni identificación individual de interesado, ni autorizados para notificarse), pero surge de su texto la voluntad inequívoca de solicitar a esta Intendencia la división de la deuda generada por Tarifa de Saneamiento, con exoneración de Multas y Recargos; 3o.) que la Unidad Asesoría indica que la división de la deuda generada por Tarifa de Saneamiento ya ha sido recogida por la Resolución No. 1388/12, de 9/4/12, y que la imposición de las Multas y los Recargos, ordenada por dicha Resolución corresponde, por ser la misma, ajustada a Derecho; 4o.) que de acuerdo a lo informado a fojas 10 varias unidades ya han pago el monto que le correspondía con multas y recargos y otras han realizado convenio de pago, por lo que de hacer lugar a lo peticionado, configuraría una desigualdad con dichas unidades; 5o.) que en definitiva se debería promover el dictado de resolución indicando que la petición acerca de la división de la deuda de la Tarifa de Saneamiento ya ha sido resuelta en forma favorable en la Resolución No. 1388/12, de 9/4/12, y denegando a su vez lo peticionado en relación a la exoneración de Multas y Recargos; CONSIDERANDO: que el 14/11/12, el Director de la División Asesoría Jurídica remite las actuaciones para su consideración;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. La petición de división de la deuda de la Tarifa de Saneamiento correspondiente al Complejo América, ubicado en Camino José Durán, entre Juan Bonmesadri y Yegros, padrón No. 409.307, ha sido resuelta en forma favorable por la Resolución No. 1388/12, de 9/4/12.- 2. No hacer lugar a lo peticionado, en referencia a la no imposición de Multas y Recargos.- 3. Pase al Departamento de Desarrollo Ambiental para notificar al referido Complejo, y demás efectos.-", "date": "2013/01/10", "file_id": "6301-000627-12", "resolution_number": "173/13", "subcategory": "PETICIONES", "summary": "Se establece que la petición de división de la deuda de la Tarifa de Saneamiento correspondiente al Complejo América, ubicado en Camino José Durán, entre Juan Bonmesadri y Yegros, ha sido resuelta en forma favorable, y no se hace lugar a lo peticionado, en referencia a la no imposición de Multas y Recargos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ba89331d5c35b6f83257b2d004df264?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nº 087 en la Feria Especial de la Avda. Gral. Rivera (Buceo), otorgado a la Sra. Daniela Fernámdez; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación, a partir del 31 de diciembre de 2012; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 31 dediciembre de 2012, el permiso para el puesto de venta Nº 087 en la Feria Especial de la Avda. Gral. Rivera (Buceo), otorgados a la Sra. DANIELA FERNANDEZ, C.I. Nº 1.824.499-5. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2013/01/10", "file_id": "7300-005937-04", "resolution_number": "18/13/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. DANIELA FERNANDEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9f2886a58861e1183257aef005f89f0?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a panadería, propiedad de la empresa unipersonal Verónica Peña, R.U.T. 215275870015, sito en la calle Prusia No. 1677, cuyo responsable legal es la Sra. Verónica Peña, C.I. 2.524.575-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Sección Tecnología e Higiene Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 8/I/13, según consta en Acta Nro. 45777, se pudo comprobar falta de higiene, por lo que sugiere su inmediata clausura por incumplimiento de las disposiciones sanitarias; 2o.) que el Servicio de Regulación Alimentaria expresa que en mérito a lo informado y atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D.894 lit.a) del Decreto 27.235 de fecha 12/IX/96, como asimismo disponer, conforme a lo establecido en el artículo 894, su inmediata clausura; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nos. 3.092/10 y 3.080/10, de 12/VII/10, la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55 e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas, y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas, respectivamente; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a panadería propiedad de empresa unipersonal Verónica Peña, R.U.T. 215275870015, sito en la calle Prusia No. 1677, por las razones mencionadas en la parte expositiva de la presente Resolución.- Aplicar al infractor una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), por infringir lo dispuesto en el Art. D. 894 lit. a) del Decreto 27.235 de fecha 12/IX/96.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, con anterioridad a la solicitud de rehabilitación, en caso contrario se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2013/01/10", "file_id": "9593-005021-12", "resolution_number": "18/13/5500", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar y aplicar una multa de U.R. 54 a la empresa unipersonal Verónica Peña, R.U.T. 215275870015, propietaria del establecimiento destinado a panadería, sito en la calle Prusia No. 1677, por falta de higiene.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/586e01a59a53fd0f83257aef005e3c7e?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: lo dispuesto por Resolución Nro. 686/12/2500, de 28 de diciembre de 2012; RESULTANDO: 1o.) que por la misma se autorizó la transferencia del permiso de explotación del quiosco fijo ubicado en Avda. Gral. Rivera esquina Avda. 18 de Julio, a favor del Sr. ARIEL SERRA, C.I. Nº 1.465.541-0; 2o.) que con fecha 3 de enero de 2013, el Sr. Serra presenta nota solicitando se deje sin efecto la transferencia, por razones insanvables que no le permiten el desarrollo de la actividad comercial; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando revocar la autorización otorgada, manteniendo la titularidad el Sr. Leoncio Abate, C.I. Nº 1.554.833-6; 2o.) las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Sra. Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar la autorización otorgada por Resolución Nro. 686/12/2500, de 28 de diciembre de 2012, manteniéndose la titularidad del Sr. Leoncio Abate, C.I. Nº 1.554.833-6 como permisario del quiosco fijo ubicado en Avda. Gral. Rivera esquina Avda. 18 de Julio. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2013/01/10", "file_id": "7300-006349-12", "resolution_number": "19/13/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "DEJAR SIN EFECTO RES. Nº 686/12/2500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d48cb8d700dc08583257aef005f89f7?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 1/13/5500, de fecha 3/I/13, se dispuso clausurar y aplicar una multa a la empresa unipersonal Maximiliano Esteves Medon, R.U.T. 214819030018, sito en la calle Cnel. Mora No. 553 y Gregorio Suárez No. 2799, cuyo responsable legal es el Sr. Maximiliano Esteves, C.I. 3.200.503-4, con igual domicilio a los efectos legales, por comprobarse la existencia de varias irregularidades; RESULTANDO: 1o.) que el representante de la empresa con fecha 7/1/13, solicita el levantamiento de la clausura en virtud de haber solucionado los problemas que motivaron la misma y realizado convenio por la multa aplicada, adjunta fotocopia que luce a fs. 30 de obrados; 2o.) que con fecha 10/1/13 el Sector Inspección y Tecnología Alimentaria, sugiere el levantamiento de la clausura condicionado a que en un plazo de 30 (treinta) días culmine con las observaciones pendientes; 3o.) que el Servicio de Regulación Alimentaria solicita el levantamiento de la clausura, condicionado a que en un plazo de 30 (treinta) días culmine con las observaciones restantes, lo cual es compartido por la División Salud; CONSIDERANDO: que por Resolución No. 3.080/10, de 12/VII/10, la señora Intendenta delegó en esta Dirección General la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, una vez eliminadas las circunstancias que ameritaron la medida; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar el establecimiento destinado a restaurante sito en la calle Gral. Gregorio Suárez No. 2799, propiedad de la empresa unipersonal Maximiliano Esteves Medon, R.U.T. 214819030018, cuyo representante legal es el Sr. Maximiliano Esteves, C.I. 3.200.503-4, por las razones mencionadas en la parte expositiva de la presente resolución, condicionado a que en un plazo de 30 (treinta) días culmine con las observaciones constatadas, según consta en Acta No. 45783 de fecha 10/1/13.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2013/01/10", "file_id": "9593-003988-12", "resolution_number": "19/13/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento destinado a restaurante sito en la calle Gral. Gregorio Suárez No. 2799, propiedad de la empresa unipersonal Maximiliano Esteves Medon, condicionado a que en un plazo de 30 (treinta) días culmine con las observaciones restantes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/795865071f54b6a083257af0004bab01?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Alfredo Nansen, Gerente General del Palladium Business Hotel, (Cantelmar S.A.), solicitando autorización para instalar una caseta de vigilancia en la vía pública en la calle Tomás de Tezanos y Arturo Prat; RESULTANDO: que el Municipio CH, la División Tránsito y Transporte y el Servicio de Planificación, Gestión y Diseño, manifiestan no tener objeciones que formular a la ubicación propuesta; CONSIDERANDO: que la Unidad Gestión Comercial señala que la habilitación deberá regirse por las condiciones establecidas en el Art. 1288.29, Título III, Parte Reglamentaria, del Volumen X, del Digesto Municipal; ATENTO: las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. Alfredo Nansen, Gerente General del Palladium Business Hotel, (Cantelmar S.A.), con domicilio en la calle Tomás de Tezanos Nº 1146, autorización para la instalación de una caseta de vigilancia en la vía pública, a ubicarse en la calle Tomás de Tezanos y Arturo Prat, según croquis de fs. 2, en un todo de acuerdo a las condiciones establecidas en el Art. 1288.29, Título III, Parte Reglamentaria, del Volumen X, del Digesto Municipal. 2.- Fijar en U.R. 5 (Unidades Reajustables cinco) los derechos a abonar por concepto de ocupación del espacio público, debiendo constituir un depósito de garantía de fiel cumplimiento de sus obligaciones equivalente a 30 U.R. (treinta Unidades Reajustables). 3.- Comuníquese al Municipio CH; a las Divisiones Tránsito y Transporte y Promoción Económica; a los Servicios de Planificación, Gestión y Diseño y Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2013/01/10", "file_id": "0014-003791-12", "resolution_number": "20/13/2500", "subcategory": "GARITA", "summary": "INSTALACIÓN DE GARITA PALLADIUM BUSINESS HOTEL (CANTELMAR S.A.)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37b87b874a9594b283257aef005f8a08?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. María Romero, C.I. Nº 1.365.268-6, titular del permiso de explotación del puesto de venta Nº 023 en la Feria Permanente Serrato I; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hijo Sr. Oscar Sahid Romero; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nº 023 en la Feria Permanente Serrato I, a favor del Sr. OSCAR SAHID ROMERO, C.I. Nº 1.731.993-1. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2013/01/10", "file_id": "7300-000020-13", "resolution_number": "21/13/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SR. OSCAR SAHID ROMERO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb20517256b576b383257aef005f8a34?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 60.000,oo, correspondiente a vehículos contratados; RESULTANDO: que el 2 de enero de 2013, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15 del TOCAF (Déficit), Sol. 153174; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 60.000,oo (PESOS URUGUAYOS SESENTA MIL).- 2.- La imputación realizada para atender el gasto que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2013/01/10", "file_id": "9210-000012-13", "resolution_number": "39/13/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 60.000,oo, correspondiente a vehículos contratados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/328eb59b069a11c283257af0004245d8?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 120.000,oo, correspondiente a vehículos contratados; RESULTANDO: que el 7 de enero de 2013, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15 del TOCAF (Déficit), Sol. 153491; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 120.000,oo (PESOS URUGUAYOS CIENTO VEINTE MIL).- 2.- La imputación realizada para atender el gasto que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2013/01/10", "file_id": "9210-000342-13", "resolution_number": "40/13/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 120.000,oo, correspondiente a vehículos contratados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50d083803964418c83257af0004245e2?OpenDocument"}
{"approval_date": "10/1/2013", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones promovidas por la Directora de la División Planificación Territorial para designar Encargados Interinos de las Direcciones del Servicio de Regulación Territorial y de la Unidad del Plan de Ordenamiento Territorial; RESULTANDO: 1º) que los actuales Directores de las mencionadas oficinas hacen uso de licencia reglamentaria; 2º) que se propuso como Encargadas de la Dirección del Servicio de Regulación Territorial a las funcionarias: Arq. Amalia Von Sanden, C.I.:1.656.221, durante el período comprendido entre el 7 y el 18 de enero de 2013 (inclusive) y a la funcionaria Arq. Alba Schaffner, C.I.:3.541.293, desde el 21 de enero de 2013 hasta el reintegro del Arq. Gustavo Aller; 3º) que se propuso a la funcionaria Arq. María Fernanda Villalba, C.I.:2.909.045, como encargada de la Dirección de la Unidad del Plan de Ordenamiento Territorial, desde el 7 de enero de 2013 hasta el reintegro de la Arq. Roda; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION RESUELVE:1º. Convalidar lo actuado y designar como Encargadas de la Dirección del Servicio de Regulación Territorial a las funcionarias: Arq. Amalia Von Sanden, C.I.:1.656.221, durante el período comprendido entre el 7 y el 18 de enero de 2013 (inclusive) y a la funcionaria Arq. Alba Schaffner, C.I.:3.541.293, desde el 21 de enero de 2013 hasta el reintegro del Arq. Gustavo Aller.- 2º. Convalidar lo actuado y designar a la funcionaria Arq. María Fernanda Villalba, C.I.:2.909.045, como Encargada de la Dirección de la Unidad del Plan de Ordenamiento Territorial, desde el 7 de enero de 2013 hasta el reintegro de la Arq. Roda.- 3º. Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Auditoría de Personal; a Comunicaciones a Sistemas Informáticos y pase por su orden al Servicio de Regulación Territorial y a la Unidad del Plan de Ordenamiento Territorial para las notificaciones correspondientes y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2013/01/10", "file_id": "6001-000032-13", "resolution_number": "8/13/6000", "subcategory": "VARIOS", "summary": "Convalidar lo actuado y designar como Encargadas de las Direcciones del Servicio de Regulación Territorial a las funcionarias Arq. Amalia Von Sanden, C.I.:1.656.221 y Arq. Alba Schaffner, C.I.:3.541.293 y de la Dirección de la Unidad de Ordenamiento Territorial a la Arq. María Fernanda Villalba, C.I.:2.909.045, durante las licencias reglamentaria de los actuales Directores", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f3183dbc7b90fc983257b040050bb48?OpenDocument"}
