{"approval_date": "15/1/2013", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de regularización de construcciones que ocupan retiro posterior y lateral, sin aumento de F.O.S. vigente, en el predio empadronado con el Nº 122.336, ubicado con frente a la Av. Bolivia Nº 2586, dentro de los límites del Centro Comunal Zonal Nº 8, Municipio E; RESULTANDO: que el Servicio de Regulación Territorial, con fecha 29 de noviembre y 6 de diciembre de 2012, informa que: a) se solicita tolerancia por ocupación de 45 m2 del retiro posterior, configurando una ocupación de 20,4 % y por ocupación de 19,5 m2 de retiro lateral, lo que configura una ocupación del 11 %, con construcciones destinadas a vivienda; b) que las mencionadas construcciones se ajustan a la norma en cuanto a área y altura pero no cumplen con el destino previsto en el Art. D. 272.37.3, Título V, Capítulo XV.I, Sección III, Volumen IV del Digesto; c) las construcciones se ubican hacia el fondo del predio, existiendo un espacio enjardinado en toda la superficie libre del mismo; d) no se supera el F.O.S. vigente para la zona; e) tanto los predios linderos como los restantes predios de la manzana presentan diversas ocupaciones de retiro posterior; f) por la ubicación del predio no se afecta el corazón de manzana; g) se sugiere autorizar la ocupación del 20,4 % del retiro del retiro posterior y del 11 % del retiro lateral con construcciones destinadas a vivienda, sin aumento del F.O.S. vigente; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial comparte lo informado, estimando conveniente el dictado de resolución autorizando la solicitud; 2º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010 se delegaron en la Dirección General del Departamento de Planificación las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Permitir desde el punto de vista urbanístico, la ocupación del 20,4 % del retiro del retiro posterior y del 11 % del retiro lateral con construcciones destinadas a vivienda, sin aumento del F.O.S., que no cumplen lo establecido en el Art. D. 272.37.3, Título V, Capítulo XV.I, Sección III, Volumen IV del Digesto, en el predio empadronado con el Nº 122.336, ubicado con frente a la Av. Bolivia Nº 2586, dentro de los límites del Centro Comunal Zonal Nº 8, Municipio E, según gráficos visados técnicamente y agregados al expediente Nº 6410-001597-12.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a la División Planificación Territorial; a los Servicios de Contralor de la Edificación y Centro Comunal Zonal Nº 8 y pase al Servicio de Regulación Territorial.-", "date": "2013/01/15", "file_id": "6410-001597-12", "resolution_number": "10/13/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Permitir desde el punto de vista urbanístico, la ocupación del 20,4 % del retiro del retiro posterior y del 11 % del retiro lateral con construcciones destinadas a vivienda, sin aumento del F.O.S., que no cumplen lo establecido en el Art. D. 272.37.3, Título V, Capítulo XV.I, Sección III, Volumen IV del Digesto, en el predio empadronado con el Nº 122.336, ubicado con frente a la Av. Bolivia Nº 2586, dentro de los límites del Centro Comunal Zonal Nº 8, Municipio E, según gráficos visados técnicamente y agregados al expediente Nº 6410-001597-12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/24901ac63f14ad2c83257b01004a54da?OpenDocument"}
{"approval_date": "15/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 198 en la Feria Especial Nueva Prado, otorgado al Sr. Héctor Villalba; RESULTANDO: que el titular solicita se deje sin efecto la mencionada habilitación, a partir del 31 de diciembre de 2012; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 31 de diciembre de 2012, el permiso del puesto de venta Nro. 198 en la Feria Especial Nueva Prado, otorgado al Sr. HECTOR VILLALBA, C.I. Nº 1.749.312-1. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2013/01/15", "file_id": "7300-019061-06", "resolution_number": "23/13/2500", "subcategory": "FERIAS", "summary": "BAJA SR. HECTOR VILLALBA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f6e34decb5710c3883257af400565860?OpenDocument"}
{"approval_date": "15/1/2013", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "DARDO MAIDANA"}], "category": "MOVILIDAD", "content": "VISTO: que por Resolución Nº 483/12/1500 del 6 de diciembre de 2012, se concedió reserva de espacio a A.N.E.P., Área de Soporte Técnico y Aulas, en la calle Dr. Joaquín Requena, frente al Nº 2175, en una longitud de 8 (ocho) metros, para su uso de lunes a viernes de 8:00 a 17:00 horas; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que se padeció error en el informe de la dirección en la cual se establecía la reserva en cuestión, solicitando que modifique la Resolución mencionada, quedando la misma en la calle Goes desde el Nº 2075 al Nº 2077; 2º) que la División Tránsito y Transporte solicita el dictado de la Resolución modificativa, en el sentido indicado; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías; EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Modificar el numeral 1.-, de la Resolución Nº 483/12/1500 del 6 de diciembre de 2012, quedando redactada de la siguiente manera: \"1.- Conceder reserva de espacio a A.N.E.P. Área de Soporte Técnico y Aulas, en la calle Goes, desde el Nº 2075 al Nº 2077, en una longitud de 8 (ocho) metros, para su uso de lunes a viernes de 8:00 a 17:00 horas.\", manteniéndose el resto de la misma, en todos sus términos. 2.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2013/01/15", "file_id": "4711-003065-12", "resolution_number": "24/13/1500", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Modificar el numeral 1.-, de la Resolución Nº 483/12/1500 del 6 de diciembre de 2012, quedando la reserva de espacio de A.N.E.P. Área de Soporte Técnico y Aulas, en la calle Goes, desde el Nº 2075 al Nº 2077.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eebc701679b7bd1783257af6005f77c6?OpenDocument"}
{"approval_date": "15/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Administradora del Parque Tecnológico e Industrial del Cerro, gestionando la contratación directa para el servicio de mantenimiento del Parque durante los meses de enero, febrero y marzo de 2013; RESULTANDO: 1o.) que en tal sentido adjunta presupuesto de la Cooperativa Social Fortaleza a razón de un monto mensual de $ 75.642,oo, exento de IVA; 2o.) que la Unidad Gestión Presupuestal del Departamento eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nº 153836 por la suma total de $ 226.926,oo; CONSIDERANDO: 1o.) que tratándose de una Cooperativa Social, la contratación propuesta encuadraría dentro de las previsiones del literal C, numeral 20, en el Art. 33º del TOCAF, que habilita a la Administración a contratar en forma directa; 2o.) las facultades delegadas por Resolución Nº 3091/10, de 12 de julio de 2010 de la Sra. Intendenta de Montevideo;; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Convalidar lo actuado, adjudicando a la COOPERATIVA SOCIAL FORTALEZA, al amparo de lo establecido por el literal C, numeral 20, en el Art. 33º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera, el servicio de mantenimiento del Parque Tecnológico e Industrial del Cerro, en un todo de acuerdo a su presupuesto adjunto de fs 2 a 11, por la suma total de $ 226.926,oo (pesos uruguayos doscientos veintiséis mil novecientos veintiséis), exento de IVA, a razón de $ 75.642,oo (pesos uruguayos setenta y cinco mil seiscientos cuarenta y dos) mensuales. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 153836. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y previa intervención de la Contaduría General, pase a la Comisión Administradora del Parque Tecnológico e Industrial del Cerro, para notificación de la Cooperativa.", "date": "2013/01/15", "file_id": "2500-000268-13", "resolution_number": "24/13/2500", "subcategory": "ADJUDICACIONES", "summary": "COOPERATIVA SOCIAL FORTALEZA - SOL. 153836", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/49867f80f90b4eb383257af4005ac5c8?OpenDocument"}
{"approval_date": "15/1/2013", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "DARDO MAIDANA"}], "category": "MOVILIDAD", "content": "VISTO: que por Resolución Nº 434/04/4000 del 11 de mayo de 2004, se concedió reserva de espacio a la Embajada de España para uso del Centro Cultural de España, en la calle Bartolomé Mitre frente al Nº 1413, entre las calles Rincón y 25 de Mayo, en una longitud de 25 (veinticinco) metros, para su uso de lunes a viernes de 08:00 a 20:00 horas; RESULTANDO: 1º) que el peticionante solicita ampliar la reserva mencionada en 10 metros más, y disponer de 5 metros, frente al Centro Cultural de España; 2º) que la Unidad Ejecutora de Coordinación y Control informa que la zona en cuestión es de alta demanda de estacionamiento, con un alto índice de ocupación, sin embargo y analizando los lugares disponibles, se podría ampliar a 30 (treinta) los metros concedidos en la calle Bartolomé Mitre. No es posible acceder al pedido de los 5 metros en la calle Rincón, ya que técnicamente no conforma una unidad de estacionamiento; 3º) que el Servicio Ingeniería de Tránsito avala lo expresado precedentemente; 4º) que la División Tránsito y Transporte sugiere el dictado de la Resolución modificativa, en el sentido indicado; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías; EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Modificar el numeral 1º.-, de la Resolución Nº 434/04/4000 del 11 de mayo de 2004, quedando redactado de la siguiente manera: \"1º.- Conceder reserva de espacio a la Embajada de España para uso del Centro Cultural de España, en la calle Bartolomé Mitre frente al Nº 1413, entre las calles Rincón y 25 de Mayo, en una longitud de 30 (treinta) metros, para su uso de lunes a viernes de 08:00 a 20:00 horas.\", manteniéndose el resto de la misma en todos sus términos. 2.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase -por su orden- al Servicio de Ingeniería de Tránsito y a Secretaría General para la notificación correspondiente a la Embajada de España.", "date": "2013/01/15", "file_id": "4701-012369-12", "resolution_number": "25/13/1500", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Modificar el numeral 1º.-, de la Resolución Nº 434/04/4000 del 11 de mayo de 2004, ampliando la reserva concedida a la Embajada de España, a 30 metros.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8862928c782f83083257af6005f77e1?OpenDocument"}
{"approval_date": "15/1/2013", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "DARDO MAIDANA"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por el Colegio Inglés, tendiente a obtener reserva de espacio en la calle Pedro de Alarcón, frente al Nº 1587; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Pedro de Alarcón, frente al Nº 1587, en una longitud de 16 (dieciséis) metros, para su uso de lunes a viernes de 8:00 a 18:00 horas y sábado de 8:00 a 12:00 horas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c), del Volumen V \"Tránsito y Transporte\", del Digesto, el peticionante esta exonerado del pago del costo mensual; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 9), del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio al Colegio Inglés, en la calle Pedro de Alarcón, frente al Nº 1587, en una longitud de 16 (dieciséis) metros, para su uso de lunes a viernes de 8:00 a 18:00 horas y sábado de 8:00 a 12:00 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para ascenso y descenso de alumnos, estando el peticionante, exonerado del pago de las tarifas previstas. 3.- El interesado deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio CH, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2013/01/15", "file_id": "4711-006244-12", "resolution_number": "26/13/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio al Colegio Inglés, en la calle Pedro de Alarcón, frente al Nº 1587, en una longitud de 16 metros, para su uso de lunes a viernes de 8:00 a 18:00 horas y sábado de 8:00 a 12:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a90bdd21631483983257af6005f77e7?OpenDocument"}
{"approval_date": "15/1/2013", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "PROF. GONZALO HALTY"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección de la Unidad Museo de la Inmigración, relacionadas con el pase del funcionario de la Unidad Museo y Archivo Histórico (Cabildo de Montevideo), Sr. Raúl Sarro, C.I. Nº 1.514.680-7, con destino a la Unidad Museo de la Inmigración; RESULTANDO: 1o.) que según lo informado con fecha 20 de noviembre de 2012 (fs. 2), se hace necesario contar con funcionarios durante las 24 horas, y en ese sentido se estima oportuno además, asignar al mismo, tareas de Vigilante / Sereno / Asistente de Sala; 2o.) que de acuerdo a lo convenido con la Jefatura Administrativa de la Unidad a la cual depende el referido funcionario, no existiría inconveniente alguno en acceder a lo solicitado; 3o.) que el Servicio Artes y Letras, envía estas actuaciones a conocimiento y consideración del Área de Recursos Humanos del Departamento de Cultura; 4o.) que a fs. 5, se entiende que por razones muy justificadas se asigne al funcionario de obrados, tareas de Vigilante / Sereno, por el período de seis meses, conforme a lo previsto en el Art. D 132, Volumen III, del Digesto Departamental; 5o.) que el funcionario en cuestión, da la anuencia, aceptando el desempeño de las tareas precedentemente descriptas (fs.1); CONSIDERANDO: que la Dirección Interina de la División Artes y Ciencias, toma conocimiento y entiende oportuno dictar resolución;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Autorizar el pase del funcionario de la Unidad Museo y Archivo Histórico (Cabildo de Montevideo), Sr. Raúl Sarro, C.I. Nº 1.514.680-7, con destino a la Unidad Museo de la Inmigración, dependiente del Servicio Artes y Letras de la División Artes y Ciencias.- 2.- Asignar al mismo tareas de Vigilante / Sereno, por el término de seis meses, conforme a lo previsto en el Art. D 132, Volumen III, del Digesto Departamental; 3.- Comuníquese a la División Artes y Ciencias; al Servicio Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal, Desarrollo Organizacional e Informático-Comunicaciones a Sistemas, Museo Archivo Histórico (Cabildo de Montevideo) y Museo de la Inmigración; y pase al Servicio Artes y Letras a efectos de notificar al funcionario de obrados.-", "date": "2013/01/15", "file_id": "8013-000633-12", "resolution_number": "26/13/8000", "subcategory": "VARIOS", "summary": "Autorizar el pase del funcionario dependiente de la Unidad Museo y Archivo Histórico (Cabildo de Montevideo), Sr. Raúl Sarro, C.I. Nº 1.514.680-7 con destino a la Unidad Museo de la Inmigración, y asignarle además, tareas de Vigilante / Sereno, por el término de seis meses, al amparo de lo previsto en el Art. D 132 del Volumen III, del Digesto Departamental.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b589c1ce87e0dc583257af4006b4483?OpenDocument"}
{"approval_date": "15/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a chivitería, propiedad de la firma Gague S.R.L., R.U.T. 215030440018, sito en Avda. Dr. Luis Alberto de Herrera No. 1186, cuyo responsable legal es el Sr. Carlos Marcelo Peralta Rambao, C.I. 3.852.992-9, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Sección Tecnología e Higiene Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 10 de enero de 2013, según consta en Actas Nros. 45823 y 45822, se pudo comprobar las siguientes irregularidades: a) se trabaja sobre superficie de materiales porosos, encima de la mesa; b) temperatura elevada en productos depositados en la heladera; c) salsas varias se encuentran en temperatura ambiente; d) desorden en entrepiso (es utilizado como depósito); e) no hay vestuarios; f) falta carné de salud de los Sres. Juan González y Marianella Villalba y g) la falta de carné de manipulador de alimentos de los Sres. Juan González y Marianella Villalba; 2o.) que el Servicio de Regulación Alimentaria, expresa que en mérito a lo informado y atento a lo expuesto precedentemente estima que corresponde aplicar siete multas de U.R., 5 (cinco) c/u y 2 multas de 2 U.R. c/u, por infringir lo dispuesto en los Arts. D. 899.o) del Decreto 27.235 de fecha 12/IX/96 y Decretos 315 11.2.1, 315.8.2.1, 315 11.2.5, 315 5.2.4.1 315 5.2.16, y 315 5.5.1, como asimismo disponer, conforme a lo establecido en el Art. 894, su inmediata clausura; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nos. 3092/10 y 3080/10, de 12/VII/10, la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta 55 UR e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, debidamente constatadas, respectivamente; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a chivitería, propiedad de la firma Gague S.R.L., R.U.T. 215030440018, sito en Avda. Dr. Luis Alberto de Herrera No. 1186, cuyo responsable legal es el Sr. Carlos Marcelo Peralta Rambao, C.I. 3.852.992-9, con igual domicilio a los efectos legales; por las razones mencionadas en la parte expositiva de la presente Resolución.- Aplicar al infractor siete multas de U.R., 5 (Unidades Reajustables cinco) c/u y 2 multas de 2 U.R. (Unidades Reajustables dos) c/u, por infringir lo dispuesto en los Arts. D. 899.o) del Decreto 27.235 de fecha 12/IX/96 y Decretos 315 11.2.1, 315.8.2.1, 315 11.2.5, 315 5.2.4.1 315 5.2.16, y 315 5.5.1.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, con anterioridad a la solicitud de rehabilitación, en caso contrario se iniciará acción judicial para el cobro de la multa.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, División Salud, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2013/01/15", "file_id": "9594-013049-04", "resolution_number": "27/13/5500", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar y aplicar multa a la firma Gague S.R.L., R.U.T. 215030440018, propietaria del establecimiento destinado a chivitería, sito en Avda. Dr. Luis Alberto de Herrera No. 1186, por comprobarse diversas irregularidades-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b68e1976858e096183257af40052de51?OpenDocument"}
{"approval_date": "15/1/2013", "authors": [{"job_title": "Intendenta de Montevideo (I)", "name": "PROF. MARIA SARA RIBERO"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 9 de enero de 2013 de la Directora de la División Tierras y Hábitat, Arq. Noemí Alonso, por la cual comunica que hará usufructo de licencia anual reglamentaria a partir del 14 de enero y hasta el 1º de febrero de 2013; RESULTANDO: 1o.) que asimismo sugiere designar para subrogarla a la Sra. Delia Rodríguez en el período comprendido entre el 14 y el 22 de enero de 2013 inclusive, y a la A.S. Ximena Baraibar, a partir del 23 de enero y hasta el 1º de febrero de 2013; 2o.) que el 11/1/13, la Directora (I) del Departamento de Acondicionamiento Urbano, de conformidad remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria a la Directora de la División Tierras y Hábitat, Arq. Noemí Alonso, C.I. 1.045.549, en el período comprendido entre 14 de enero y el 1º de febrero de 2013.- 2.- Designar Directora Interina de la citada División a la Sra. Delia Rodríguez, C.I. 2.960.074, en el período comprendido entre el 14 y el 22 de enero de 2013.- 3.- Designar Directora Interina de la División Tierras y Hábitat, a la A.S. Ximena Baraibar, C.I. 1.419.728 desde el 23 de enero de 2013 y hasta el reintegro de la titular.- 4.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Tierras y Hábitat -quien notificará a los/as interesados/as-, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/01/15", "file_id": "4050-000054-13", "resolution_number": "283/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria, entre el 14 de enero y el 1º de febrero de 2013, a la Directora de la División Tierras y Hábitat, Arq. Noemí Alonso, y se designan para subrogarla a las Sras. Delia Rodríguez y A.S. Ximena Baraibar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/30c1172f3f6fef5883257b2d004e3083?OpenDocument"}
{"approval_date": "15/1/2013", "authors": [{"job_title": "Intendenta de Montevideo (I)", "name": "PROF. MARIA SARA RIBERO"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 11 de enero del año en curso, del Alcalde del Municipio G, señor Gastón Silva, en la cual expresa que, hará uso de licencia anual reglamentaria, en el período comprendido entre el 14 y el 28 de enero de 2013, inclusive; RESULTANDO: 1º) que en tal sentido solicita gestionar la licencia de referencia, consignando que el Concejal señor Antonio Correa será quien asumirá la titularidad del mencionado Municipio, en el período señalado; 2º) que en informes de 15 de enero último, el Alcalde del Municipio G y la Directora de la División Asesoría de Desarrollo Municipal y Participación, dan su conformidad a lo solicitado, destacando asimismo que el señor Wilson Dutra Bolivar, ejercerá interinamente la función de Concejal, en el período señalado, dado que la Concejala señora Mabel Lamadrid hará uso de licencia en el período comprendido entre el 14 y el 30 de enero de 2013; CONSIDERANDO: 1º) lo establecido en los artículos 9º y 11º de la Ley Nº 18.567 de 13 de setiembre de 2009 y en el artículo 5º de la Ley Nº 9.515 de 28 de octubre de 1935; 2º) la proclamación de candidatos electos efectuada por la Junta Electoral de Montevideo en Acta Nº 1294 de 27 de mayo de 2010;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Consignar que el cargo de Alcalde del Municipio G, será ejercido interinamente por el Concejal señor Antonio Correa, C. I. 1.764.406, a partir del día 14 de enero de 2013 y hasta el reintegro del titular, señor Gastón Silva.- 2.- El señor Wilson Dutra Bolivar, C.I. 1.347.308, ejercerá interinamente la función de Concejal, de conformidad con el Acta de la Junta Electoral de Montevideo Nº 1294 de 27 de mayo de 2010, a partir del 14 de enero de 2013 y mientras el Concejal señor Antonio Correa, ocupe el cargo de Alcalde (I).- 3.- Comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación -quien notificará a los interesados-, Información y Comunicación, a la Contaduría General, al Servicio Administración de Gestión Humana, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Liquidación de Haberes, para la correspondiente liquidación.-", "date": "2013/01/15", "file_id": "0018-000214-13", "resolution_number": "284/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se consigna que el cargo de Alcalde del Municipio G, será ejercido interinamente por el Concejal señor Antonio Correa, a partir del día 14 de enero de 2013 y hasta el reintegro del titular y el señor Wilson Dutra Bolivar, ejercerá interinamente la función de Concejal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6966aadf8c082b383257b2d004e3087?OpenDocument"}
{"approval_date": "15/1/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Mauricio Fioroni, Cédula de Identidad Nº 2.896.719-9, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información referente a los expedientes que recojan, analicen y/o informen respecto a las muestras de seguimiento de la calidad de la costa y calidad del agua, correspondiente al período comprendido entre el año 2009 y 2012; 2o.) que el 9 de enero de 2013, el Servicio de Evaluación de Calidad y Control Ambiental, realizó en tal sentido, el informe que luce a fs. 5, de las presentes actuaciones; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Mauricio Fioroni, Cédula de Identidad Nº 2.896.719-9, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Asesoría Jurídica, al Servicio de Evaluación de Calidad y Control Ambiental y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2013/01/15", "file_id": "1090-002099-12", "resolution_number": "50/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Mauricio Fioroni, referente a los expedientes que recojan, analicen y/o informen respeto a las muestras de seguimiento de la calidad de la costa y calidad del agua, correspondiente al período comprendido entre el año 2009 y 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4e638658446cb0ce83257af600613fa1?OpenDocument"}
{"approval_date": "15/1/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 42/13/1000, se accedió a la solicitud de información del Sr. Ernesto Broquetas, Cédula de Identidad No. 1.237.561-5; CONSIDERANDO: que se padeció error en la designación del órgano que dictó el acto por lo cual procede dejarlo sin efecto;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 42/13/1000, de 11 de enero de 2013.- 2.- Comuníquese al Departamento de Movilidad, a las Divisiones Asesoría Jurídica, Tránsito y Transporte y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2013/01/15", "file_id": "1090-002188-12", "resolution_number": "51/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se deja sin efecto la Resolución No. 42/13/1000, por la cual se accedió a la solicitud de información del Sr. Ernesto Broquetas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7b949afe10d5f9683257af600613fed?OpenDocument"}
{"approval_date": "15/1/2013", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: que el presente trámite trata de una solicitud de aumento de FOS para un predio resultado de la fusión de dos padrones, actual padrón Nº 425.980, en el cual existen construcciones que cuentan con aprobaciones previas y en las cuales se proponen reformas, ubicado en la Avda. 8 de Octubre Nº 3749 esq. José Serrato, dentro de los límites del Centro Comunal Zonal Nº 11, Municipio D; RESULTANDO: 1º) que el predio padrón Nº 425.980, es hoy el resultado de la fusión del padrón Nº 70.658 sobre Av. 8 de Octubre y el padrón Nº 425.635 sobre calle José Serrato; 2º) que por Resolución Nº 174/11/6000 de fecha 14 de diciembre de 2011, se autorizó desde el punto de vista urbanístico, en carácter precario y revocable sin derecho a indemnización, la realización de obras en una edificación que ocupa la zona de ensanche de la Avda. 8 de Octubre, en el antiguo predio empadronado con el Nº 70.658, ubicado en Avda. 8 de Octubre 3749; 3º) que el Servicio de Regulación Territorial informa que: a) en el antiguo padrón Nº 70.658 sobre Av. 8 de Octubre, se solicitó tolerancia para realización de obras en zona de ensanche, manteniendo un FOS de 100% en la zona no afectada, esto fue aprobado por la resolución Nº 174/11/6000 referida en el numeral anterior; b) para el antiguo padrón Nº 425.635, se cuenta con antecedente aprobado Nº 2946 del año 1947 alcanzando un FOS del 93 % para ese antiguo predio; c) esto hace que, para el predio Nº 425.980 las construcciones existentes alcancen un FOS total del 96 %; d) si bien el FOS alcanzado en esta propuesta, supera al 80 % vigente, se propone reformas internas destinadas a locales comerciales, que si bien modifican la posición de un patio, mantienen las condiciones aprobadas para la zona de ensanche, y hacen descender el FOS total al 95 %; e) se sugiere acceder a esta solicitud, no configurando tolerancia alguna; f) además se sugiere dejar sin efecto la Resolución Nº 174/11/600 del Director General del Departamento de Planificación, referida al antiguo padrón Nº 70.658, ya que la edificación existente, cuenta con Permisos de Construcción antecedentes previos a la vigencia del ensanche y las obras a realizar en la zona afectada por ensanche así como en la zona no afectada, según declaración técnica, cumplen con los valores indicados (para obras de reforma) en el Art. D.222 del Anexo Urbanismo según la cédula catastral correspondiente al padrón Nº 425.980 resultado de la fusión de los antiguos padrones Nº 70.658 y Nº 425.635; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial comparte lo informado, estimando conveniente el dictado de resolución autorizando la solicitud; 2º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010 se delegó en el/la Director/a General del Departamento de Planificación la facultad de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Dejar sin efecto la Resolución Nº 174/11/6000 de fecha 14 de diciembre de 2011, por los motivos expresados en la parte expositiva de la presente.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación, para el actual padrón Nº 425.980.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio D; a la División Planificación Territorial; a los Servicios de Escribanía, Central de Inspección General, Contralor de la Edificación y Centro Comunal Zonal Nº 11 y pase al Servicio de Regulación Territorial.-", "date": "2013/01/15", "file_id": "6410-001555-12", "resolution_number": "9/13/6000", "subcategory": "DEJAR SIN EFECTO", "summary": "Dejar sin efecto la Resolución Nº 174/11/6000 de fecha 14 de diciembre de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/72968afcdb05905e83257b01004a27d9?OpenDocument"}
