{"approval_date": "16/1/2013", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud tolerancia para la regularización de construcciones que ocupan retiro posterior y lateral, con destino depósito de productos envasados, en el predio empadronado con el Nº 49.667, ubicado con frente a Camino Carrasco Nº 5786, dentro de los límites del Centro Comunal Zonal Nº 8, Municipio E; RESULTANDO: que el Servicio de Regulación Territorial, con fecha 30 de noviembre y 6 de diciembre de 2012, informa que: a) se solicita tolerancia por ocupación de retiro posterior y lateral con un exceso del 66% respecto al máximo admitido y aumento de altura en un 43%, con construcciones destinadas a depósito de productos envasados; b) sí bien el régimen de suelo donde se ubica el predio, esta categorizado como preferentemente residencial, en el entorno inmediato se presenta usos y formas de ocupación muy heterogéneas no contempladas en la norma; c) actualmente la ocupación total de los retiros laterales y posteriores supera en 147 % el área de máxima ocupación de la suma de ambos retiros; d) se proponen mejoras que aumentan a un 41 % la ocupación del retiro lateral y reducen la ocupación del retiro posterior de un 87,6 % a un 42 %, demoliendo construcciones realizadas en el año 2012 y reubicandolas en un sector edificable dentro del predio, lo que reduce considerablemente la suma de las ocupaciones existentes en retiros posterior y lateral, de un 147 % a un 66%; e) se mantienen las construcciones del año 1995 que ocupan retiro lateral; f) las construcciones que ocupan retiro posterior y lateral superan la altura permitida en un 43 %, producto de la actividad desarrollada en el predio, no obstante se minimiza el impacto negativo en el entorno por la demolición propuesta; g) se mantiene el F.O.S. por debajo del reglamentario; h) se sugiere autorizar la tolerancia por ocupación de retiro posterior y lateral con un exceso del 66% respecto al máximo admitido y aumento de altura en un 43%, con construcciones destinadas a depósito de productos envasados; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial comparte lo informado, estimando conveniente el dictado de resolución autorizando la solicitud; 2º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010 se delegaron en la Dirección General del Departamento de Planificación las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Permitir desde el punto de vista urbanístico, la ocupación de retiro posterior y lateral con un exceso del 66% respecto al máximo admitido y aumento de altura en un 43%, con construcciones destinadas a depósito de productos envasados, en el predio empadronado con el Nº 49.667, ubicado con frente a Camino Carrasco Nº 5786, dentro de los límites del Centro Comunal Zonal Nº 8, Municipio E, según gráficos agregados al expediente Nº 6410-005350-12.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a la División Planificación Territorial; a los Servicios de Contralor de la Edificación y Centro Comunal Zonal Nº 8 y pase al Servicio de Regulación Territorial.-", "date": "2013/01/16", "file_id": "6410-005350-12", "resolution_number": "11/13/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Permitir desde el punto de vista urbanístico, la ocupación de retiro posterior y lateral con un exceso del 66% respecto al máximo admitido y aumento de altura en un 43%, con construcciones destinadas a depósito de productos envasados, en el predio empadronado con el Nº 49.667, ubicado con frente a Camino Carrasco Nº 5786, dentro de los límites del Centro Comunal Zonal Nº 8, Municipio E, según gráficos agregados al expediente Nº 6410-005350-12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39063a32aacfa1d983257b01004a54e7?OpenDocument"}
{"approval_date": "16/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por el Centro de Desarrollo Económico Local (CEDEL) Carrasco Norte, de contar con una partida especial por la suma de $ 60.000, para la compra de materiales varios para las capacitaciones que se realizan en dicho Centro; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 33331; CONSIDERANDO: que por Resolución No. 3091/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 60.000 (pesos uruguayos sesenta mil) al Centro de Desarrollo Económico Local (CEDEL) Carrasco Norte, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 33331.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2013/01/16", "file_id": "2502-000054-13", "resolution_number": "25/13/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "SOLICITUD SEFI 33331", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dd8f72a7c0566df583257af5005e24fc?OpenDocument"}
{"approval_date": "16/1/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario Sr. Pedro Botta, quien se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica a fin de considerar la situación planteada; 2o.) que en la denuncia formulada se señala que el día 28 de setiembre de 2012, en el marco de un operativo de recorrida en la zona Centro con la grúa de esta Intendencia, el Inspector detectó una camioneta matrícula SBG 9650, estacionada en una parada de taxi, por lo cual señaló a su conductor, Sr. Eduardo Hegui, que debía retirarse del lugar. Luego de unos minutos el funcionario constata que la camioneta continuaba en el mismo sitio, procediendo a bajar de la grúa para aplicar la sanción correspondiente y solicitar la identificación del conductor, el cual se niega a entregarla, comenzando a proferirle insultos y amenazas; 3o.) que radicó la denuncia penal en la Seccional 1ª de Policía de Montevideo, la cual según informe fue archivada sin perjuicio; 4o.) que por lo expuesto, la Unidad Sumarios considera que en caso de obrados surge plenamente identificado el agresor, siendo la denuncia penal archivada por decisión policial sin dar cuenta a la justicia penal, y que la agresión sufrida por el funcionario fue a consecuencia del ejercicio regular y prudente de su cargo, por lo cual propicia el dictado de resolución que autorice a dicha Unidad a radicar la denuncia penal correspondiente, a efectos de dar cumplimiento a lo dispuesto en el Art. D 57 Vol. III del Digesto; CONSIDERANDO: las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia penal de los hechos referidos en la presente Resolución.- 2.- Comuníquese a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2013/01/16", "file_id": "9524-001214-12", "resolution_number": "5/13/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos a la situación que sufrió el inspector de Tránsito, Sr. Pedro Botta.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab2388360dffbbee83257af60061494d?OpenDocument"}
{"approval_date": "16/1/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 33/13/1000, de 8 de enero de 2013, se dispuso clausurar el local Parque Arocena, ubicado en Arocena 1806, responsabilidad de la empresa Delafix S.A., RUT 21 1299990018; RESULTANDO: 1o.) que el 15/1/13, el Servicio Central de Inspección General solicita el levantamiento de la clausura del referido local, ya que el responsable del establecimiento solicitó prórroga de la concesión hasta el 6 de octubre de 2014, adjuntando habilitación de Bomberos aprobada, SIME en trámite, Bromatología en trámite y última habilitación de Locales Industriales y Comerciales, cuya tarjeta de revalida se presentará oportunamente con la carta expedida por la División Promoción Económica del Departamento de Desarrollo Económico donde consta la revocación de la concesión; 2o.) que el 15/1/13,el Servicio Central de Inspección General solicita el dictado de resolución de levantamiento de la clausura del referido local; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 33/13/1000, de 8 de enero de 2013, del local Parque Arocena, ubicado en Arocena 1806, responsabilidad de la empresa Delafix S.A., RUT 21 1299990018, por los motivos expresados en el Resultando 1o.) de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio E, al Servicio Centro Comunal Zonal No. 8, y pase al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2013/01/16", "file_id": "5220-038219-12", "resolution_number": "52/13/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución No. 33/13/1000, de 8 de enero de 2013, del local Parque Arocena, ubicado en Arocena 1806, responsabilidad de la empresa Delafix S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e40f1ce9a3be154c83257af5005c3ece?OpenDocument"}
{"approval_date": "16/1/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 840/12/1000, de 19 de diciembre de 2012, se resolvió clausurar el establecimiento destinado a Estacionamiento, ubicado en Buenos Aires 415, perteneciente al Sr. Enrique Lista, C.I. 4.274.394-9, RUT 21 5286240018, por carecer de habilitación de Locales Industriales y Comerciales y de la Dirección Nacional de Bomberos; RESULTANDO: 1o.) que el 9 de enero del año en curso, el Municipio B remite las actuaciones solicitando se deje sin efecto la clausura del establecimiento y agregando el Exp. 0012-006456-12, del cual surge que el local de referencia ha cambiado de titular siendo el Sr. Ives Wilson Porley Collazo C.I. 3.829.302-07, RUT 21 7101340017 el actual propietario quien inició el 5/12/12 los trámites ante la DGI, como primer paso para cumplir con las habilitaciones necesarias; 2o.) que, en tal sentido, y hasta el nuevo estudio y presentación de la documentación pertinente para el funcionamiento del local, es que se solicita por parte del Gobierno Local el levantamiento de la clausura; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1o. de la Resolución No. 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la clausura dispuesta por Resolución No. 840/12/1000, de 19 de diciembre de 2012, del local destinado a Estacionamiento ubicado en Buenos Aires 415, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 1, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio B a sus efectos.-", "date": "2013/01/16", "file_id": "3220-004937-09", "resolution_number": "53/13/1000", "subcategory": "CLAUSURAS", "summary": "Se deja sin efecto la clausura dispuesta por Resolución No. 840/12/1000, del local destinado a Estacionamiento ubicado en Buenos Aires 415.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb61c4ea97ed1d6f83257af5005c7ff2?OpenDocument"}
{"approval_date": "16/1/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el funcionario señor Daniel Soria, quien se desempeña en el Centro Coordinador de Emergencias Departamentales; RESULTANDO: que en informe de 16 de enero ppdo., la Prosecretaría General solicita disponer, por razones de servicio, el traslado del funcionario desde el Centro Coordinador de Emergencias Departamentales al Servicio Central de Inspección General; CONSIDERANDO: que de conformidad con lo solicitado procede dictar resolución;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Trasladar a partir del 17 de enero de 2013, al funcionario señor DANIEL SORIA, C.I. 1.443.280 , quien se desempeña en el Centro Coordinador de Emergencias Departamentales, al Servicio Central de Inspección General, dependiente de la Prosecretaría General.- 2. Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a la Prosecretaría General, a la División Administración de Personal, a los Servicios de Liquidación de Haberes, Central de Inspección General, al Centro Coordinador de Emergencias Departamentales, Comunicaciones a Sistemas Informáticos; notifíquese por el Sector Despacho de la Oficina Central y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/01/16", "file_id": "1001-000822-13", "resolution_number": "54/13/1000", "subcategory": "VARIOS", "summary": "Se traslada a partir del 17 de enero de 2013, al funcionario señor Daniel Soria , quien se desempeña en el Centro Coordinador de Emergencias Departamentales, para cumplir tareas en el Servicio Central de Inspección General, dependiente de la Prosecretaría General.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4db32e41921fb2c783257af600613bba?OpenDocument"}
{"approval_date": "16/1/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario Sr. Germán Martínez, quien se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito y Transporte remitió las actuaciones a la División Asesoría Jurídica a fin de considerar la situación planteada, 2o.) que en la denuncia se señala que el día 7 de marzo de 2012, fue detenido el vehículo matrícula SFN 153, conducido por el Sr. Néstor López que fue sancionado por circular en infracción, correspondiendo conducir el vehículo al depósito del Cerrito. El particular se negó a la realización del procedimiento, amenzando de muerte con arma blanca al Inspector Martínez.; 3o.) que se radicó la denuncia penal en la Seccional 8ª de Policía de Montevideo, la que al cabo de un tiempo prudencial, se informó que estaba archivada; 4o.) que por lo expuesto, la Unidad Sumarios entiende que en el caso de obrados, surge plenamente identificado el agresor, siendo la denuncia penal archivada por decisión policial, sin dar cuenta a la justicia penal, y que la agresión sufrida por el funcionario fue a consecuencia del ejercicio regular y prudente de su cargo, por lo cual propicia el dictado de una resolución que autorice a dicha dependencia a radicar la denuncia penal correspondiente, a efectos de dar cumplimiento a lo dispuesto en el Art. D 57 Vol. III del Digesto; CONSIDERANDO: las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia penal de los hechos referidos en la presente Resolución.- 2.- Comuníquese a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2013/01/16", "file_id": "4747-000186-12", "resolution_number": "6/13/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de la denuncia penal, de los hechos referidos a la situación que sufrió el funcionario, Inspector de Tránsito, Germán Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/04843481eab4acb283257af600614911?OpenDocument"}
{"approval_date": "16/1/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el Nuevo Banco Comercial S.A., RUT 21 632258 0012; RESULTANDO: que se comunica que el citado Banco otorgó Cesión de Créditos a favor de RIAL S.A., RUT 21 141893 0013, según Contrato de Cesión de Créditos de 17 de diciembre de 2012, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aprobando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución Nº 3400/07, de 03/09/07; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito del Nuevo Banco Comercial S.A. RUT 21 476578 0014, a favor de RIAL S.A., RUT 21 141893 0013, según Contrato de Cesión de Créditos de 17 de diciembre de 2012, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución Nº 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2013/01/16", "file_id": "1001-041904-12", "resolution_number": "7/13/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de Derechos de Crédito del Nuevo Banco Comercial S.A., a favor de la empresa RIAL S.A., según Contrato de Cesión de Créditos de 17 de diciembre de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa11bb1d37238d0d83257af60061465a?OpenDocument"}
{"approval_date": "16/1/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa CURVO METAL SRL, RUT 21 632258 0012; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor de SUMMA SFS S.A., RUT 21 438476 0018, según Contrato de Cesión de Créditos de 3 de diciembre de 2012, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aprobando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución Nº 3400/07, de 03/09/07; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa CURVO METAL SRL, RUT 21 632258 0012, a favor de SUMMA SFS S.A., RUT 21 438476 0018, según Contrato de Cesión de Créditos de 3 de diciembre de 2012, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución Nº 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2013/01/16", "file_id": "1001-040937-12", "resolution_number": "8/13/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de Derechos de Crédito de la empresa CURVO METAL SRL, a favor de SUMMA FSF S.A., según Contrato de Cesión de Créditos de 3 de diciembre de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7627c47620c723c83257af60061461e?OpenDocument"}
