{"approval_date": "23/1/2013", "authors": [{"job_title": "Directora  General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que se hace necesario modificar la Resolución No. 30/13/5500 de fecha 18/I/13, por la cual se dispuso adquirir el inmueble padrón No. 195214, sito en la calle Isla de Gaspar No. 2235, propiedad de la Iglesia Metodista del Uruguay, para la permanecía del Centro de Educación Inicial \"Valparaíso\", que integra el Proyecto Nuestros Niños; RESULTANDO: que con fecha 21/I/13, la Contaduría General eleva actuaciones solicitando se modifique dicho acto administrativo a los efectos que se incluya el precio de la adquisición de inmueble; CONSIDERANDO: que en consecuencia resulta necesario modificar el referido acto administrativo; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Modificar la Resolución No. 30/13/5500 de fecha 18/I/13, la que quedará redactada de la siguiente manera: \"Autorizar el pago por la suma U$S 65000 (dólares estadounidenses sesenta y cinco mil) y $ 60.000,oo (pesos uruguayos sesenta mil) respectivamente, por concepto de la adquisición del inmueble padrón No. 195214 y por Impuesto a las Transmisiones Patrimoniales e IRPF, manteniendo en un todo sus restantes términos.- 2.- Comuníquese al Departamento de Recursos Financieros; Secretaria de Infancia, Unidad Central de Presupuesto y pase - por su orden - a la Contaduría General y a la División Políticas Sociales.-", "date": "2013/01/23", "file_id": "5502-000202-12", "resolution_number": "33/13/5500", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Modificar la Resolución No. 30/13/5500 de fecha 18/I/13, la que quedará redactada de la siguiente manera: \"Autorizar el pago por la suma U$S 65000 (dólares estadounidenses sesenta y cinco mil) y $ 60.000,oo (pesos sesenta mil) respectivamente, por concepto de la adquisición del inmueble padrón No. 195214 y por Impuesto a las Transacciones Patrimoniales e IRPF\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8b6aa0074c0563183257afc0064f8b9?OpenDocument"}
{"approval_date": "23/1/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: que la empresa Atriomar S.A.(América Seguridad), solicita el pago de los servicios de vigilancia y seguridad privada para la Terminal Colón; RESULTANDO: 1º) que la Unidad Ejecutiva del Plan de Movilidad Urbana expresa que: a) con fecha 7 de diciembre de 2012, se solicitó autorización para la contratación directa sin proceder a la publicación, de los servicios mencionados de forma transitoria; b) habiendo expirado el plazo de la contratación directa, se solicitó la ampliación urgente vía SIAB, la cual no fue autorizada a fecha de cierre del ejercicio, siendo necesario continuar el trámite vía SEFI; c) debe autorizarse el gasto a nombre de la empresa Atriomar S.A.(América Seguridad), por un monto de $ 263.739,60 impuestos incluidos; d) se inició una licitación para cubrir el servicio de vigilancia privada por 6 meses, la cual se encuentra en trámite; 2º) que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 153974; CONSIDERANDO: que por Resolución Nº 3091/10 del 12 de julio de 2010 la Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28º, 29º y 30º del T.O.C.A.F. y el Decreto Departamental Nº 25.400; LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 263.739,60 (pesos uruguayos doscientos sesenta y tres mil setecientos treinta y nueve con sesenta centésimos) impuestos incluidos, a favor de la empresa Atriomar S.A.(América Seguridad), por el costo de los servicios de vigilancia y seguridad privada para la Terminal Colón. 2.- Atender dicha erogación con cargo a la Actividad Presupuestal 503010102, Derivado 291000. 3.- Comuníquese al Departamento de Recursos Financieros, a la Unidad Ejecutiva del Plan de Movilidad Urbana, y pase a la Contaduría General.", "date": "2013/01/23", "file_id": "4009-007283-12", "resolution_number": "35/13/1500", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago de $ 263.739,60, a favor de la empresa Atriomar S.A. (América Seguridad), por el costo de los servicios de vigilancia y seguridad privada para la Terminal Colón, en un período de 15 días, equivalente a 1770 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/291e5b70581bef1d83257afd005b181b?OpenDocument"}
{"approval_date": "23/1/2013", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: que la Unidad Ejecutiva del Plan de Movilidad Urbana, solicita el pago de los servicios de limpieza integral para la Terminal Colón; RESULTANDO: 1º) que la misma expresa que: a) con fecha 7 de diciembre de 2012, se solicitó autorización para la contratación directa sin proceder a la publicación, de los servicios mencionados, de forma transitoria; b) habiendo expirado el plazo de la contratación directa, se solicitó la ampliación urgente vía SIAB, la cual no fue autorizada a fecha de cierre del ejercicio, siendo necesario continuar el trámite vía SEFI; c) debe autorizarse el gasto a nombre de la empresa Eskil S.A. (Limport Servicios Integrales), por un monto de $ 158.244,oo impuestos incluidos, correspondiente a los servicios de limpieza integral, desde el 22/12/2012 hasta el 31/12/2012; 2º) que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 153973; CONSIDERANDO: que por Resolución Nº 3091/10 del 12 de julio de 2010 la Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28º, 29º y 30º del T.O.C.A.F. y el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 158.244,oo (pesos uruguayos ciento cincuenta y ocho mil doscientos cuarenta y cuatro) impuestos incluidos, a favor de la empresa Eskil S.A. (Limport Servicios Integrales), correspondiente a los servicios de limpieza integral para la Terminal Colón. 2.- Atender dicha erogación con cargo a la Actividad Presupuestal 503010102, Derivado 291000. 3.- Comuníquese al Departamento de Recursos Financieros, a la Unidad Ejecutiva del Plan de Movilidad Urbana, y pase a la Contaduría General.", "date": "2013/01/23", "file_id": "4009-007299-12", "resolution_number": "36/13/1500", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago de $ 158.244,oo (pesos uruguayos ciento cincuenta y ocho mil doscientos cuarenta y cuatro), a favor de la empresa Eskil S.A. (Limport Servicios Integrales), correspondiente a los servicios de limpieza integral para la Terminal Colón, entre los días 22/12/2012 y 31/12/2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/94d1fcc9b7d6d6d483257afd005b1822?OpenDocument"}
{"approval_date": "23/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 215 en la Periferia de Luis A. de Herrera, otorgado a la Sra. María Nogues; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación, a partir del 31 de diciembre de 2012; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 31 de diciembre de 2012, el permiso del puesto de venta Nro. 215 en la Periferia de Luis A. de Herrera, otorgado a la Sra. MARIA NOGUES, C.I. Nº 2.901.971-9. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2013/01/23", "file_id": "7300-002833-11", "resolution_number": "37/13/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. MARIA NOGUES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5aff28f2769244e83257afc004966f6?OpenDocument"}
{"approval_date": "23/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Laura Serafino titular del permiso de explotación del puesto de venta Nro.190 en la Feria Permanente Terminal Cordón; RESULTANDO: 1o.) que por la misma, solicita se autorice como segundo titular a su esposo Sr. Uruguay Arrechea, C.I. Nº 1.044.855-5; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo gestionado; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al Sr. URUGUAY ARRECHEA, C.I. Nº 1.044.855-5, como segundo titular del permiso de explotación del puesto de venta Nro. 190 en la Feria Permanente Terminal Cordón, del que es titular la Sra. Laura Serafino, C.I. Nº 1.336.882-5. 2.-Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2013/01/23", "file_id": "7300-001843-12", "resolution_number": "38/13/2500", "subcategory": "FERIAS", "summary": "2do. TITULAR SR. URUGUAY ARRECHEA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca4c9525570fecc283257afc00496715?OpenDocument"}
{"approval_date": "23/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nº 026, en la Feria Permanente San Miguel; RESULTANDO: 1o.) que por Resolución Nº 679/12/2500, de 28 de diciembre de 2012, se revocó el permiso del referido puesto, del que era titular el Sr. Horacio Sánchez, por no haber gestionado el carné de permisario; 2o.) que la Unidad Gestión Comercial informa que el ex-permisario se ha presentado regularizando su situación; CONSIDERANDO: que la División Promoción Económica entiende de recibo dicha solicitud y eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nº 026 en la Feria Permanente San Miguel, otorgado al Sr. HORACIO SANCHEZ, C.I. Nº 2.019.931-8. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2013/01/23", "file_id": "7300-006931-09", "resolution_number": "39/13/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SR. HORACIO SANCHEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01f12e1327cbb8fb83257afc00496728?OpenDocument"}
{"approval_date": "23/1/2013", "authors": [{"job_title": "Intendenta de Montevideo (I)", "name": "PROF. MARIA SARA RIBERO"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 21 de enero de 2013, de la Directora de la División Planificación y Ejecución Presupuestal, Cra. María Eugenia Rolla, por la cual solicita hacer uso de 16 días de licencia anual reglamentaria a partir del 22 de enero de 2013; RESULTANDO: 1o.) que asimismo sugiere designar para subrogarla a la Sra. Nedies Olmedo; 2o.) que el Departamento de Recursos Financieros remite las actuaciones para el dictado de la resolución correspondiente; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder 16 (dieciséis) días de licencia anual reglamentaria, a partir del 22 de enero de 2013, a la Directora de la División Planificación y Ejecución Presupuestal, Cra. María Eugenia Rolla, C.I. 2.780.617.- 2.- Designar Directora Interina de la citada División, a partir del 22 de enero de 2013 y hasta el reintegro de la titular, a la Sra. Nedies Olmedo, C.I. 1.765.075.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Planificación y Ejecución Presupuestal -quien notificará a las interesadas-, Asesoría de Desarrollo Municipal y Participación, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/01/23", "file_id": "2000-000118-13", "resolution_number": "398/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 16 días de licencia anual reglamentaria, a partir del 22 de enero de 2013, a la Directora de la División Planificación y Ejecución Presupuestal, Cra. María Eugenia Rolla y se designa para subrogarla a la Sra. Nedies Olmedo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a7791ea65e0fa5883257b2d004e85be?OpenDocument"}
{"approval_date": "23/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Adelfa Sosa, C.I. Nº 919.569-4, permisaria del puesto de venta Nº 968 en la Feria Especial del Parque Rodó; RESULTANDO: 1o.) que por la misma solicita autorización para el cambio del rubro actual (bazar) por el de \"TIENDA\"; 2o.) que, asimismo solicita la designación de la Sra. Susana De Ben, C.I. Nº 1.582.428-3 como alterna, no familiar, del mencionado puesto CONSIDERANDO: 1o.) que la primera solicitud se ajusta a lo dispuesto por el Art. 38 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) que con respecto a la designación de la alterna no familiar, la Unidad Gestión Comercial señala que podría accederse a lo solicitado, dejando constancia que la alterna podrá registrar hasta el 25% de las firmas por asistencia, así como que la titular del permiso no podrá designar, por el término de un año, un nuevo alterno; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar a la Sra. ADELFA SOSA, C.I. Nº 919.569-4 a efectuar el cambio del rubro actual por el de \"TIENDA\" en el puesto de comercialización del cual es permisaria, Nº 968 en la Feria Especial del Parque Rodó. 2.- Designar a la Sra. SUSANA DE BEN, C.I. Nº 1.582.428-3 como Alterna \"no familiar\" del puesto de venta mencionado. Establecer que la alterna designada podrá registrar hasta el 25% de las firmas por asistencia, así como que la titular del permiso Sra. Adelfa Sosa, no podrá gestionar la designación, por el término de un año, de un nuevo alterno. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2013/01/23", "file_id": "7300-006378-08", "resolution_number": "40/13/2500", "subcategory": "FERIAS", "summary": "CAMBIO DE RUBRO Y DESIGNACIÓN DE ALTERNO PERMISO SRA. ADELFA SOSA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/acf1a84d30e058d483257afc0049673e?OpenDocument"}
{"approval_date": "23/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nº 031, en la Feria Permanente San Miguel; RESULTANDO: 1o.) que por Resolución Nº 01/13/2500, de 2 de enero de 2013, se revocó el permiso del referido puesto, del que era titular la Sra. Nuri García, por no haber gestionado el carné de permisario; 2o.) que la Unidad Gestión Comercial informa que la ex-permisaria se ha presentado constancia de inscripción al Monotributo (DGI/BPS), regularizando su situación; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nº 031 en la Feria Permanente San Miguel, otorgado a la Sra. NURI GARCIA, C.I. Nº 1.080.048-0. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2013/01/23", "file_id": "7300-009300-08", "resolution_number": "41/13/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SRA. NURI GARCIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6cafc55f771d9ffa83257afc00496779?OpenDocument"}
{"approval_date": "23/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Edison Carroso, C.I. Nº 3.263.200-5 titular del permiso de explotación del puesto de venta Nº 088 en la Feria Permanente Terminal Cordón; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su esposa Sra. Yaqueline Larrauri; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 15 del Decreto Nº 32.803 \"Reglamento para el Funcionamiento de Ferias Permanentes\"; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nº 088 en la Feria Permanente Terminal Cordón, a favor de la Sra. YAQUELINE LARRAURI, C.I. Nº 3.360.606-9. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2013/01/23", "file_id": "7300-000214-13", "resolution_number": "42/13/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA DE PERMISO SRA. YAQUELINE LARRAURI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ee24f13eb87da5883257afc0049678b?OpenDocument"}
{"approval_date": "23/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Transporte; RESULTANDO: 1º.) que solicita se exceptúe de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, autorizando a los funcionarios cuya nómina luce a fs 1, la realización de hasta 80 (ochenta) y 120 (ciento veinte) horas extras mensuales según se indican, dada la creciente demanda de servicios en los Municipios, en los Servicios Centros Comunales Zonales y en los próximos eventos del Carnaval 2013; 2º.) que la División Asesoría de Desarrollo Municipal y Participación se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido, hasta el 30 de junio de 2013; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, autorizando a los funcionarios detallados a continuación, la realización de las horas extras mensuales de labor que se indican, a partir del 1º de enero y hasta el 30 de junio de 2013: NOMBRE: CEDULA: MAXIMO DE HORAS: Luis González 1.464.325 80 Washington Camejo 1.714.509 120 Miguel Moitiño 1.486.187 120 Leonel Velazco 1.489.849 120 Ferdinando Provasnik 1.510.860 120 Daniel Moreno 1.591.113 120 Gustavo Pereira 2.725.116 120 Ricardo Rodríguez 1.979.631 120 Sandro Pinto 3.023.309 120 Carlos Layera 3.995.873 120 Carlos Hyriyk 4.472.203 120 Jorge Aquino 1.827.474 120 2º.- Comuníquese al Departamento de Recursos Financieros; a la División Asesoría de Desarrollo Municipal y Participación; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad de Transporte, que notificará a los funcionarios; y pase, por su orden, al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal para su conocimiento y demás efectos.-", "date": "2013/01/23", "file_id": "3040-000907-12", "resolution_number": "81/13/5000", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes de horas previstos en el Digesto, autorizando al funcionario Sr. Luis Gonzalez y otros, la realización de hasta 80 y 120 horas extras mensuales de labor que se indican, a partir del 1º de enero y hasta el 30 de junio de 2013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad395a69e7e0898183257afc0044c586?OpenDocument"}
{"approval_date": "23/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 304/08/5000, de fecha 9 de abril de 2008; RESULTANDO: 1º.) que por la misma se asignó en base al Convenio Marco de Cooperación suscrito entre el Consejo de Educación Técnico Profesional y la Intendencia Municipal de Montevideo, 4 (cuatro) pasantías para estudiantes de la opción Mecánica General, para cumplir tareas de apoyo en la Unidad de Máquinas Pesadas, dependiente de la División Limpieza del Departamento de Desarrollo Ambiental; 2º.) que el la Gerencia de Mantenimiento de Flota de Limpieza solicita la modificación de los cupos de pasantías asignados en dicha resolución, debido a los inconvenientes actuales para contar con estudiantes del Consejo de Educación Técnico Profesional - U.T.U. para realizar pasantías, y la necesidad de contar con el personal idóneo en el área; 3º.) que la Oficina de Pasantías sugiere se modifique la mencionada resolución, estableciendo que se asigne 4 (cuatro) pasantías para estudiantes de la Carrera de Tecnólogo Mecánico del C.E.T P. - U.T.U. y la Facultad de Ingeniería de la Universidad de la República; CONSIDERANDO: 1º.) que se estima procedente modificar la referida resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Modificar la Resolución Nº 304/08/5000, de fecha 9 de abril de 2008, asignando, a partir de la fecha de la presente Resolución, 4 (cuatro) pasantías para estudiantes de la Carrera de Tecnólogo Mecánico del C.E.T P. - U.T.U. y la Facultad de Ingeniería de la Universidad de la República, con destino a la Gerencia de Mantenimiento de Flota de Limpieza.- 2º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a la División Limpieza; a la Oficina de Pasantías; y previa intervención de Contaduría General, pase a la Gerencia de Mantenimiento de Flota de Limpieza, a sus efectos.-", "date": "2013/01/23", "file_id": "4409-000298-12", "resolution_number": "82/13/5000", "subcategory": "PASANTIAS", "summary": "Se modifica la Resolución Nº 304/08/5000, de fecha 9 de abril de 2008, asignando, a partir de la fecha de la presente Resolución, 4 pasantías para estudiantes de la Carrera de Tecnólogo Mecánico del C.E.T P. - U.T.U. y la Facultad de Ingeniería de la Universidad de la República, con destino a la Gerencia de Mantenimiento de Flota de Limpieza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e2b3ef4ac743f5c83257afc0044c5b8?OpenDocument"}
{"approval_date": "23/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por Servicios Internos del Palacio; RESULTANDO: 1º.) que solicita la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, a varios funcionarios, autorizándolos a realizar hasta 80 (ochenta), 120 (ciento veinte) y 200 (doscientas) horas extras de labor mensuales, para poder cumplir de forma satisfactoria con las tareas que brinda dicho Servicio: atención al público, eventos y seguridad del edificio, entre otras, a partir del 1º de enero de 2013 y por el término de 6 (seis) meses; 2º.) que la Gerencia Ejecutiva de Servicios de Apoyo se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado, a partir del 1º de enero y hasta el 30 de junio de 2013; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Convalidar la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, a los funcionarios que a continuación se mencionan, autorizándoles la realización de hasta 80 (ochenta) horas extraordinarias de labor mensuales, a partir del 1º de enero y hasta el 30 de junio de 2013: NOMBRES: C.I. Nº: Gabriel Ríos 1.596.151 Carlos Maceira 1.707.048 Graciela Calone 1.398.920 Miguel De La Llana 1.785.124 Lourdes Miller 4.576.003 Juan Madera 1.850.831 María Parola 3.112.640 Beatriz Santa Cruz 3.496.861 Diego Fleitas 3.979.443 María Colafranceschi 4.044.830 Renzo Machado 4.565.667 Natalia Márquez 4.739.932 José Montaldo 1.303.502 Gastón Rocca 1.696.133 2º.-Convalidar la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, a los funcionarios que a continuación se mencionan, autorizándoles la realización de hasta 120 (ciento veinte) horas extraordinarias de labor mensuales, a partir del 1º de enero y hasta el 30 de junio de 2013: NOMBRE: C.I. Nº: Verónica Posadas 3.818.309 Lourdes Villar 4.386.958 Lorena Franquez 4.500.882 Jessica Sequeira 4.636.330 Rubén Rivero 1.481.207 Álvaro Laffera 1.685.617 Ana Rey 3.366.688 Andrea González 3.820.256 Zully López 4.230.270 Vanessa Gallinares 4.253.596 Mariana Romero 4.263.695 Roberto Motz 2.014.682 Graciela Touriño 3.615.833 Vanesa Díaz 3.680.720 Sandra Ortiz 4.153.267 Alisson de Assis 4.189.451 María Herbón 4.276.703 Antonella Lizardi 4.177.037 Natalia Zapata 4.382.827 Carlos Silva 1.258.878 Edgardo Larrosa 1.124.931 Richard Conde 1.384.169 Daniel Martínez 1.439.353 Hebert Cor 1.453.421 Juvenal Etchepare 1.686.460 Silvia Montes 1.917.441 Julio Cosimini 1.971.761 Jorge Reggiardo 2.026.506 Heddee Silveira 2.026.638 Rosa Machado 3.163.159 Ariel Louro 3.496.095 Marcelo Silva 3.497.288 Fernando Rey 3.542.173 Diego Barcos 3.798.144 Esteban Aguilar 3.800.974 Gonzalo Senra 3.845.186 Sergio Montenegro 4.434.594 Fernando Maldonado 4.545.582 Diego Mancuso 4.567.779 María Acosta 4.593.258 Ricardo Pérez 4.627.844 Nicolás Moreira 4.652.158 Maximiliano Mora 4.888.483 Luis Ramos 4.959.861 Fernando Romero 4.960.477 3º.-Convalidar la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Luis Gismero, C.I. Nº 1.552.152, autorizándole a realizar hasta 200 (doscientos) horas extraordinarias de labor mensuales, a partir del 1º de enero y hasta el 30 de junio de 2013.- 4º.-Comuníquese al Departamento de Recursos Financieros; a la Gerencia Ejecutiva de Servicios de Apoyo; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes e Internos del Palacio, que notificará a los funcionarios; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2013/01/23", "file_id": "5230-002903-12", "resolution_number": "83/13/5000", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes, al funcionario Sr. Gabriel Ríos y otros, de Servicios Internos del Palacio, autorizándoles la realización de horas extraordinarias de labor mensuales, a partir del 1º de enero y hasta el 30 de junio de 2013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1da32427eda1a1aa83257afc0044c5d3?OpenDocument"}
{"approval_date": "23/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la situación administrativa del funcionario Sr. Eduardo Cáceres, quien se desempeña en el Servicio de Centro Comunal Zonal Nº 12; RESULTANDO: 1º.) que el titular de obrados registró 13 (trece) inasistencias en el mes de noviembre de 2012, en forma continua y alternadas por licencia médica, y 11 (once) faltas sin aviso consecutivas entre el 3 y el 17 de diciembre de 2012, en razón de lo cual, la Dirección del citado Servicio lo declaró en omisión, intimándolo a presentarse dentro de los 3 (tres) días hábiles a reanudar su trabajo o a expresar los motivos para no hacerlo, bajo apercibimiento de tenérselo por renunciante, de conformidad con lo previsto en el art. D.47, Volumen III del Digesto; 2º.) que notificado el interesado no se reintegró a sus tareas ni presentó nota de descargos que pudieran asistirle; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución declarando que se ha operado la renuncia tácita del titular, por abandono del cargo, a partir del 16 de noviembre de 2012, de conformidad con lo preceptuado en el Art. D.47, Volumen III del Digesto; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Declarar que se ha operado la renuncia tácita por abandono del cargo, a partir del 16 de noviembre de 2012, del funcionario Sr. Eduardo Cáceres, C.I. Nº 3.380.328.- 2º.- Facúltase al Servicio Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.- Comuníquese al Municipio G; al Departamento de Recursos Financieros; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Ingresos Inmobiliarios, de Liquidación de Haberes y Centro Comunal Zonal Nº 12; a las Unidades Información de Personal, Sumarios, Cuentas Personales y Beneficios Funcionales; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/01/23", "file_id": "3340-018072-12", "resolution_number": "84/13/5000", "subcategory": "RENUNCIA TACITA POR D.47", "summary": "Se declara que se ha operado la renuncia tácita por abandono del cargo, a partir del 16 de noviembre de 2012, del funcionario Sr. Eduardo Cáceres.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9de75a860fd6f8c83257afc0044c631?OpenDocument"}
{"approval_date": "23/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Luis Medina, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Luis Medina, Cédula de Identidad Nº 1.329.389, domiciliado en Del Cid Nº 419, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 10.117,86 (pesos uruguayos diez mil ciento diecisiete con 86/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana, Ingresos Inmobiliarios y Fúnebre y Necrópolis; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2013/01/23", "file_id": "5122-010935-11", "resolution_number": "85/13/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Luis Medina, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b90a0dd5b127706583257afc0044c666?OpenDocument"}
{"approval_date": "23/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la denuncia formulada por el Sr. Maximiliano Nathan, músico de la Orquesta Filarmónica; RESULTANDO: 1º.) que la misma refiere al deterioro que sufrió el vibráfono que le fuera alquilado para la realización de un concierto en el \"Teatro Solis\", el día 2 de julio de 2012 y que no le fue devuelto al finalizar el concierto, sino 3 días después, el 5 de julio, constatando en el mismo la existencia de abolladuras y golpes en las placas, lo que afecta sensiblemente la calidad de sus conciertos; 2º.) que la Unidad Sumarios informa que la investigación de urgencia efectuada no arrojó resultados esclarecedores por lo que correspondería la realización de una investigación administrativa, a fin de esclarecer los hechos denunciados y deslindar las eventuales responsabilidades que pudieran corresponder; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer el hecho motivo de obrados, y deslindar las responsabilidades que pudieren surgir.- 2º.- Comuníquese al Departamento de Cultura; a la División Promoción Cultural; a la Orquesta Filarmónica; y pase a la Unidad Sumarios, a sus efectos.-", "date": "2013/01/23", "file_id": "4251-000970-12", "resolution_number": "86/13/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer lo ocurrido con el vibráfono alquilado por el funcionario Sr. Maximiliano Nathan, y deslindar las responsabilidades que pudieren surgir.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5bffa244480a2c1e83257afc0044c672?OpenDocument"}
{"approval_date": "23/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Oride Sosa, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Oride Sosa, Cédula de Identidad Nº 1.319.646, domiciliado en la calle Alianza Nº 2171, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 13.615,04 (pesos uruguayos trece mil seiscientos quince con 04/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana, Ingresos Inmobiliarios y Fúnebre y Necrópolis; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2013/01/23", "file_id": "5122-000846-12", "resolution_number": "87/13/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Oride Sosa, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f023a83ddc46abd683257afc0044c682?OpenDocument"}
{"approval_date": "23/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 836/12/5000 de fecha 29 de mayo de 2012; RESULTANDO: 1º.) que por la misma se dispuso prorrogar a partir de su vencimiento y por el término de 6 (seis) meses, la vigencia de la Resolución Nº 128/12/5000, de fecha 27 de enero de 2012, relativa a la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, autorizando al funcionario Sr. Óscar Pérez, la realización de hasta 120 (ciento veinte) horas extras mensuales de labor, a los efectos de coordinar entre las distintas dependencias de ese Departamento, las tareas tendientes al mejoramiento de las condiciones laborales, previstas por las Resoluciones Nos. 4010/05 y 3547/10, de fechas 5 de setiembre de 2005 y 2 de agosto de 2010, respectivamente, así como brindar apoyo operativo para la limpieza de playas y avenidas; 2º.) que el Departamento de Desarrollo Ambiental solicita la prórroga de la referida Resolución; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado, hasta el 30 de junio de 2013; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar, a partir de su vencimiento y hasta el 30 de junio de 2013, la prórroga de la vigencia de la Resolución Nº 128/12/5000, de fecha 27 de enero de 2012, relativa a la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, autorizando al funcionario Sr. Óscar Pérez, C.I. Nº 1.873.802, la realización de hasta 120 (ciento veinte) horas extras mensuales de labor.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental, que notificará al funcionario; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información e Personal, para su conocimiento y demás efectos.-", "date": "2013/01/23", "file_id": "6302-004847-12", "resolution_number": "88/13/5000", "subcategory": "HORAS EXTRAS", "summary": "Se convalida a partir de su vencimiento y hasta el 30 de junio de 2013, la prórroga de la vigencia de la Resolución Nº 128/12/5000, de fecha 27 de enero de 2012, relativa a la excepción de los topes, autorizando al funcionario Sr. Óscar Pérez, la realización de hasta 120 horas extras mensuales de labor.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a25c02429db7046183257afc0044c69d?OpenDocument"}
{"approval_date": "23/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Graciela Pla, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que el Alcalde del Municipio CH se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Graciela Pla, Cédula de Identidad Nº 1.136.983, domiciliada en María Espínola Nº 1592, apto. 302, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 15.349,87 (pesos uruguayos quince mil trescientos cuarenta y nueve con 87/100) cada una, el incentivo a percibir por la funcionaria.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese al Departamento de Recursos Financieros; al Municipio CH; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana, Centro Comunal Zonal Nº 5 e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2013/01/23", "file_id": "3260-017940-11", "resolution_number": "89/13/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Graciela Pla, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47478d134692f69a83257afc0044c71b?OpenDocument"}
{"approval_date": "23/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Mercado Agrícola; RESULTANDO: 1º.) que en las mismas solicita se prorrogue la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, al funcionario Sr. Martín Pérez, para realizar hasta 120 (ciento veinte) horas extras de labor mensuales, a partir del 1º de enero de 2013 y por el término de 6 (seis) meses, debido al horario laboral extenso, ya que es quién coordina las distintas tareas operativas del Mercado; 2º.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución prorrogando la vigencia de la Resolución Nº 1118/12/5000, de fecha 21 de agosto de 2012, hasta el 30 de junio de 2013; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar la prórroga de la excepción de topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, autorizando al funcionario Sr. Martín Pérez, C.I. Nº 3.179.467, a realizar hasta 120 (ciento veinte) horas extras de labor mensuales, a partir del 1º de enero y hasta el 30 de junio de 2013.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, que notificará al funcionario; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad de Personal, para su conocimiento y demás efectos.-", "date": "2013/01/23", "file_id": "4312-001184-12", "resolution_number": "90/13/5000", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la prórroga de la Resolución Nº 1118/12/5000, de fecha 21 de agosto de 2012, a partir de su vencimiento y hasta el 30 de junio de 2013, exceptuando de los topes, al funcionario Sr. Martín Pérez, autorizándole la realización de hasta 120 horas extras de labor mensuales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c3399f7c7418b7583257afc0044c784?OpenDocument"}
{"approval_date": "23/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión de la Gerencia Ejecutiva de Servicios de Apoyo, Unidades Central de Control Vehicular (CONVE) y Control y Asesoramiento de Seguros (UCAS), para el período comprendido entre el 1° de setiembre de 2012 y el 31 de agosto de 2013, aprobadas por Resolución Nº 1159/12/5000, de fecha 31 de agosto de 2012; RESULTANDO: 1º.) que surgieron cambios en la situación laboral de funcionarios que afectan el cumplimiento de determinadas metas; 2º.) que la Gerencia Ejecutiva de Servicios de Apoyo entiende que es necesario ajustar algunas metas para incorporar las sugerencias recibidas por la Unidad Central de Auditoría Interna; 3º.) que el Proyecto Compromisos de Gestión se manifiesta de conformidad con los ajustes propuestos (fs. 4); CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aprobar los siguientes ajustes para el cuatrimestre 2 (periodo 1/1/13 a 30/04/13): La meta “ Ingresar al GIC el 100 % de las facturas hasta el día 5 de cada mes”, quedará redactada de la siguiente forma “ Ingresar al GIC el 0 % de las facturas hasta el día 5 de cada mes”. La meta “Finalización a nivel de Proyecto de los diferentes Objetivos del Plan de Protección y Acción ante incendios del Edificio Sede, con las vías de salidas y responsabilidades (roles) – ; Cumplimiento de 1 hito”, quedará redactada de la siguiente forma: “Finalización a nivel de Proyecto de los diferentes Objetivos del Plan de Protección y Acción ante incendios del Edificio Sede, con las vías de salidas y responsabilidades (roles) – Cumplimiento de 0 hito”. La meta “Presentar ante los encargados de los locales el 90 % de los Proyectos solicitados donde figure la información a presentar ante DNB para certificar sus locales, apoyando técnicamente a estos”, quedará redactada de la siguiente forma: “Presentar ante los encargados de los locales el 0 % de los Proyectos solicitados donde figure la información a presentar ante DNB para certificar sus locales, apoyando técnicamente a estos”.- 2º.- Aprobar las siguientes redefiniciones para el cuatrimestre 3 (01/05/2013 – 31/08/2013): La meta: Ingresar al GIC el 100 % de las facturas hasta el día 5 de cada mes, no aplica para el cuatrimestre. La meta “Finalización a nivel de Proyecto de los diferentes Objetivos del Plan de Protección y Acción ante incendios del Edificio Sede, con las vías de salidas y responsabilidades (roles) – ; Cumplimiento de 3 hitos”, no aplica para el cuatrimestre. La meta “Presentar ante los encargados de los locales el 90% de los Proyectos solicitados donde figure la información a presentar ante DNB para certificar sus locales, apoyando técnicamente a estos”, no aplica para el cuatrimestre.- 3º.- Comuníquese a la Secretaría General; a la División Administración de Personal, al Servicio Liquidación de Haberes; a la Unidad Central de Auditoría Interna; al Equipo de Compromiso de Gestión; y pase a la Gerencia Ejecutiva de Servicios de Apoyo, y a las Unidades Central de Control Vehicular (CONVE) y Control y Asesoramiento de Seguros (UCAS) para notificar a los funcionarios, y demás efectos.-", "date": "2013/01/23", "file_id": "5010-000080-12", "resolution_number": "91/13/5000", "subcategory": "COMPROMISOS DE GESTION", "summary": "Se aprueban los ajustes para el cuatrimestre 2 (periodo 1/1/13 a 30/04/13) y las redefiniciones para el cuatrimestre 3 (01/05/2013 – 31/08/2013), del Compromiso de Gestión de las Unidades Central de Control Vehicular (CONVE) y Control y Asesoramiento de Seguros (UCAS), Gerencia Ejecutiva de Servicios de Apoyo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dabe410e6e7b2df983257afc0044c7a9?OpenDocument"}
{"approval_date": "23/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: estas actuaciones promovidas por el Servicio de Transporte Público, que solicita la asignación de 4 (cuatro) pasantías para estudiantes de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración; RESULTANDO: 1o.) que la División Tránsito y Transporte y el Departamento de Movilidad se manifiestan de conformidad; 2o.) que la Oficina de Pasantías aconseja se asignen las pasantías solicitadas e informa que se realizó la Solicitud SEFI Nº 153399; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Asignar 4 (cuatro) pasantías para estudiantes de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración, en base al Convenio Marco suscrito entre esta Comuna y la Universidad de la República, para cumplir tareas de apoyo en el Servicio de Transporte Público de la División Tránsito y Transporte.- 2º.- La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 153399.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a los Departamentos de Recursos Financieros y de Movilidad; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la División Tránsito y Transporte, a sus efectos.-", "date": "2013/01/23", "file_id": "4712-017262-12", "resolution_number": "92/13/5000", "subcategory": "PASANTIAS", "summary": "Se asignan 4 pasantías para estudiantes de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración, en base al Convenio Marco suscrito entre esta Comuna y la Universidad de la República, para cumplir tareas de apoyo en el Servicio de Transporte Público de la División Tránsito y Transporte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d279f06bfd34b57283257afc0044c7ca?OpenDocument"}
{"approval_date": "23/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. José Segovia, quien se desempeña en el Centro Cultural Florencio Sánchez, con motivo de acogerse a los beneficios jubilatorios, a partir del 1º de febrero de 2013; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución aceptando la renuncia al cargo presentada por el funcionario Sr. Segovia, para acogerse a los beneficios jubilatorios; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada por el funcionario Sr. José Segovia, C.I. Nº 1.180.749, Credencial Cívica Serie B.T.A Nº 8448, domiciliado en la calle Dr. Pedro Castellino, Nº 2019, para acogerse a los beneficios jubilatorios, a partir del 1º de febrero de 2013.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Ingresos Inmobiliarios; a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos y Centro Cultural Florencio Sánchez, que notificará al funcionario; cumplido, pase, por su orden, al Sector Despacho del Departamento, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/01/23", "file_id": "4206-001235-12", "resolution_number": "93/13/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por el funcionario Sr. José Segovia, para acogerse a los beneficios jubilatorios, a partir del 1º de febrero de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23d5e355d337a97883257afc0044c839?OpenDocument"}
{"approval_date": "23/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Daniel Rotundo, quien se desempeña en el Servicio de Recolección por Contenedores; RESULTANDO: 1º.) que en las mismas solicita se le conceda licencia extraordinaria sin goce de sueldo por motivos particulares, por el término de 1 (un) año; 2º.) que la División Limpieza y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Conceder licencia extraordinaria sin goce de sueldo, al funcionario Sr. Daniel Rotundo, C.I. Nº 1.396.572, a partir del 12 de marzo de 2013 y por el término de 1 (un) año.- 2º.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la Dirección del Servicio de Recolección por Contenedores, mediante un Acta, expresando su voluntad de interrumpir la licencia.- 3º.- En este caso, la Dirección del referido Servicio deberá comunicar de inmediato al Servicio de Administración de Gestión Humana, Unidad Información de Personal, la fecha del reintegro efectivo del titular a fin de que el mismo sea puesto en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4º.-Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, a la Región Centro, que notificará al funcionario; a la Unidad Información de Personal; cumplido, pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/01/23", "file_id": "4421-004193-12", "resolution_number": "94/13/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria sin goce de sueldo, al funcionario Sr. Daniel Rotundo, a partir del 12 de marzo de 2013 y por el término de 1 año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/edf3f034fa9bcfe883257afc0044c8a0?OpenDocument"}
{"approval_date": "23/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el funcionario Sr. Gabriel Olivera, quien se desempeña en el Servicio de Locomoción; RESULTANDO: 1º.) que según dictamen del Área de Salud del Banco de Previsión Social, de fecha 14 de noviembre de 2012, el Sr. Olivera configuró causal por incapacidad para la tarea o profesión habitual, a partir del 9 de julio de 2012, correspondiéndole percibir un subsidio transitorio a partir del cese del cobro de las retribuciones, no siendo exigible el cese de la actividad, de conformidad con los artículos 19º y 22º de la Ley Nº 16.713, en la redacción dada por los artículos 4to. y 5to. de la Ley Nº 18.395; 2º.) que la Unidad Cuentas Personales informa que el funcionario deberá ser dado de baja a partir del 1º de febrero de 2013; CONSIDERANDO: 1º.) que corresponde el dictado de resolución, disponiendo el cese del cobro de las retribuciones del funcionario, manteniendo el beneficio del Seguro de Salud; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Disponer el cese del cobro de las retribuciones, manteniendo el beneficio del Seguro de Salud, del funcionario Sr. Gabriel Olivera, C.I. Nº 1.193.775, a partir del 1º de febrero de 2013, por corresponderle el cobro del subsidio transitorio por incapacidad parcial, de conformidad con los artículos 19º y 22º de la Ley Nº 16.713, en la redacción dada por los artículos 4to. y 5to. de la Ley Nº 18.395.- 2º.- Comuníquese a la Gerencia Ejecutiva de Servicios de Apoyo; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Locomoción; a las Unidades Información de Personal, Cuentas Personales y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento, para la notificación pertinente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/01/23", "file_id": "5130-004799-11", "resolution_number": "95/13/5000", "subcategory": "BAJAS POR INCAPACIDAD LABORAL", "summary": "Se dispone el cese del cobro de las retribuciones, manteniendo el beneficio del Seguro de Salud, del funcionario Sr. Gabriel Olivera, a partir del 1º de febrero de 2013, por corresponderle el cobro del subsidio transitorio por incapacidad parcial, de conformidad con los artículos 19º y 22º de la Ley Nº 16.713, en la redacción dada por los artículos 4to. y 5to. de la Ley Nº 18.395.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c11ac0dd4e493ecd83257afc0044c8b4?OpenDocument"}
