{"approval_date": "30/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Municipio CH; RESULTANDO: 1º.) que en las mismas solicita se exceptúe de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a varios funcionarios, autorizándoles la realización de hasta 90 (noventa) horas extras mensuales de labor, para atender las tareas en las ferias nocturnas de Parque Batlle, Buceo y Arte 5; 2º.) que la División Asesoría de Desarrollo Municipal y Participación se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido, hasta el 30 de junio de 2013; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS Y MATERIALES RESUELVE:1º.-Convalidar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a los siguientes funcionarios, autorizándoles la realización de hasta 90 (noventa) horas extras mensuales de labor, a partir del 1º de enero y hasta el 30 de junio de 2013, por los motivos expresados en la parte expositiva de la presente Resolución: NOMBRE: C.I.Nº: Miguel Aguilera 1.809.220 Sandra Carricart 1.889.925 Fernando Tisner 2.763.229 Félix Petre 3.278.855 2º.-Comuníquese al Municipio CH, que notificará a los funcionarios; al Departamento de Recursos Financieros; a la División Asesoría de Desarrollo Municipal y Participación; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2013/01/30", "file_id": "0014-006546-12", "resolution_number": "111/13/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes, al funcionario Sr. Miguel Aguilera y otros, autorizándoles la realización de hasta 90 horas extras mensuales de labor, a partir del 1º de enero y hasta el 30 de junio de 2013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0cb41d635dacf35683257b03004553a9?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por el funcionario Sr. Marcos Doglio, quien se desempeña en la Secretaría del Adulto Mayor; RESULTANDO: 1º.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación vigente; 2º.) que el solicitante pide la referida ayuda económica para la compra de audífonos; 3º.) que la Comisión del Seguro de Salud, resolvió otorgarle una partida única de $ 25.000,oo (pesos uruguayos veinticinco mil); CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar el pago de una partida única de $ 25.000,oo (pesos uruguayos veinticinco mil), a favor del funcionario Sr. Marcos Doglio, C.I. Nº 3.632.840, por los motivos referidos en la parte expositiva de la presente resolución.- 2º.-La erogación referida será atendida con cargo al rubro 064232.- 3º.-El titular deberá presentar ante la Unidad Beneficios Funcionales el comprobante de dicho gasto.- 4º.-Comuníquese a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior y sin otro trámite, pase al Servicio de Liquidación de Haberes, para la notificación al interesado y demás efectos.-", "date": "2013/01/30", "file_id": "5120-001938-12", "resolution_number": "112/13/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de una partida única de $ 25.000,oo, a favor del funcionario Sr. Marcos Doglio, para la adquisición de audífonos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ab0bd728188ff8a83257b03004553ca?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Proyecto Habitar Goes/URB-AL III; RESULTANDO: 1º.) que en las mismas solicita la renovación de la pasantía de la Sra. Victoria Alvez Becerra, estudiante de la Licenciatura en Trabajo Social de la Facultad de Ciencias Sociales; 2º.) que el Municipio C se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía por el término de 1 (un) año, de conformidad con lo establecido en el literal b) del numeral 5º del Convenio celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 177.345; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Licenciatura en Trabajo Social, de la Facultad de Ciencias Sociales, Sra. Victoria Alvez Becerra, C.I. Nº 4.064.317.- 2º.-Dicha erogación será atendida con cargo al Contrato Nº 177.345.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Municipio C; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Proyecto Habitar Goes/URB-AL III, a sus efectos.-", "date": "2013/01/30", "file_id": "3008-000284-12", "resolution_number": "113/13/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Licenciatura en Trabajo Social, de la Facultad de Ciencias Sociales, Sra. Victoria Alvez Becerra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/567fd7dc2cef1f9383257b03004553e0?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas a la denuncia de hurto de herramientas, que se produjo en el taller mecánico de Usina Nº 5, perteneciente al Servicio de Disposición Final de Residuos; RESULTANDO: 1º.) que se formuló la denuncia penal correspondiente y realizada una investigación de urgencia, la misma no arrojó resultados positivos; 2º.) que la Unidad Sumarios informa que correspondería disponer la realización de un investigación administrativa, a fin de esclarecer los hechos y deslindar eventuales responsabilidades funcionales; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que puedan surgir.- 2º.-Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; al Servicio de Disposición Final de Residuos; y pase a la Unidad Sumarios, a sus efectos.-", "date": "2013/01/30", "file_id": "4411-000592-12", "resolution_number": "114/13/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer el hurto de herramientas, que se produjo en el taller mecánico de Usina Nº 5, y deslindar las responsabilidades que puedan surgir.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/304cb8d4abee7a3d83257b030045541e?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la investigación administrativa dispuesta por Resolución Nº 1409/11/5000, de fecha 20 de diciembre de 2011; RESULTANDO: 1º.) que la misma tuvo por objeto esclarecer las circunstancias que reportó la colocación de un botón de consulta de resultados de sorteos de concursos, en la página web de esta Intendencia, la que arrojaba información ambigua a los diferentes participantes de los concursos; 2º.) que la Unidad Sumarios de la División Asesoría Jurídica, informa que de la misma surge que el funcionario Sr. Jorge Fraga estaba a cargo de la adaptación, diseño y puesta en disponibilidad de dicho botón de consulta, por lo que correspondería se le instruya un sumario administrativo, sin suspensión preventiva, a efectos que con las garantías del debido proceso, materialice la defensa de su derecho, ante los hechos que lo tuvieron por protagonista, así como la clausura de la investigación administrativa; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dar por concluida la investigación administrativa dispuesta por Resolución Nº 1409/11/5000, de fecha 20 de diciembre de 2011.- 2º.- Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Jorge Fraga, C.I. N° 1.583.189, quien se desempeña en la Unidad de Desarrollo, a fin de determinar la responsabilidad administrativa que pudiera corresponderle en los hechos referidos en la parte expositiva de la presente Resolución.- 3º.-Comuníquese al Departamento de Planificación; a la División Tecnología de la Información; a los Servicios de Administración de Gestión Humana y de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal y de Desarrollo, que notificará al funcionario; y pase, por su orden, al Sector Despacho del Departamento y a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2013/01/30", "file_id": "5140-006481-11", "resolution_number": "115/13/5000", "subcategory": "SUMARIOS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución Nº 1409/11/5000, de fecha 20 de diciembre de 2011 y se encomienda la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Jorge Fraga, quien se desempeña en la Unidad de Desarrollo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c3311fb3d4be6a683257b0300455445?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Municipio C, relativas a la desaparición de expedientes; RESULTANDO: 1º.) que realizada una investigación de urgencia, la misma no arrojó resultados positivos; 2º.) que la Unidad Sumarios informa que correspondería disponer la realización de un investigación administrativa, a fin de esclarecer los hechos y deslindar eventuales responsabilidades funcionales; CONSIDERANDO: 1º.) que se estima pertinente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que puedan surgir.- 2º.- Comuníquese al Municipio C; y pase a la Unidad Sumarios, a sus efectos.-", "date": "2013/01/30", "file_id": "0013-008836-12", "resolution_number": "116/13/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer la desaparición de expedientes en el Municipio C y deslindar las responsabilidades que puedan surgir.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dfea2a4cb38223d183257b0300455460?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la denuncia presentada por la Cooperativa COVIMT 11, contra los funcionarios encargados de la recolección de residuos en la misma; RESULTANDO: 1º.) que el hecho denunciado es el pedido de una suma de dinero para contar con el servicio de recolección regular y sin faltas, que le habría solicitado el personal obrero de esta Intendencia a quien desarrolla el mantenimiento de la referida Cooperativa; 2º.) que se realizó una investigación de urgencia la cual no arrojó resultados esclarecedores; 3º.) que tratándose de hechos que podrían llegar a configurar una falta administrativa gravísima, la Unidad Sumarios sugiere la realización de una investigación administrativa con el objeto de esclarecer los hechos denunciados y deslindar las responsabilidades que pudieren corresponder; 4º.) que la División Asesoría Jurídica se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima pertinente dictar resolución en tal sentido; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios de la Asesoría Jurídica, la realización de una investigación administrativa, a fin de esclarecer los hechos motivo de obrados y deslindar eventuales responsabilidades que pudieran corresponder.- 2º.-Comuníquese al Municipio F; al Servicio Centro Comunal Zonal Nº 9; y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2013/01/30", "file_id": "3310-013327-12", "resolution_number": "117/13/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios de la Asesoría Jurídica, la realización de una investigación administrativa, a fin de esclarecer la denuncia presentada por la Cooperativa COVIMT 11 y deslindar eventuales responsabilidades que pudieran corresponder.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d277bdbc3af68b683257b030045547e?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el funcionario Sr. Carlos Bottero, quien revista en el Servicio de Areas Verdes; RESULTANDO: 1º.) que el Servicio de Administración de Gestión Humana informa que según el dictamen final de la Comisión Técnica del BPS, configuró causal jubilatoria por incapacidad laboral total, a partir del 17 de agosto de 2012, debiendo ser dada de baja a partir del 1º de febrero de 2013; 2º) que la Unidad Información de Personal informa que dicho funcionario no cuenta con sanciones ni sumarios pendientes con la Administración; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Dar de baja, por incapacidad física, a partir del 1º de febrero de 2013, para acogerse a los beneficios jubilatorios, al funcionario Sr. Carlos Bottero, C.I. Nº 1.908.785, Credencial Cívica Serie A.H.A. Nº 11.129, domiciliado en Wilson Ferreira Aldunate Nº 1183, apto. 101.- 2º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con esta Intendencia.- 3º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.-Comuníquese al Departamento de Acondicionamiento Urbano; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Areas Verdes; a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos; y pase, por su orden, al Sector Despacho del Departamento para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/01/30", "file_id": "5130-002627-12", "resolution_number": "118/13/5000", "subcategory": "BAJAS POR INCAPACIDAD LABORAL", "summary": "Se da de baja, por incapacidad física, a partir del 1º de febrero de 2013, para acogerse a los beneficios jubilatorios, al funcionario Sr. Carlos Bottero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7dc05cd31a3e986783257b030045548c?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia presentada por motivos particulares, por el funcionario de la División Tecnología de la Información, Sr. Pablo Romero, a partir del 15 de noviembre de 2012; RESULTANDO: que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo, por motivos particulares, presentada por el funcionario Sr. Pablo Romero, C.I. Nº 3.750.779, Credencial Cívica Serie A.Z.B. Nº 16.659, domiciliado en Pedro Francisco Berro Nº 1364, Apto. 601, a partir del 15 de noviembre de 2012.- 2º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.-Comuníquese al Departamento de Planificación; a la División Tecnología de la Información; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal, Beneficios Funcionales, Ingresos Inmobiliarios y Cuentas Personales; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/01/30", "file_id": "6530-000753-12", "resolution_number": "119/13/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo, por motivos particulares, presentada por el funcionario Sr. Pablo Romero, a partir del 15 de noviembre de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f54d9f0728f7432683257b0300455495?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Municipio D; RESULTANDO: 1º.) que en las mismas solicita se prorrogue a partir del 1º de enero de 2013 y por el término de 6 (seis) meses, la vigencia de las Resoluciones Nos. 604/12/5100 de fecha 5 de noviembre de 2012, por la que se dispuso convalidar a partir del 1º de octubre y hasta el 31 de diciembre de 2012, la excepción de los topes, a los funcionarios Sr. Edgardo Balbuena y Sra. Vannesa Cuña, autorizándolos a realizar hasta 60 (sesenta) horas extraordinarias de labor mensuales, 1369/12/5000 de fecha 9 de noviembre de 2012, por la cual se convalidó la excepción de los topes, al funcionario Sr. Germán Correa, autorizándole la realización de hasta 90 (noventa) horas extraordinarias de labor mensuales, a partir del 1º de octubre y hasta el 31 de diciembre de 2012, y 908/10/5000 de fecha 9 de noviembre de 2010, por la cual se exceptuó de los topes, al funcionario Sr. José Luis Álvarez, autorizándole la realización de hasta 120 (ciento veinte) horas extras de labor mensuales, a partir del 1º de setiembre de 2010 y por el término de 6 (seis) meses; 2º.) que la División Asesoría de Desarrollo Municipal y Participación se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución prorrogando la vigencia de la Resolución Nº 604/12/5100 de fecha 5 de noviembre de 2012, y autorizar al funcionario Sr. José Luis Álvarez, la realización de hasta 120 (ciento veinte) horas extras de labor mensuales, y autorizar al funcionario Sr. Germán Correa la realización de hasta 90 (noventa) horas extras de labor mensuales, a partir del 1º de enero de 2013 y por el término de 6 (seis) meses; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Convalidar la prórroga de la vigencia de la Resolución Nº 604/12/5100 de fecha 5 de noviembre de 2012, a partir del 1º de enero de 2013 y por el término de 6 (seis) meses, por la cual se exceptuó de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a los funcionarios Sr. Edgardo Balbuena C.I. Nº 3.524.468 y Sra. Vannesa Cuña, C.I. Nº 3.915.592, autorizándolos a realizar hasta 60 (sesenta) horas extraordinarias de labor mensuales.- 2º.-Convalidar la prórroga de la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, para el funcionario Sr. Germán Correa, C.I. Nº 4.410.697, autorizándole la realización de hasta 90 (noventa) horas extras de labor mensuales, a partir del 1º de enero de 2013 y por el término de 6 (seis) meses.- 3º.-Convalidar la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. José Luis Álvarez, C.I. Nº 4.054.700, autorizándole la realización de hasta 120 (ciento veinte) horas extras de labor mensuales, a partir del 1º de enero de 2013 y por el término de 6 (seis) meses.- 4º.-Comuníquese a la División Asesoría de Desarrollo Municipal y Participación; al Municipio D, que notificará a sus funcionarios; al Departamento de Recursos Financieros; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.", "date": "2013/01/30", "file_id": "0015-006426-12", "resolution_number": "120/13/5000", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la prórroga de la vigencia de la Resoluciones Nº 604/12/5100 de fecha 5 de noviembre de 2012 a partir del 1º de enero de 2013 y por el término de 6 meses, y se convalida la excepción de los topes, al funcionario Sr. José Luis Álvarez, autorizándole la realización de hasta 120 horas extras de labor mensuales, y al Sr. Germán Correa, autorizándole la realización de hasta 90 horas extras de labor mensuales, a partir del 1º de enero de 2013 y por el término de 6 meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7862646c953c7b2883257b030045549d?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 151/13, de fecha 7 de enero de 2013; RESULTANDO: que por la misma se autorizó a la División Administración de Personal, Servicio de Administración de Gestión Humana, a realizar un llamado a concurso interno de oposición y méritos para cubrir funciones de contrato de ASISTENTE PROFESIONAL, orientación Arquitectura y/o Ingeniería Civil, perteneciente a la Carrera 3302; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente modificar la mencionada Resolución, autorizando cubrir 12 (doce) funciones de contrato de Asistente Profesional orientación Arquitectura y/o Ingeniería Civil, 4 (cuatro) con destino a la Unidad Ejecutora del Plan de Saneamiento, Departamento de Desarrollo Ambiental, y 8 (ocho) con destino a la Unidad Ejecutiva del Plan de Movilidad Urbana, Departamento de Movilidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 151/13, de fecha 7 de enero de 2013, estableciendo que donde dice \"para cubrir 4 (cuatro) funciones de contrato de ASISTENTE PROFESIONAL, orientación Arquitectura y/o Ingeniería Civil, perteneciente a la Carrera 3302\", debe decir \"para cubrir 12 (doce) funciones de contrato de ASISTENTE PROFESIONAL, orientación Arquitectura y/o Ingeniería Civil, perteneciente a la Carrera 3302, 4 (cuatro) con destino a la Unidad Ejecutora del Plan de Saneamiento, Departamento de Desarrollo Ambiental, y 8 (ocho) con destino a la Unidad Ejecutiva del Plan de Movilidad Urbana, Departamento de Movilidad\".- 2º.- Comuníquese a los Departamento de Desarrollo Ambiental y de Movilidad; a las Divisiones Saneamiento y Administración de Personal; a los Servicios de Administración de Gestión Humana y de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Ejecutora del Plan de Saneamiento y Ejecutiva del Plan de Movilidad Urbana; al Centro de Formación y Estudios; y pase a la Unidad de Selección y Carrera Funcional, a todos sus efectos.-", "date": "2013/01/30", "file_id": "51125-001955-12", "resolution_number": "121/13/5000", "subcategory": "LLAMADOS", "summary": "Se modifica la Resolución Nº 151/13, de fecha 7 de enero de 2013, estableciendo que donde dice \"para cubrir 4 funciones de contrato de ASISTENTE PROFESIONAL, orientación Arquitectura y/o Ingeniería Civil, perteneciente a la Carrera 3302\", debe decir \"para cubrir 12 funciones de contrato de ASISTENTE PROFESIONAL, orientación Arquitectura y/o Ingeniería Civil, perteneciente a la Carrera 3302, 4 con destino a la Unidad Ejecutora del Plan de Saneamiento, Departamento de Desarrollo Ambiental, y 8 con destino a la Unidad Ejecutiva del Plan de Movilidad Urbana, Departamento de Movilidad\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/99dc7973d44b75b083257b03004554a8?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Marcelo Alonso, quien se desempeña en el Servicio Centro Comunal Zonal Nº 12; RESULTANDO: 1º.) que en las mismas solicita licencia extraordinaria sin goce de sueldo, por el período comprendido entre el 9 y el 27 de enero de 2013, con motivo de participar como arbitro asistente en representación de la Asociación Uruguaya de Fútbol (AUF), de un Torneo Internacional, en la ciudad de Río Grande do Sul, Brasil; 2º.) que el Servicio Centro Comunal Zonal Nº 12 y el Municipio G, se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución concediendo 15 (quince) días de licencia extraordinaria sin goce de sueldo, a partir del 9 de enero de 2013, al funcionario Sr. Alonso, al amparo de lo establecido en el nral. 3) literal a) del Art. R. 342, Vol III del Digesto; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Conceder licencia extraordinaria, sin goce de sueldo, a partir del 9 de enero de 2013 y por el término de 15 (quince) días, al funcionario Sr. Marcelo Alonso, C.I. N° 4.146.435, por los motivos referidos en la parte expositiva de la presente resolución.- 2º.-Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la Unidad Información de Personal, mediante un acta, expresando su voluntad de interrumpir la licencia, a fin de habilitar los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 3º.-Comuníquese al Municipio G; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y Centro Comunal Zonal Nº12, que notificará al funcionario; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/01/30", "file_id": "3340-000120-13", "resolution_number": "122/13/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria, sin goce de sueldo, a partir del 9 de enero de 2013 y por el término de 15 (quince) días, al funcionario Sr. Marcelo Alonso.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13c341ea7447d57983257b03004554b1?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 15823765 presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que la misma asciende a la suma de $ 3.117,oo (pesos uruguayos tres mil ciento diecisiete), I.V.A. incluido, y corresponde a la cobertura de seguro que posee el vehículo del Servicio de Obras del Departamento de Acondicionamiento Urbano, Matrícula SIM-2306, Póliza Nº 1755616, con vigencia al 31 de diciembre de 2012; 2º.) que se realizó la Solicitud SEFI N° 153.321; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución disponiendo el pago de que se trata;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar, de conformidad con el Art. 33o., lit. c) numeral 1 del TOCAF, el pago de la suma de $ 3.117,oo (pesos uruguayos tres mil ciento diecisiete), I.V.A. incluido, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro que posee el vehículo del Servicio de Obras del Departamento de Acondicionamiento Urbano, Matrícula SIM-2306, Póliza Nº 1755616, con vigencia al 31 de diciembre de 2012.- 2º.- La erogación referida será atendida con cargo a la Solicitud SEFI Nº 153.321.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Acondicionamiento Urbano; al Servicio de Obras; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2013/01/30", "file_id": "8963-000024-13", "resolution_number": "123/13/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 3.117,oo, I.V.A. incluido, a favor del BSE correspondiente a la cobertura de seguro que posee el vehículo del Servicio de Obras, Matrícula SIM-2306.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35a4fbc6eec7887583257b03004554ba?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Gerencia de Eventos; RESULTANDO: 1º.) que por las mismas solicita exceptuar de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Alfredo Morales, quien se desempeña en el Departamento de Desarrollo Económico e Integración Regional, autorizándolo a realizar hasta 150 (ciento cincuenta) horas extras mensuales de labor, por los meses de diciembre de 2012, y enero y febrero de 2013, para realizar tareas de apoyo en el Taller de Festejos para la preparación del Carnaval 2013, debido a que el mismo desempeña funciones en el Museo del Carnaval; 2º.) que el Departamento de Cultura se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Convalidar la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Alfredo Morales, C.I. Nº 1.885.850, autorizándolo a realizar hasta 150 (ciento cincuenta) horas extras mensuales de labor, por los meses de diciembre de 2012, y enero y febrero de 2013.- 2º.-Comuníquese a los Departamentos de Cultura, de Desarrollo Económico e Integración Regional y de Recursos Financieros; a la Gerencia de Eventos, que notificará al funcionario; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2013/01/30", "file_id": "8014-002437-12", "resolution_number": "124/13/5000", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes, al funcionario Sr. Alfredo Morales, autorizándolo a realizar hasta 150 horas extras mensuales de labor, por los meses de diciembre de 2012, y enero y febrero de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/773d0c065c80412183257b03004554c9?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Administración de Saneamiento; RESULTANDO: 1º.) que solicita la prórroga de la vigencia de la Resolución Nº 1488/12/5000 de fecha 27 de noviembre de 2012, relativa a la ampliación en 180 (ciento ochenta) horas, del cupo de horas extras mensuales del Departamento de Desarrollo Ambiental, para asignarlas al Servicio de Administración de Saneamiento, a partir de su vencimiento y por el término de 3 (tres) meses; 2º.) que la División Saneamiento y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procede el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar la vigencia de la Resolución Nº 1488/12/5000 de fecha 27 de noviembre de 2012, relativa a la ampliación en 180 (ciento ochenta) horas extras mensuales, del cupo de horas extras del Departamento de Desarrollo Ambiental, a partir de su vencimiento y por el término de 3 (tres) meses.- 2º.-Comuníquese al Departamento de Desarrollo Ambiental; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Administración de Saneamiento; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2013/01/30", "file_id": "6396-000026-13", "resolution_number": "125/13/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga la vigencia de la Resolución Nº 1488/12/5000 de fecha 27 de noviembre de 2012, relativa a la ampliación en 180 horas extras mensuales, del cupo de horas extras del Departamento de Desarrollo Ambiental, a partir de su vencimiento y por el término de 3 meses.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8760407fdc077bd83257b03004554d3?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Región Este de la División Limpieza; RESULTANDO: 1º.) que solicita exceptuar de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Volumen III del Digesto, a los funcionarios cuya nómina luce de fs. 1 a 4, autorizándolos a realizar hasta 100 (cien) horas extras de labor mensuales, a partir del 1º de enero de 2013 y por el término de 6 (seis) meses; 2º.) que la Gerencia Operativa de la División Limpieza, la División Limpieza y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar la excepción de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Volumen III del Digesto, autorizando la realización de hasta 100 (cien) horas extraordinarias mensuales de labor a los siguientes funcionarios, a partir del 1º de enero de 2013 y por el término de 6 (seis) meses: C.I. Nº:NOMBRE: 1066163MENDEZ, RUFFINO 1233758FIGUEREDO JARA, SERGIO WILSON 1291229VILARIÑO PEREZ, JORGE WASHINGTON 1306800FARIAS NIEVES, ANTONIO ENRIQUE 1328696ACEVEDO DOMINGUEZ, LUIS ALBERTO 1331307LIZARAZU SORIA, JULIO CESAR 1350662FRANCIA FIALLO, JOSE ANTONIO 1353971SOLIANO GARCIA, JUAN ALBERTO 1396572ROTUNDO, DANIEL 1410606BATISTA BARBOZA, NESTOR LUIS 1431696SUAREZ, EBER 1442801LUCAS PEREZ, JULIO CESAR 1444760ROMERO RODRIGUEZ, WALDEMAR 1446041VISCARDI MAUTONE, JOE LUIS 1446411SOTO SANTOS, WALTER MARIANO 1456190ORTIZ SILVEIRA, DANIEL JACINTO 1491328WALKER, JORGE 1499553CURBELO, RAMON 1558946FUENTES REVUELTA, JUAN EDUARDO 1590505MORENO NUÑEZ, RICARDO RAMON 1613472BENVENUTO GEMELLI, MARIO EMILIO 1639005BRITOS ACOSTA, HEBERT 1644271GUIDO CIGANDA, ROBERTO 1647853PINASCO SERANTES, FELICIANO MIGUEL 1682686PERDOMO BASTOS, NESTOR 1683883IBARRA, OSCAR 1686527MARTINEZ ACUÑA, MIGUEL ISMAEL 1686636GONZALEZ NUÑEZ, OSCAR MARIO 1690452TEJERA, DUILIO 1694550MONTIEL, SERGIO 1720065BARRIENTOS RODRIGUEZ, WILSON DAVID 1735678FERNANDEZ REYES, WALTER ENRIQUE 1745560PIRIZ, JULIO CESAR 1747668DUHALDE, JOSE 1750892VILCHE, FELIPE 1755292VENTOSO TOLEDO, LEONARDO 1763310FLEITAS, ALEJANDRO 1767857TOZDJIAN, FERNANDO 1791164RODRIGUEZ, ALCIDES 1801691BARBOZA, GUSTAVO 1807020PEREZ MARTINEZ, PEDRO ADEMAR 1815342ESPINOSA MURIA, RICARDO REY 1818939FERREIRA MARINHO, JULIO CESAR 1830615GIL, MIGUEL 1831317RODRIGUEZ, MARTIN 1834323FERNANDEZ, JUAN 1845498CERPA BALSAMO, ELBIO BIBIANO 1846328CARDOZO, JORGE 1847198SILVEIRA ROSES, JUAN JAVIER 1851509BUFFA PIREZ, PEDRO MARCELO 1858183DI PAULO ALMANZO, GUILLERMO CARLOS 1858723AGÛERO, JUAN 1866940LEDESMA, JOSE 1871580RODRIGUEZ GARCIA, MIGUEL RODOLFO 1879670SILVA NOLA, ALBERICO 1879984GONZALEZ BELTRAN, DARIO WALDIMIRO 1890412MASTRIANI, ALEJANDRO 1901593OVSIENCOV PRANDI, ALEXEI 1902324QUIROGA, RUBEN 1922010GARCIA , MARIO ALBERTO 1927094RODRIGUEZ, MARCELO GUSTAVO 1932614RICARTE, OSCAR MIGUEL 1935375MALDONADO GONZALEZ, GUSTAVO ELBIO 1936083SANTO, GABRIEL 1938456CAMPOS, CARLOS 1938710DE LEON SOSA, RUBEN DARIO 1938789BORGES, DANIEL 1949177PEREZ MARTINEZ, JUAN EMILIO 1957479SOTELO MARTINEZ, JAVIER ANTONIO 1977932PAULOSKI LISBOA, HEBER IGNACIO 1990594RAVIA CUELLO, EDUARDO JAVIER 1994859MODERNELL FRANCO, FELIX DARDO 1998328RODRIGUEZ, RUBEN 2002677NAGLIERI ROMERA, OMAR 2004785DIAZ SILVA, ALEJANDRO ENRIQUE 2006515VIERA, CLAUDIO 2007017RIJO VOLANTE, GUSTAVO DOMINGO 2019104DE LOS SANTOS BORGES, EDISON URBANO 2024014RODRIGUEZ SANCHEZ, RUBEN GABRIEL 2568280ZIPITRIA SUAREZ, ANA BEATRIZ 2582000SANES GONZALEZ, OSCAR RAUL 2594398ROGEL, FABIAN 2605682FONTAN VISCONTI, GABRIEL 2633235SANTO, ADAN 2679180LARROCA, JOSE 2734548LIBSCHITZ ALVEZ, MAURICIO ABEL 2751377FERRARI, HENRY 2754031WILSON, CRISTOBAL 2778875SCHOCK DREIRISCH, MAURICIO ROBERTO 2801060PRESA, LEONARDO 2806745BERRUETA, ANGEL 2810087GONZALEZ NUÑEZ, MIGUEL ALFREDO 2851778MARTINEZ TESTA, FRANCISCO ALBERTO 2928978BARRAGAN, CARLOS 2944145MARINOSKI, JULIO 2963473MORAN GIORELLO, WALDEMAR ENRIQUE 3005913CORREA MELO, HEBER IGNACIO 3025573LEDESMA BARRIENTOS, MARCELO ALEJANDRO 3044933OLIVERA, RICHARD 3052880TORRENS, MIGUEL 3055758GUIMARAENS SILVA, GERSON RICARDO 3101164DE LOS SANTOS, MARCOS 3152131VICENTE, MIGUEL 3167526SATTLER, GABRIEL 3200936VIGNOLO ORGAMBIDE, EDUARDO BRAULIO 3201165MATONTTE, FREDDY 3239960ALEJANDRA, CAIAFA 3246345FALAGIAN BALAO, JAVIER FERNANDO 3290041MANNEVICH, ALEJANDRO 3296165RODRIGUEZ, ANGEL 3300180PINTADO, HEBER 3369820DE LOS SANTOS, GERARDO 3370297KOPEICA, PABLO 3399585CABRAL, JORGE 3441694BONORA, CARLOS 3453258RODRIGUEZ, HEBER 3473632ESCOBAR GONZALEZ, ROBERTO DANIEL 3488848HERNANDEZ HERNANDEZ, JOSE LUIS 3503795MACEDO, JOSE LUIS 3522234PONTON, JAVIER 3530567OLMEDO CASANOVA, FERNANDO JAVIER 3577542DIEGO, GONZALEZ 3730319NOVAS URQUIZA, RICHAR WUILMAN 3748817MATEO, SILVANA 3775521DELGADO PAZ, HEBERT ROBERT 3828277LAMELA, JOSE LUIS 3948294TRINIDAD ACOSTA, JORGE 4009235ARIZAGA, JOSE LUIS 4021979ARAUJO, CARLOS 4081460LARROSA FERNANDEZ, JULIO CESAR 4138009REDON, NESTOR 4233867PALACIOS, VIVIANA 4251895GIL, MIGUEL 4280592ASCHERI, CESAR 4382815PELAEZ, MONICA 4386393RODRIGUEZ, MARÍA 4480482QUIROZ, MAURO 4524034RODRIGUEZ, SERGIO 4596855RODRIGUEZ, SOFIA 4612576VILLASANTE, JORGE 4729845AMAYA, GABRIEL 4739744GANCIO, NATALIA 4867324JALUFF, LORENA 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Limpieza; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Región Este, que notificará a los funcionarios; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2013/01/30", "file_id": "4421-004282-12", "resolution_number": "126/13/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el Art. R.175.3, Vol. III del Digesto, a los funcionarios Sr. Ruffino Méndez y otros, a partir del 1º de enero de 2013 y por el término de 6 meses.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cbbfbc1b53740f1c83257b03004554da?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el sumario administrativo dispuesto por Resolución N° 2106/12, de fecha 24 de mayo de 2012, a la funcionaria Sra. Patricia Saravia; RESULTANDO: 1º) que el sumario se dispuso con el objeto de establecer su responsabilidad en la tramitación de compras para el Teatro de Verano; 2º.) que la Unidad Sumarios de conformidad con lo informado de fojas 238 a fojas 255, expresó que la funcionaria Sra. Patricia Saravia incurrió en responsabilidad administrativa gravísima conforme al Art. 423.4 del Volumen III del Digesto, por lo que se solicitó la anuencia de la Junta Departamental de Montevideo, para desvincular a la misma de los cuadros funcionales; 3º.) que por Resolución 84/13 de 7 de enero de 2013 se promulgó el Decreto Nº 34.482, sancionado el 20 de diciembre de 2012 y se destituyó a la funcionaria Sra. Patricia Saravia, por la causal de omisión; 4º) que en oportunidad de aconsejar por unanimidad otorgar la anuencia solicitada, la Junta Departamental de Montevideo solicitó la realización de una investigación administrativa a efectos de detectar y/o descartar eventuales responsabilidades de otros funcionarios, ya sea en calidad de intervinientes, responsables de contralores y de cualquier otra función; CONSIDERANDO: 1º) que se estima pertinente el dictado de resolución en el sentido solicitado; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios de la División Asesoría Jurídica la realización de una investigación administrativa a efectos de detectar y/o descartar eventuales responsabilidades de otros funcionarios, ya sea en calidad de intervinientes, responsables de contralores y de cualquier otra función, en los hechos que dieron origen a la destitución de la funcionaria Sra. Patricia Saravia, C.I. Nº 4.467.500, por la causal de omisión.- 2º.-Comuníquese al Departamento de Cultura; al Teatro de Verano \"Ramón Collazo\"; cumplido, pase a la Unidad Sumarios, a sus efectos.-", "date": "2013/01/30", "file_id": "8016-000666-12", "resolution_number": "127/13/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa a efectos de detectar y/o descartar eventuales responsabilidades de otros funcionarios, ya sea en calidad de intervinientes, responsables de contralores y de cualquier otra función, en los hechos que dieron origen a la destitución de la funcionaria Sra. Patricia Saravia, por la causal de omisión.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d2004d5a40e905783257b03004554e0?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la denuncia presentada por el funcionario de la Unidad Banda Sinfónica, Sr. Juan Rodríguez; RESULTANDO: que la misma puso en conocimiento que el 4 de noviembre de 2012 constató la rotura del violoncelo de su propiedad, de lo cual acompaña registro fotográfico; CONSIDERANDO: 1º.) que la Unidad Sumarios aconseja la realización de una investigación administrativa; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios de la División Asesoría Jurídica la realización de una investigación administrativa, dada la denuncia presentada en obrados, a fin de deslindar eventuales responsabilidades que pudieran corresponder.-.- 2º.- Comuníquese al Departamento de Cultura; a la Unidad Banda Sinfónica; y pase a la Unidad Sumarios, a sus efectos.-", "date": "2013/01/30", "file_id": "4252-001388-12", "resolution_number": "128/13/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, dada la denuncia presentada en obrados por el funcionario de la Unidad Banda Sinfónica, Sr. Juan Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6441e2411907dd4f83257b03004554e9?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la Resolución Nº 704/11/5000 de fecha 30 de agosto de 2011; RESULTANDO: 1º.) que en la misma se dispuso la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Raúl González, en mérito a su procesamiento, sin prisión, por el delito de hurto especialmente agravado, por parte del Juzgado Penal de 16º Turno; 2º.) que la División Asesoría Jurídica aconseja la realización de una investigación administrativa, respecto de las contrataciones a que alude la declaración del funcionario Sr. Raúl González, con el fin de esclarecer la situación y establecer eventuales responsabilidades; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos referidos en la parte expositiva de la presente Resolución y establecer la responsabilidades que pudieran corresponder.- 2º.-Comuníquese al Departamento de Cultura; a la División Artes y Ciencias; y pase a la Unidad Sumarios, a sus efectos.-", "date": "2013/01/30", "file_id": "8552-001219-12", "resolution_number": "129/13/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer las contrataciones a que alude la declaración del funcionario Sr. Raúl González y establecer la responsabilidades que pudieran corresponder.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd62e5944674a88483257b03004554f3?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Luis Moreira, quien se desempeña en la Unidad Región Montevideo Este de la División Limpieza; RESULTANDO: que de la consulta del acumulado anual surge que el funcionario registró 34 (treinta y cuatro) inasistencias sin aviso en el año 2012; 2º.) que el Equipo Técnico Asesoría Jurídica del Departamento de Gestión Humana y Recursos Materiales, aconseja disponer la realización de un sumario administrativo al funcionario Sr. Moreira, sin suspensión preventiva, para determinar la responsabilidad que le cupo en las inasistencias registradas en el 2012; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Luis Moreira, C.I. Nº 3.622.396, quien se desempeña en la Región Montevideo Este de la División Limpieza, por los motivos referidos en la parte expositiva de la presente resolución.- 2º.-Comuníquese a la División Limpieza; al Servicio de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal y Región Montevideo Este de la División Limpieza, que notificará al funcionario; y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2013/01/30", "file_id": "4423-000069-12", "resolution_number": "130/13/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Luis Moreira, quien se desempeña en la Región Montevideo Este de la División Limpieza, por inasistencias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9568c38f88bd55983257b03004554fb?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas a ciertos hechos irregulares ocurridos en oportunidad de la muestra “Ciudad Invisible” que se llevó a cabo en el Servicio Centro Comunal Zonal Nº 17; RESULTANDO: 1º.) que un funcionario del Equipo Técnico de Educación Ambiental, denunció que el 21 de noviembre de 2012, al retirar la muestra, constató la desaparición de dos gigantografías y el deterioro y rotura de otras; 2º.) que la Unidad Sumarios informa que correspondería disponer la realización de un investigación administrativa, a fin de esclarecer los hechos y deslindar eventuales responsabilidades funcionales; CONSIDERANDO: 1º) que se estima procedente el dictado de resolución en tal sentido; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos motivo de obrados y deslindar las responsabilidades que puedan surgir.- 2º.-Comuníquese al Departamento de Desarrollo Ambiental; al Equipo Técnico de Educación Ambiental; y pase a la Unidad Sumarios, a sus efectos.-", "date": "2013/01/30", "file_id": "4401-001099-12", "resolution_number": "131/13/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos relativos a la desaparición de dos gigantografías y el deterioro y rotura de otras de la muestra “Ciudad Invisible”.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9986b7c92a12d3c83257b0300455501?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Museo de las Migraciones; RESULTANDO: 1º.) que en las mismas informa sobre hechos presuntamente irregulares, que habrían ocurrido el pasado 18 de diciembre de 2012, en los que estaría involucrada la funcionaria Sra. Moira Dominici; 2º.) que el Servicio de Artes y Ciencias realizó una investigación de urgencia; 3º.) que la Unidad Sumarios informa que corresponde el dictado de resolución disponiendo la realización de una investigación administrativa, a fin de esclarecer los hechos motivo de estas actuaciones, y deslindar eventuales responsabilidades que pudieran corresponder; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, de acuerdo a lo previsto en el Art. R.115 del Volumen II del Digesto, encomendando a la Unidad Sumarios la realización de una investigación administrativa; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos referidos en la parte expositiva de la presente resolución y establecer la responsabilidades que pudieran corresponder.- 2º.-Comuníquese al Departamento de Cultura; al Servicios de Artes y Ciencias; al Museo de las Migraciones; y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2013/01/30", "file_id": "4232-002225-12", "resolution_number": "132/13/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos que habrían ocurrido el pasado 18 de diciembre de 2012 en el Museo de las Migraciones, y establecer la responsabilidades que pudieran corresponder.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03ebad115a9c92fc83257b0300455509?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas al incidente protagonizado por los funcionarios del Museo y Parque “Fernando García”, Sres. Alberto Tapia y Luis Alvez el 26 de octubre de 2012; RESULTANDO: 1º.) que el funcionario Sr. Alvarez, Coordinador de dicho Museo, denuncia que el Sr. Tapia se habría dirigido de forma irrespetuosa a una compañera de trabajo y ante el llamado de atención del denunciante, lo habría agredido físicamente causándole lesiones graves; 2º.) que la Unidad Sumarios informa que de la investigación de urgencia realizada, surgen acreditados elementos como para determinar que la conducta del funcionario Sr. Alberto Tapia se ajustaría a las faltas graves previstas en los literales b), c) y d) del Art. R. 423,3 Vol III del Digesto, por lo que correspondería la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Alberto Tapia, a los efectos de determinar o comprobar la responsabilidad que pudiera corresponderle por el hecho denunciado CONSIDERANDO: 1º.) que la Asesoría Jurídica se manifiesta de conformidad; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios, la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Alberto Tapia, C.I. Nº 1.654.334, quien se desempeña en el Museo y Parque “Fernando García”, a fin de evaluar la responsabilidad que pudiera corresponderle en el hecho referido en la parte expositiva de la presente resolución.- 2º.-Comuníquese al Departamento de Cultura; a la División Artes y Ciencias; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Administración de Gestión Humana y de Artes y Letras, que notificará al funcionario; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y a la Unidad Sumarios, a sus efectos.-", "date": "2013/01/30", "file_id": "4218-000677-12", "resolution_number": "133/13/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios, la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Alberto Tapia.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b41ee6b84a4010c783257b03005d229d?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad planteada por el Servicio Fúnebre y Necrópolis de contar con un Fondo Permanente para la compra de accesorios y repuestos que permitan cumplir con el mantenimiento de la flota de vehículos de las necrópolis y servicios fúnebres; RESULTANDO: 1º) que la Dirección General del Departamento se manifiesta de conformidad, asignando la suma de $ 20.000,oo; 2º) que en tal sentido se ingresó al SEFI la Solicitud de Preventiva Nº 33361; CONSIDERANDO: que por Resolución Nº 3091/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la calidad de ordenadora de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar un Fondo Permanente por la suma de $ 20.000,oo (veinte mil pesos uruguayos) al Servicio Fúnebre y Necrópolis, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Comuníquese al Departamento de Recursos Financieros, al Servicio Fúnebre y Necrópolis y pase a la Contaduría General.-", "date": "2013/01/30", "file_id": "4330-004010-12", "resolution_number": "14/13/4000", "subcategory": "FONDO PERMANENTE", "summary": "Se autoriza un Fondo Permanente de $ 20.000,oo a favor del Servicio Fúnebre y Necrópolis para la compra de accesorios y repuestos que permitan cumplir con el mantenimiento de la flota de vehículos de las necrópolis y servicios fúnebres.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/93eacf283e74acc883257b03004b0455?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Lic. Geól. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa KONSOL S.A., RUT No. 212659920014, sita en la Avda. Gral. San Martín No. 2947, dentro de los límites del Municipio C, correspondiente al Servicio Centro Comunal Zonal No. 3; RESULTANDO: 1o.) que por Resolución No. 4979/12, de fecha 12 de noviembre de 2012, se solicitó anuencia a la Junta Departamental de Montevideo para la aplicación de una multa de U.R. 350; 2o.) que por el Decreto No. 34.491, sancionado el día 20 de diciembre de 2012, la Junta Departamental de Montevideo facultó a la Intendencia de Montevideo a aplicar una multa de U.R. 350 (unidades reajustables trescientas cincuenta) a la empresa de referencia, en aplicación a lo dispuesto en los Arts. D.4021.3, D.4021.10, D.4021.11, D.4021.12, D.4021.13 y D.4021.14 del Volumen XV \"Planeamiento de la Edificación\", del Digesto Departamental; 3o.) que por Resolución No. 188/13, de fecha 14 de enero de 2013, la Intendenta de Montevideo promulgó el Decreto No. 34.491, remitiendo las actuaciones al Departamento de Desarrollo Ambiental; CONSIDERANDO: 1o.) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2o.) que por Resolución No. 3089/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 350 (unidades reajustables trescientas cincuenta), a la empresa KONSOL S.A., RUT No. 212659920014, sita en la Avda. Gral. San Martín No. 2947, dentro de los límites del Municipio C, correspondiente al Servicio Centro Comunal Zonal No. 3, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Municipio C, al Departamento de Recursos Financieros, a los Servicios Centro Comunal Zonal No. 3 y Gestión de Contribuyentes, cumplido, pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora.", "date": "2013/01/30", "file_id": "9079-015748-12", "resolution_number": "24/13/6300", "subcategory": "VIGENCIAS", "summary": "Se aplica una multa de U.R. 350 a la empresa KONSOL S.A., RUT No. 212659920014, en aplicación a lo dispuesto en los Arts. D.4021.3, D.4021.10, D.4021.11, D.4021.12, D.4021.13 y D.4021.14 del Volumen XV \"Planeamiento de la Edificación\", del Digesto Departamental.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6386a414b8ceb1783257b160054c824?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Lic. Geól. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa PIPS SRL., RUT 215952490014, sita la calle Ciudadela No. 1182, dentro de los límites del Municipio B, correspondiente al Servicio Centro Comunal Zonal No. 1; RESULTANDO: 1o.) que con fecha 25 de noviembre de 2011, el Servicio de Instalaciones Mecánicas y Eléctricas recibió una denuncia; 2o.) que el Servicio actuante, con fecha 12 de setiembre de 2012, realizó una inspección a la empresa de referencia (ACTA No. 30706), en la que observó que sobre la vía pública, que enfrenta al local, que existía un total aproximado de 250 a 300 personas, llegando a ocupar los accesos a edificios linderos y provocando ruidos molestos, mayores a los permitidos; CONSIDERANDO: 1o.) que con fecha 24 de noviembre de 2012, se dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto, otorgándose la vista correspondiente a la empresa, como surge a fs. 11 de las presentes actuaciones, sin que haya presentado descargos; 2o.) que con fecha 21 de enero de 2013, la Directora (I) del Servicio de Instalaciones Mecánicas y Eléctricas, informa que habiendo transcurrido el plazo otorgado sin obtener respuesta, sugiere aplicar una multa de U.R. 11 (unidades reajustables once), a la empresa PIPS SRL., de acuerdo a lo establecido en el Decreto No. 17.918 (Ordenanzas sobre Ruidos Molestos), Arts. 4o. y 7o., en el marco de la Ley No. 17.852 de Contaminación Acústica y en el Decreto Departamental No. 21.626, de fecha 23 de abril de 1984 (Régimen Punitivo), Art. 10o., num. 3o. (actualización realizada por el Departamento de Recursos Financieros en Exp. 6302-004112-10); 3o.) que según Resolución No. 3092/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 11 (unidades reajustables once), a la empresa PIPS SRL, RUT 215952490014, sita en la calle Ciudadela No. 1182, dentro de los límites del Municipio B, correspondiente al Servicio Centro Comunal Zonal No. 1, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Municipio B, al Departamento de Recursos Financieros, a los Servicios Centro Comunal Zonal No. 1 y Gestión de Contribuyentes, cumplido, pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora.", "date": "2013/01/30", "file_id": "9079-012120-11", "resolution_number": "25/13/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 11 a la empresa PIPS SRL., RUT 215952490014, sita la calle Ciudadela No. 1182.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83245559d766743283257b160054b84b?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios públicos, realizada por la productora \"El Camino Films\", con motivo de la filmación de un comercial para la firma \"Got Milk\" (EEUU); RESULTANDO: 1o.) que la Coordinadora de la Oficina de Locaciones Montevideanas (fs. 11), eleva la nómina de ubicación de los espacios a utilizar; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 12), manifestó su conformidad, condicionando el uso de los espacio públicos solicitados, entre los días 15 y 20 de diciembre de 2012; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"El Camino Films\", el uso de los siguientes espacios públicos, con motivo de la filmación de un comercial para la firma \"Got Milk\" (EEUU), llevado a cabo en el período comprendido entre el 15 y el 20 de diciembre de 2012: - Cerrito entre Solís y Zabala - Solís y Cerrito - Zabala y Cerrito - Buenos Aires y Liniers - Circunvalación Plaza Zabala - 1º de Mayo y Alzáibar - Rincón entre Zabala y Treinta y Tres - 25 de Mayo e Ituzaingó - Playa Ramírez - Playa Carrasco (frente al Hotel) - Circunvalación Plaza Cagancha - Plaza Gomensoro - Vereda del Palacio Salvo - Treinta y Tres entre Rincón y 25 de Mayo - Circunvalación Plaza Independencia - Avda 18 de Julio (vereda) a la altura de la Facultad de Derecho - Liniers esquina Buenos Aires - Treinta y Tres entre Rincón y 25 de Mayo - Peatonal Pérez Castellano - Proximidades del Mercado del Puerto - Misiones entre Rincón y Buenos Aires - Circunvalación Plaza Zabala entre Alzáibar y Solís.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en los espacios solicitados siendo pausibles de multas en caso de no ser restituidos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto superficie aéreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, y Vigilancia; a los Municipios y Centros Comunales Zonales correspondientes.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte, y Espacios Públicos y Edificaciones; a los Municipios \"B\", CH y \"E\", a los Centros Comunales Zonales Nros. 1, 2, 4, 5, 6, 7 y 8; a los Servicios Central de Inspección General y Vigilancia y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2013/01/30", "file_id": "8010-003643-12", "resolution_number": "35/13/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar a la productora \"El Camino Films\", el uso de diferentes espacios públicos, con motivo de la filmación de un comercial para la firma \"Got Milk\" (EEUU), llevado a cabo en el período comprendido entre el 15 y el 20 de diciembre de 2012:", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea817d9a4538954283257b03006657d7?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el Reglamento de Concurso de Corsos Barriales, Carnaval 2013; RESULTANDO: que en tal sentido, la Gerencia de Eventos eleva para su aprobación el proyecto del mismo, adjunto de fs. 1 a fs. 2 vta. de estas actuaciones; CONSIDERANDO: que por Resolución No. 3.081/10 del 12/07/2010, la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de aprobar la reglamentación de los diversos concursos, con comunicación inmediata a la Sra. Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aprobar el siguiente Reglamento que regirá el \"Concurso de Corsos Barriales Carnaval 2013\":REGLAMENTO DE CORSOS BARRIALES - CARNAVAL 2013 El Departamento de Cultura a través de la Gerencia de Eventos y los Municipios de Montevideo realizan los Concursos de Corsos Barriales de Carnaval 2013, (Carnaval Descentralizado), los que se efectuarán de acuerdo a lo dispuesto en el presente Reglamento. En el juzgamiento, se deberá tener especial consideración en las particulares características de la festividad de carnaval y deberá por tanto atender especialmente a los aspectos de ALEGRÍA y DIVERSIÓN que incentiven la PARTICIPACIÓN Y LA AUTOGESTIÓN POPULAR. Artículo 1º.- Los Corsos Barriales serán organizados por las Comisiones de Carnaval y/o Comisiones de Cultura y/o vecinos, avalados por los Municipios quienes decidirán el recorrido del mismo. Contarán con el apoyo de infraestructura de la Gerencia de Eventos (pago de premios y presencia de las reinas), de la División Tránsito y Transporte (cortes de calles), el Servicio Central de Inspección General (servicio policial) y de los Municipios, cuyos trámites (pedidos de vallas, cortes de calles, transporte para los conjuntos, servicio policial, podas, UTAP) deberán ser efectuados vía SEM a través de los distintos Centros Comunales Zonales. Podrán participar todos los grupos y personas que deseen inscribirse. Podrán concursar todos aquellos Conjuntos y Carros Alegóricos, cuyo responsable pertenezca a la zona del corso y aquellos Conjuntos que no concursen en el Concurso Oficial de Agrupaciones Carnavalescas del Teatro de Verano, en el Desfile de Llamadas, en el Desfile de Escuelas de Samba, en el Carnaval de las Promesas o en el Encuentro de Murga Joven. Artículo 2º.- Se disputarán en cada Corso los siguientes premios: CATEGORÍA DE ADULTOS a) Carros Alegóricos- Realizados artesanalmente resaltando la creatividad y el colorido del mismo. b) Figura del Corso – Vecino del Zonal, el cual demuestre mayor originalidad, espíritu carnavalero, vinculación con el público. c) Conjuntos- Según lo establecido en el Artículo 1º del presente reglamento (Murgas, Escuelas de Samba, Revistas, Parodistas, Humoristas y Sociedad de Negros y Lubolos). Los mismos no podrán tener mas de 1/3 del total de sus componentes, menores de 18 años de edad cumplidos al 25 de enero de 2013. CATEGORÍA INFANTIL Desde 5 años al 25 de enero del 2013 hasta 17 años al 10 de marzo del 2013. a) Figura del Corso – Vecino del Zonal, el cual demuestre mayor originalidad, espíritu carnavalero, vinculación con el público. b) Conjuntos – Murgas, Escuelas de Samba, Revistas, Parodistas, Humoristas, Sociedad de Negros y Lubolos. Artículo 3º.- Entre todos los Corsos barriales, una vez concluidos la totalidad de los mismos, se elegirá el mejor Corso. En este concurso participan todos los Corsos Barriales, menos el ganador del año anterior. JURADOS Artículo 4º.- Los Jurados encargados de dictaminar en estos concursos, a excepción del que definirá sobre el mejor Corso, se integrará por la cantidad de Miembros que estime conveniente cada Comisión Organizadora, teniendo que ser siempre un número impar y su fallo será inapelable. Artículo 5º.- El Jurado encargado de dictaminar en el Concurso del mejor Corso, estará integrado por tres miembros titulares y un alterno, los que deberán permanecer en el Corso hasta que halla desfilado el último de los conjuntos participantes. Dichos Jurados serán designados por la o las Comisiones del o de los Corsos ganadores del año anterior y avalados por el Municipio correspondiente y no podrán tener vínculos familiares entre sí. Artículo 6º.- Para emitir su veredicto, los Jurados deberán tener especialmente en cuenta: a) Creatividad b) Participación festiva y vinculación con el público c) Organización d) Originalidad La puntuación del jurado, en cada uno de los ítems, será entre 1 y 15 puntos \"En caso de que, por la suma de puntos haya empate, el jurado deliberará hasta que solo uno sea el elegido\". Artículo 7º.- Los premios a adjudicarse en este concurso se ajustarán al siguiente detalle: CATEGORÍA DE ADULTOS Premio al mejor Carro Alegórico $ 13.000,oo Premio al mejor Conjunto $ 19.000,oo Premio a la Figura del Corso Será de cuenta y cargo del zonal (no efectivo) CATEGORÍA INFANTIL Premio a la FiguraSerá de cuenta y cargo del zonal (no efectivo) Premio ConjuntosSerá de cuenta y cargo del zonal (no efectivo) El Jurado Zonal actuante en cada Corso, deberá tener en cuenta, para el premio al mejor conjunto, a todos los participantes, independientemente de su categoría y podrá declarar los premios compartidos entre las categorías que concursen (con excepción de la mejor Figura) o en su defecto declararlos desiertos si así lo entendiese. Cumplidas las formalidades de presentación del Acta y los documentos correspondientes, los premios al mejor Carro Alegórico y al mejor Conjunto, se harán efectivos a partir de los 40 (cuarenta) días hábiles de la fecha del último Corso. Para una mayor efectividad, en lo referente al pago de los premios, se deberá remitir el acta en donde constará el fallo del Jurado Local, a la Unidad de Festejos y Espectáculos (3er. Piso Palacio Municipal – Tels.:1950-3158 o 2250) dentro de los cinco (5) días hábiles después de realizado el Corso Zonal. Dicha acta deberá estar acompañada de los formularios de inscripción del o los grupos y del o los carros alegóricos ganadores y fotocopia del documento de identidad del o los responsables del o los grupos y del o los responsables del o los carros alegóricos, según sea el caso. Se deja constancia que: ante la ausencia de algunos de estos documentos, la Unidad de Festejos y Espectáculos, dependiente de la Gerencia de Eventos, no se hace responsable del atraso que se pueda generar en el pago de los mismos, como también el de no poder hacerlo efectivo. PREMIO AL MEJOR CORSO Premio a determinar y entregar por la Gerencia de Eventos. El corso ganador recibirá, además del premio otorgado por la Gerencia de Eventos, un trofeo obsequio de la Junta Departamental de Montevideo, el cual quedará en custodia por un año en el Zonal ganador, hasta que un mismo corso lo gane tres veces. El Jurado actuante tendrá un plazo de 5 (cinco) días hábiles para emitir su fallo; de existir un empate deberán deliberar nuevamente para lograr un único ganador. INSCRIPCIÓN Artículo 8º.- Podrán participar del Corso Zonal, todos los grupos y personas que deseen inscribirse, siempre y cuando cumplan con el espíritu carnavalesco que encierra un corso barrial. La inscripción será dentro del plazo que cada Comisión Organizadora así lo estipule. Artículo 9º.- Cada Centro Comunal Zonal habilitará una inscripción de los concursantes, de acuerdo a las categorías detalladas en el Artículo 2º, las que entregará al Jurado en el momento de la realización del Corso barrial. El formulario de inscripción, proporcionado por la Gerencia de Eventos, deberá ser completado y firmado por los interesados y se le adjuntará la siguiente documentación: 1. Fotocopia del documento de identidad (vigente) del o los responsables 2. Fotocopia de constancia de domicilio del o los responsables si concursan. 3. Fotocopia del documento de identidad (vigente) de cada uno de los integrantes si el concursante es un conjunto 4. Permiso del INAU Aquellos grupos que participen en cualquiera de los Concursos Oficiales organizados por la Intendencia de Montevideo, podrán participar en los corsos zonales, solamente en carácter de invitados. En el momento de la inscripción se entregará, a cada participante inscripto, una copia del presente Reglamento. DISPOSICIONES GENERALES Artículo 10º - El recorrido de los Corsos Zonales no podrá ser mayor a 1000 metros (sin contar el espacio necesario para el armado y control de salida, ni para el cierre del mismo). El horario de comienzo será definido por la Comisión Organizadora, y una vez informada la hora de inicio, ésta no podrá ser modificada. Artículo 11º - La Comisión Organizadora será la única responsable de suspender el evento, teniendo que avisar con cuatro horas de antelación a la Gerencia de Eventos (teléfonos 1950-3158/2250). Artículo 12º - La actuación de las agrupaciones durante el desarrollo del desfile se efectuará a pie durante todo el recorrido. Artículo 13º - Todos los participantes deberán presentarse en forma obligatoria 45 (cuarenta y cinco) minutos, antes del horario fijado para su salida, en el lugar que la comisión organizadora les haya designado. En caso de que uno (1) de los Conjuntos se retrase por mas de 30 minutos (treinta) al momento de su largada, el mismo pasará automáticamente al lugar designado por la Comisión Organizadora, y si su retraso fuera de más de 60 minutos (sesenta) la Comisión podrá no permitirle desfilar. Artículo 14º.- Los aspectos no contemplados en este Reglamento serán resueltos en acuerdo entre las Comisiones (avaladas por los Municipios) y un representante del Municipio. Artículo 15º.- Por el solo hecho de participar, todos los concursantes declaran que conocen y aceptan en todos sus términos lo establecido en este Reglamento. 2.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Información y Comunicación; a todos los Municipios; a la Gerencia de Eventos; al Servicio Central de Inspección General; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Unidad de Festejos y Espectáculos.-", "date": "2013/01/30", "file_id": "4610-000220-13", "resolution_number": "36/13/8000", "subcategory": "REGLAMENTOS", "summary": "Aprobar el siguiente Reglamento que regirá el \"Concurso de Corsos Barriales Carnaval 2013\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/518a0d0f5beb3bd883257b03006653b4?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pase del funcionario Sr. Marcelo Rodríguez, C.I. Nº 3.808.415, dependiente de la Secretaría de Educación Física, Deportes y Recreación, Unidad 3110; RESULTANDO: que la Dirección General Interina del Departamento de Cultura a fs. 3 de obrados, manifiesta que: . - es pertinente gestionar el acto administrativo del traslado del citado funcionario a la Unidad 8000, Dirección General del Departamento de Cultura, por el año de Montevideo Capital Iberoamericana de la Cultura, a partir de la fecha de notificación hasta el 31 de diciembre de 2013, para cumplir tareas en la Unidad de Difusión; - cumplido el plazo antes mencionado el funcionario volverá a cumplir funciones a su lugar de origen; CONSIDERANDO: que se entiende pertinente el dictado de resolución en tal sentido;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Disponer el pase del funcionario Sr. Marcelo Rodríguez, C.I. Nº 3.808.415, dependiente de la Secretaría de Educación Física, Deportes y Recreación, Unidad 3110, con destino a la Unidad 8000, Dirección General del Departamento de Cultura, a partir de la fecha de notificación hasta el 31 de diciembre de 2013, para cumplir tareas en la Unidad de Difusión; .- 2.- Establecer que cumplido el plazo referido en el numeral precedente el funcionario volverá a su lugar de origen.- 3.- Comuníquese al Servicio Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal; Desarrollo Organizacional e Informático - Comunicaciones a Sistemas- y Secretaría de Educación Física, Deportes y Recreación; y pase - por su orden -, a la Oficina Central del Departamento de Cultura para notificación al funcionario de obrados, y al Servicio Administración de Gestión Humana, a sus efectos.-", "date": "2013/01/30", "file_id": "9055-000314-13", "resolution_number": "37/13/8000", "subcategory": "PASE", "summary": "Disponer el pase del funcionario Sr. Marcelo Rodríguez, C.I. Nº 3.808.415, dependiente de la Secretaría de Educación Física, Deportes y Recreación, Unidad 3110, con destino a la Unidad 8000, Dirección General del Departamento de Cultura.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dcc7413834c37ba683257b030066560f?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 558/12/2500 de 11 de octubre de 2012; RESULTANDO: 1o.) que por la misma se autorizó el gasto y pago de los montos a abonar a favor de los consultores para el programa C-Emprendedor, según convenio suscrito entre la Intendencia de Montevideo y el Ministerio de Industria, Energía y Minería, por los trabajos de asesoramiento en la planificación de negocios, tutoría y acompañamiento para la puesta en marcha de los mismos, a 11 emprendimientos de Montevideo; 2o.) que la Unidad Mypes informa que correspondería modificar los montos autorizados según detalle adjunto e informe de 21 de enero de 2013, del Director Nacional de DINAPYME; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 558/12/2500 de 11 de octubre de 2012, estableciendo los montos a abonar, a favor de los consultores que se detallan: NOMBRE RUT MONTO Leticia Gómez 215768610010 $ 197.306 Helga Grille 120132450012 $ 79.013 Verónica Balestero 215261230019 $ 94.816 Cecilia de Soto 215497880017 $ 67.726 Gerardo Jofre 160134660013 $ 113.775 2.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y pase por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financiero de legalidad, y a la Unidad Pymes a sus efectos.", "date": "2013/01/30", "file_id": "7454-000235-12", "resolution_number": "51/13/2500", "subcategory": "MYPES", "summary": "MODIFICAR RES. 558/12/2500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dcd052797485736883257b030045aa07?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local destinado a salón comercial, sito en Dr. Joaquín Requena 1742, propiedad del Sr. Álvaro Silva, C.I. 1.073.678-2, RUT 21 0778740013; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 2, promueve la clausura del referido local, en virtud de la reiteración de multas aplicadas por carecer de las habilitaciones correspondientes (Dirección Nacional de Bomberos, Regulación Alimentaria y Microempresa), generando un riesgo adicional para el entorno por el hecho de tratarse de un local de venta de bebidas alcohólicas en horas nocturnas; 2o.) que el 2/1/13, el Municipio B remite las actuaciones para el dictado de la correspondiente resolución de clausura; CONSIDERANDO: 1o.) que por Resolución N° 3078/10, de 12/7/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el local destinado a salón comercial, sito en Dr. Joaquín Requena 1742, propiedad del Sr. Álvaro Silva, C.I. 1.073.678-2, RUT 21 0778740013, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Central de Inspección General (Unidad Clausuras), Centro Comunal Zonal No. 2 y pase al Municipio B para la notificación correspondiente y demás efectos.-", "date": "2013/01/30", "file_id": "3230-026695-11", "resolution_number": "88/13/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el local destinado a salón comercial, sito en Dr. Joaquín Requena 1742, propiedad del Sr. Álvaro Silva.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b6dad662f1ed00d183257b080050236f?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local destinado a peluquería, sito en Miguelete 2427, propiedad de la Sra. Ana Karol Cor, C.I. 3.872.692-1, RUT 21 6611040017; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 2, promueve la clausura del referido local, en virtud de la reiteración de multas aplicadas por carecer de las habilitaciones correspondientes (Dirección Nacional de Bomberos y Microempresa); 2o.) que el 18/1/13, el Municipio B remite las actuaciones para el dictado de la correspondiente resolución de clausura; CONSIDERANDO: 1o.) que por Resolución N° 3078/10, de 12/7/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el local destinado a peluquería, sito en Miguelete 2427, propiedad de la Sra. Ana Karol Cor, C.I. 3.872.692-1, RUT 21 6611040017, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Central de Inspección General (Unidad Clausuras), Centro Comunal Zonal No. 2 y pase al Municipio B para la notificación correspondiente y demás efectos.-", "date": "2013/01/30", "file_id": "3230-041187-10", "resolution_number": "89/13/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el local destinado a peluquería, sito en Miguelete 2427, propiedad de la Sra. Ana Karol Cor.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ddf68e981f9a200883257b08005023a6?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local destinado a pizzería, sito en Av. José Requena García 2050, razón social Cooperativa Forte Sta Ana Mayba, RUT 21 6811150010, propiedad de Osmir Alvez Romero, C.I. 1.592.813-4; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 2, promueve la clausura del referido local, en virtud de la reiteración de multas aplicadas por carecer de las habilitaciones correspondientes (Locales Industriales y Comerciales, Dirección Nacional de Bomberos, Regulación Alimentaria y SIME); 2o.) que el 18/1/13, el Municipio B remite las actuaciones para el dictado de la correspondiente resolución de clausura; CONSIDERANDO: 1o.) que por Resolución N° 3078/10, de 12/7/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el local destinado a pizzería, sito en Av. José Requena García 2050, razón social Cooperativa Forte Sta Ana Mayba, RUT 21 6811150010, propiedad de Osmir Alvez Romero, C.I. 1.592.813-4, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Central de Inspección General (Unidad Clausuras), Centro Comunal Zonal No. 2 y pase al Municipio B para la notificación correspondiente y demás efectos.-", "date": "2013/01/30", "file_id": "3230-023584-11", "resolution_number": "90/13/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el local destinado a pizzería, sito en Av. José Requena García 2050, razón social Cooperativa Forte Sta Ana Mayba, propiedad de Osmir Alvez Romero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/507201e69618fb7b83257b08005023d9?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local destinado a elaboración y venta de alimentos, sito en Av. Gral. Flores 3560, propiedad del Sr. Juan Carlos Castro, C.I. 3.485.248-3, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Municipio D, promueve la clausura del referido local, en virtud de la reiteración de multas aplicadas por carecer de las habilitaciones correspondientes (Habilitación del Servicio de Contralor de Edificaciones-Secc. Locales, Dirección Nacional de Bomberos, Regulación Alimentaria, SIME y Carné de Manipulador de Alimentos), generando un riesgo adicional para el entorno por el hecho de tratarse de un local destinado a la venta de alimentos; 2o.) que la División Asesoría de Desarrollo Municipal y Participación eleva las actuaciones solicitando dictar resolución en tal sentido; CONSIDERANDO: 1o.) que por Resolución N° 3078/10, de 12/7/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el local destinado a elaboración y venta de alimentos, sito en Av. Gral. Flores 3560, propiedad del Sr. Juan Carlos Castro, C.I. 3.485.248-3, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Central de Inspección General (Unidad Clausuras), Centro Comunal Zonal No. 11 y pase al Municipio D para la notificación correspondiente y demás efectos.-", "date": "2013/01/30", "file_id": "3330-014011-09", "resolution_number": "91/13/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el local destinado a elaboración y venta de alimentos, sito en Av. Gral. Flores 3560, propiedad del Sr. Juan Carlos Castro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32f8ad4b5510a4f983257b0800502334?OpenDocument"}
{"approval_date": "30/1/2013", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 77.470,oo, a favor de ESPAÑOLA ALQUILA; RESULTANDO: que el 23 de enero de 2013, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15º del TOCAF (Déficit), Ref. 699771 por $ 10.942,oo, 700606 por $ 36.478,oo y 700604 por $ 30.500,oo; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 77.470,oo (PESOS URUGUAYOS SETENTA Y SIETE MIL CUATROCIENTOS SETENTA) a favor de ESPAÑOLA ALQUILA.- 2.- La imputación realizada para atender el pago que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2013/01/30", "file_id": "9210-001901-13", "resolution_number": "92/13/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 77.470,oo, a favor de ESPAÑOLA ALQUILA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8a2ad918315af3a83257b03005ee585?OpenDocument"}
