{"approval_date": "31/3/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de aprobación del Estudio de Impacto Territorial para la empresa Enzur S.A., con destino industria microbiológica y química, ubicada en el padrón Nº 50206, con frente a Camino Lecocq Nº 1241, dentro de los límites del C.C.Z. Nº 13, Municipio G; RESULTANDO: 1º) que la Comisión Técnica de Estudios de Impacto Territorial, con fecha 17 de marzo de 2016, informa que: i1) en la actualidad el emprendimiento se desarrolla en la calle Azara Nº 3787 esquina calle Larravide y el objetivo es acondicionar las instalaciones existentes en el padrón Nº 50206 para el traslado de la planta industrial; i2) la empresa desarrolla, fabrica y vende productos para diversos sectores como la industria textil, del cuero, cosmética, higiene, limpieza, domisanitarios, especialidades para el agro y la agroindustria, productos para el tratamiento biológico de efluentes y especialidades químicas; i3) Aspectos territoriales: De acuerdo a lo dispuesto en las Directrices Departamentales de Ordenamiento Territorial, el emprendimiento se ubica en el área diferenciada La Tablada, subcategoría Suelo Suburbano No Habitacional; i4) los parámetros de ocupación del suelo y edificabilidad para el padrón de referencia son los siguientes: F.O.S.: 15 %; F.I.S.: 19 %; Altura máxima de las edificaciones: 7 metros, pudiendo alcanzar hasta 12 metros para instalaciones agropecuarias, industriales o de servicios; Retiro frontal: 15 metros Uso preferente: mixto controlado; i5) Afectaciones: - ensanche a 30 metros de Camino Lecocq y alineación de ochava, que se determina a partir de la alineación de enfrente; - ensanche a 17 metros de Camino Antonio Rubio que se determina 8,50 metros a ambos lados del eje del camino; - una línea de alta tensión; - al padrón Nº 50206 se le expropió un sector de 4.626 m2 (etapa 1), que se escrituró el 15 de octubre de 2015, existiendo actualmente una afectación que no está designada para expropiar (etapa 2) ambas graficadas en plano Nº 39598, inscripto en la Dirección Nacional de Catastro con fecha 12 de octubre de 2006; i6) el predio cuenta con un área de 66.925 m2 con 62.285 m2 libre de afectaciones; i7) el área construída es de 4.840 m2 a regularizar y se pretenden construír 1.511 m2, conformando un total de 6.351 m2 de construcciones; i8) el cuadro de áreas es el siguiente: Construcciones existentesA construír techadoÁrea pavimentadaÁrea total utilizadaÁrea impermeableF.O.S.F.I.S. 4.840 m21.511 m212.234 m217.070 m218.585 m210,2 %29,8 % i9) el predio presenta instalaciones que anteriormente fueron utilizadas para actividades industriales y posteriormente logísticas; i10) el entorno inmediato se caracteriza por presentar actividades industriales como las Plantas de La Tablada, Acodike, Riogas y Megal; i11) este destino y su actividad pueden considerarse compatibles, pudiendo coexistir con el uso preferente del área en la medida que se ajuste a las normas mediante la concreción de las obras de mitigación requeridas; i12) en el plano antecedente del Ing. Agrim. Pablo Fernández, la fracción deslindada es la librada al uso público, en donde se encuentra una antigua construcción del año 1920, mientras que el ensanche original del Camino Lecocq data del 11 de febrero de 1944 según expediente Nº 9624; i13) dado que la mencionada construcción es previa al ensanche, rige lo dispuesto en el Art. D.222 del Volumen IV del Digesto, Anexo I - Urbanismo, para posibles obras y/o reformas a realizar; i14) Aspectos de tránsito el emprendimiento emplea camiones de gran porte (T11-S2, T11-S3, T12-S2, T12-S2[1], T12-S3, C12-R12), con una frecuencia mensual de 55; i15) también emplean camiones del tipo C11 y C12 con una frecuencia mensual de 88; i16) el acceso de camiones se realizará por Br. José Batlle y Ordóñez, vía con bajo tránsito y donde las maniobras de ingreso y egreso generan menos afectaciones al entorno; i17) los vehículos livianos y camiones de menor porte continuarán empleando el acceso de Camino Lecocq; i18) al nuevo acceso ingresarán 28 camiones de gran porte y 3 camiones de tipo C12 por mes y egresarán 27 camiones de gran porte y 5 camiones de tipo C12 por mes, calculando entonces el flujo diario en 3 camiones de gran porte promedialmente sobre un total de 23 días de trabajo al mes; i19) no es recomendable que se realicen estacionamientos de vehículos, circulaciones y esperas en zonas de retiro frontal y, si bien las dimensiones del predio habilitan a generar espacios fuera de los retiros, existen limitantes en los desniveles del terreno que impiden su aprovechamiento al máximo; i20) en caso de realizarse futuras ampliaciones, se deberán resolver estas situaciones evitando invadir las zonas de retiro con estacionamiento, maniobras, circulaciones y espera de vehículos; i21) la operativa que realiza el emprendimiento debe ajustarse en todo momento a la normativa de carga vigente, atendiendo particularmente a los destinos en las Zonas A y B, donde está limitada la circulación de camiones de gran porte; i22) la aprobación del Estudio de Impacto de Tránsito no implica una autorización general para operar, debiendo solicitarse tolerancias en caso de ser necesarias; i23) Aspectos ambientales la actividad desarrollada por la empresa no presenta mayores inconvenientes en la medida que se propone un aceptable manejo de residuos sólidos; i24) la empresa deberá presentar conjuntamente con la solicitud del Permiso de Construcción, el Plan de Gestión de Residuos a generarse en la construcción proyectada; i25) al momento de la gestión de las habilitaciones para la planta industrial, la empresa deberá presentar el Plan de Gestión de Residuos de la actividad a desarrollar en el Servicio de Evaluación de la Calidad y Control Ambiental; i26) la gestión debe cumplir con lo dispuesto en las Resoluciones Nº 5055/11 y 5383/12 y el Art. D.1917 del Volumen VI del Digesto; i27) el Servicio de Estudios y Proyectos de Saneamiento comparte los criterios aplicados y la solución propuesta en el estudio hidrológico e hidrodinámico presentado, aprobando el informe de control de escurrimiento propuesto; i28) Aspectos socio - económicos: el impacto en el empleo en la zona no es significativo; i29) el encadenamiento productivo se da solamente con la empresa de mantenimiento industrial que emplea a una sola persona para esta actividad; i30) en términos generales no es esperable que existan impactos importantes debido fundamentalmente a la escasa interacción del emprendimiento con la zona de influencia; i31) no se prevé innovación productiva que derrame hacia el entorno; i32) el impacto de los valores inmobiliarios se considera escaso fundamentalmente debido a la baja densidad poblacional de la zona; i33) por lo anteriormente expuesto, podría autorizarse con carácter temporal, plazo indeterminado, el Estudio de Impacto Territorial para la empresa Enzur S.A., con destino industria microbiológica y química en el padrón Nº 50206, con un total de 6.351 m2 de área construída y 17.070 m2 de área total utilizada; en las condiciones establecidas por esta Comisión; 2º) que el Municipio G se manifiesta de acuerdo con lo informado; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial comparte lo informado precedentemente y promueve el dictado de resolución autorizando con carácter temporal el presente Estudio de Impacto Territorial y con carácter precario y revocable admitir la superación del F.I.S. establecido en la normativa; 2º) que la Dirección General del Departamento de Planificación estima conveniente se dicte resolución al respecto;EL INTENDENTE DE MONTEVIDEO RESUELVE: 1º. Aprobar el Estudio de Impacto Territorial, con carácter temporal, para la empresa Enzur S.A., con destino industria microbiológica y química en el padrón Nº 50206, con un total de 6.351 m2 de área construída y 17.070 m2 de área total utilizada, ubicada con frente a Camino Lecocq Nº 1241, dentro de los límites del C.C.Z. Nº 13, Municipio G.- 2º. Admitir desde el punto de vista urbanístico, con carácter precario y revocable, superar el F.I.S. reglamentario hasta alcanzar el 29,8 % y las variaciones de hasta el 20 % en el uso del retiro frontal, utilizado como estacionamiento en el padrón mencionado en el numeral anterior.- 3º. Establecer que la presente autorización quedará sujeta al cumplimiento de las siguientes condiciones: a) no se podrán realizar en el futuro ampliaciones de locales ni de áreas pavimentadas que superen los índices máximos vigentes; b) que deberá cumplir con toda la normativa específica referente a la actividad y su emplazamiento. c) el emprendimiento deberá cumplir con lo dispuesto en el Art. D.222 del Volumen IV del Digesto, Anexo I, referente a construcciones sobre vías afectadas por ensanche y retiro; d) no se deberán utilizar en ningún caso los retiros frontales ni laterales para depósito a cielo abierto; e) el emprendimiento se deberá ajustar a lo dispuesto en el Volumen V del Digesto referente a la normativa de cargas; f) se deberá mantener los tipos y las frecuencias de los vehículos declarados, ajustándose en todo momento a la normativa de cargas vigente; g) todas las maniobras de espera, estacionamiento y actividades de carga y descarga se deberán realizar en el interior del predio, en las áreas indicadas en el plano luciente a fs. 252 de obrados. Estos espacios deberán permanecer en todo momento libres de mercaderías; h) se deberán solicitar las tolerancias que correspondan para la circulación de camiones de gran porte; i) los vehículos de mayor porte a los tipo C12, deberán ingresar y egresar del predio por el Bvar. José Batlle y Ordóñez; j) el emprendimiento deberá ajustarse a toda la normativa vigente en materia ambiental, tanto a nivel departamental como nacional; k) limitar al propio local las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones provenientes de las operaciones que se realicen dentro del predio.- 4º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio Contralor de la Edificación.- 5º. Establecer que previo a la solicitud del Permiso de Construcción, los interesados deberán presentar el Plan de Gestión de Residuos a generarse durante la obra ante la División Limpieza del Departamento de Desarrollo Ambiental.- 6º. Establecer que previo a la solicitud de la Habilitación Comercial, los interesados deberán presentar el Plan de Gestión de Residuos de las actividades a desarrollar ante el Servicio Evaluación de la Calidad y Control Ambiental.- 7º. Establecer que el Estudio de Impacto Territorial que motiva estas actuaciones tendrá una vigencia máxima de 2 (dos) años a partir de la fecha de notificación al propietario.- 8º. Establecer que a efectos de futuras gestiones únicamente serán válidos los planos visados técnicamente de fs. 232, 252 a 256 y 258 de obrados.- 9º. Comuníquese a los Departamentos de Acondicionamiento Urbano, Movilidad y Desarrollo Ambiental; al Municipio G; a las Divisiones Saneamiento, Limpieza, Tránsito y Transporte, Vialidad y Planificación Territorial; a los Servicios Contralor de la Edificación, Evaluación de la Calidad y Control Ambiental, Estudios y Proyectos Viales, Estudios y Proyectos de Saneamiento, Ingeniería de Tránsito y C.C.Z. Nº 13; a la Unidad Plan de Ordenamiento Territorial y pase a la Oficina Central del Departamento de Planificación para la liquidación de las reposiciones administrativas correspondientes.-", "date": "2016/03/31", "file_id": "6401-000583-15", "resolution_number": "1275/16", "subcategory": "ESTUDIO DE IMPACTO", "summary": "Aprobar el Estudio de Impacto Territorial, con tolerancias, para la empresa Enzur S.A., con destino industria microbiológica y química en el padrón Nº 50206, ubicada con frente a Camino Lecocq Nº 1241, dentro de los límites del C.C.Z. Nº 13, Municipio G.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be643bb82c203f2903257fa2005c7a73?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 10 de marzo de 2016 de la Directora de la División Salud Dra. Analice Berón, en la cual solicita hacer uso de licencia anual reglamentaria entre el 4 y el 15 de abril del año en curso; RESULTANDO: 1º) que asimismo sugiere designar para subrogarla a la Lic. Enf. Alicia Guerra; 2º) que el Departamento de Desarrollo Social de conformidad remite las actuaciones a fin de propiciar el dictado de la resolución correspondiente; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria del 4 al 15 de abril de 2016, a la Directora de la División Salud Dra. Analice Berón, CI 3.333.777.- 2.- Designar Directora Interina de la División Salud a partir del 4 de abril de 2016 y hasta el reintegro de la titular a la Lic. Enf. Alicia Guerra, CI 2.016.467.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a la División Asesoría Jurídica, a la Contaduría General, a la División Salud -quien notificará a los interesados- al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana.-", "date": "2016/03/31", "file_id": "4300-000193-16", "resolution_number": "1276/16", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria del 4 al 15 de abril de 2016, a la Directora de la División Salud Dra. Analice Berón y se designa para subrogarla a la Lic. Enf. Alicia Guerra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d45066f6ea7ddd5103257fa2005c8c95?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 24 de febrero de 2016 de la Coordinadora de Plan Nacional de Lectura Lic. Marta Ascano de la Dirección de Educación del Ministerio de Educación y Cultura por la cual solicita se autorice el uso de la Plaza Independencia el 8 de abril de 2016, para la realización del evento Segunda Jornada Mundial Al aire Libro; RESULTANDO: 1o.) que además expresa que se trata de una intervención urbanística para promover la lectura, organizada -a nivel latinoamericano- por la agrupación artística colombiana Sarawasti, convocándose por las redes sociales a los ciudadanos en un espacio público transitado de modo que la lectura irrumpa en espacios no convencionales donde resulta insólito e inesperado para los traseúntes pues se trata de generar sorpresa e impacto, invitándose también a centros educativos de la zona para que acompañen en la lectura, destacando que la Plaza Independencia es el lugar ideal para dicha acción dado que es un lugar emblemático, céntrico y concurrido de la ciudad; 2o.) que el 1/3/16 la Unidad de Concesiones, Servicio de Planificación, Gestión y Diseño, puso en conocimiento al Municipio B de la solicitud de obrados; 3o.) que el 1 de marzo último, el Servicio de Planificación, Gestión y Diseño atento al interés público de la actividad propuesta, no presenta objeciones para su autorización, recomendando el cumplimiento de ciertos aspectos que constan a fs.3; 4o.) que el 4 de marzo ppdo. la División Espacios Públicos y Edificaciones propicia autorizar a la Lic. Marta Ascano en representación del Ministerio de Educación y Cultura, el uso de la Plaza Independencia (zona del Mausoleo del Gral. J. G. Artigas hacia 18 de Julio) el 8 de abril del corriente año, entre las 13:00 y las 16:00 horas, con motivo de llevar a cabo una intervención urbana que consistirá en realizar la \"Segunda Jornada Mundial al Aire Libro\" con el fin de promover la lectura. Se convocará por las redes sociales y por los centros educativos de la zona a quienes deseen participar y se utilizará un micrófono y dos parlantes. Se condiciona a que el gestionante deberá: A) cumplir: a) con las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del día autorizado. Tomar todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, serán los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, sin afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona, así como la circulación peatonal y vehicular en la zona de desarrollo del evento; b) con la normativa ambiental vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes, deberán tener un plan de gestión de residuos que abarque la actividad a desarrollar e instalar recipientes para residuos en cantidad y dimensiones adecuadas al evento; c) con todas las normas y reglamentaciones vigentes que regulen este tipo de eventos. B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento. Serán de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto superficies aéreas o subterráneas y se prohíbe terminantemente hacer uso de amplificadores, luminarias o carteles de cualquier tipo. No podrán instalar propaganda de clase alguna y los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, por lo que quedará esta Intendencia exonerada de toda responsabilidad; C) Cumplir con los requerimientos del Servicio de Planificación, Gestión y Diseño, Unidad de Concesiones (fs. 3 y 4) los cuales se dan aquí íntegramente por reproducidos y cuya copia deberá ser entregada a los interesados. D) El incumplimiento de las condiciones en que se otorga la autorización, así como las molestias que puedan provocarse hacia el vecindario y que den lugar a denuncias, motivará la inmediata suspensión de la actividad. El contralor de los aspectos indicados o los que dieran lugar a la autorización mediante resolución, serán llevados a cabo por la Coordinación Operativa de la División de referencia. E) Solicitar las autorizaciones y coordinaciones que correspondan con el Municipio B, División Tránsito y Transporte y Servicios Centro Comunal Zonal Nº 1 y Central de Inspección General. F) El otorgamiento de este permiso no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; 5o.) que el 8 de marzo ppdo. el Departamento de Acondicionamiento Urbano de conformidad remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de acuerdo a lo solicitado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Autorizar a la Lic. Marta Ascano en representación del Ministerio de Educación y Cultura el uso de la Plaza Independencia (zona del Mausoleo del Gral. José G. Artigas hacia 18 de Julio) el 8 de abril de 2016, con motivo de llevar a cabo una intervención urbana que consistirá en realizar la \"Segunda Jornada Mundial al Aire Libro\" con el fin de promover la lectura.- 2.- Establecer que la interesada deberá cumplir con las normas vigentes en cuanto a la utilización del espacio público solicitado, de acuerdo al informe que se indica en el Resultando 4o., de la División Espacios Públicos y Edificaciones.- 3.- Comuníquese, a la Jefatura de Policía de Montevideo, al Municipio B, a las Divisiones Espacios Públicos y Edificaciones, Tránsito, Transporte, a los Servicios Centro Comunal Zonal Nº 1, Central de Inspección General, Planificación, Gestión y Diseño y pase al Departamento de Acondicionamiento Urbano para notificar a la interesada y demás efectos.-", "date": "2016/03/31", "file_id": "4130-000509-16", "resolution_number": "1277/16", "subcategory": "VARIOS", "summary": "Se autoriza a la Lic. Marta Ascano en representación del Ministerio de Educación y Cultura el uso de la Plaza Independencia el 8 de abril de 2016, con motivo de llevar a cabo una intervención urbana que consistirá en realizar la \"Segunda Jornada Mundial al Aire Libro\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9ec8b62c14dd8e903257fa2005c8c9b?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la División Políticas Sociales eleva actuaciones tendientes a la firma de un convenio con la Asociación Civil Susana Pintos; RESULTANDO: 1o.) que a través de dicho instrumento se persigue la instrumentación de una nueva modalidad de transferencia de dinero por módulos tendiente a facilitar la gestión en el área de la alimentación; 2o.) que se efectuó la solicitud SEFI No. 189245 por la suma de $ 285.336.oo; CONSIDERANDO: 1o) que la División Asesoría Jurídica realizó modificaciones al texto originariamente propuesto y que son recogidas en el presente; 2o.) que la Dirección General del Departamento de Desarrollo Social estima oportuno y pertinente proveer de conformidad; 3o.) que se entiende conveniente hacer uso del mecanismo previsto en el Art. 280 de la Constitución de la República;EL INTENDENTE DE MONTEVIDEO RESUELVE: 1.- Aprobar el texto de un convenio a suscribirse con la Asociación Civil Susana Pintos, en los siguientes términos: CONVENIO: En la ciudad de Montevideo, el de ………… de dos mil dieciséis, comparecen: POR UNA PARTE: La Intendencia de Montevideo, en adelante la IdeM, con domicilio en Avda. 18 de julio No. 1360, inscripta en el Registro Único Tributario con el No. 21.176335.0018, representada en este acto por ........................ y POR OTRA PARTE: La Asociación Civil Susana Pintos, en adelante la Asociación, inscripta en el RUT con el No. 21.773902.0010 y constituyendo domicilio en la calle Capurro s/n entre Rambla y Ruta 1, representada en este acto por...................., acuerdan celebrar lo siguiente: PRIMERO: ANTECEDENTES: I) En el marco del ex \"Proyecto Nuestros Niños\" iniciado por la IdeM en el año 1990 con el auspicio de UNICEF e integrado a partir de 2001 a la Comisión de Infancia, hoy Secretaría de Infancia, Adolescencia y Juventud en relación a sus líneas fundamentales de acción, como son los Centros Comunitarios de Educación Inicial (CCEI), se firma el presente convenio basado en los principios de co-gestión y participación entre el Estado y la Sociedad Civil. II) La Asociación Civil es una Asociación sin fines de lucro, creada el 1o. de setiembre de 2014, que se encuentra interesada en la continuidad de esta política social y dentro de su Objeto Social tiene como parte de sus cometidos: 1) Desarrollar, gestionar y poner en funcionamiento un Centro de Educación Inicial para niños en edad pre escolar, a través de actividades educativas de estimulación temprana, con una dieta equilibrada, vigilancia nutricional, asistencia sanitaria y estímulo de la capacidad de socialización de los mismos. 2) Fomentar la promoción de las familias de aquellos grupos de población de menores recursos, impulsando actividades destinadas a mejorar su ambiente socio-cultural. III) La Asociación Civil Comisión Pro Infancia Capurro gestionaba este CCEI hasta el 31 de enero de 2016; cuyo mutuo disenso se tramita por el expediente No. 3009-001356-15.- IV) La Asociación se constituirá a partir de la firma del presente en la administradora del Centro Comunitario de Educación Infantil Capurro ubicado en la calle Capurro s/n entre Rambla y Ruta 1, correspondiente a la zona del Municipio C del departamento de Montevideo, hasta tanto no sea suscrito el convenio con la Asociación Civil que se encargará en forma definitiva de la gestión de dicho Centro.- SEGUNDO: OBJETO: El presente Convenio tiene por objeto instrumentar una nueva modalidad de transferencia de dinero por Módulos tendiente a facilitar la gestión en el área de la alimentación.- TERCERO: OBLIGACIONES DE LA IdeM: A) La IdeM transferirá dentro de los 10 (diez) primeros días de cada mes a la Asociación los siguientes importes: a) el correspondiente al número máximo de niños/as y adultos que marca el módulo correspondiente con un costo per cápita diario de $ 39,oo (pesos uruguayos treinta y nueve) por niño y $ 56,oo (pesos uruguayos cincuenta y seis) por adulto, durante el primer mes contados a partir de la firma de este convenio; b) el segundo mes el que resulte del siguiente cálculo: asistencia media de niños por el monto estipulado por niño más monto estipulado por adulto en actividad; c) los meses siguientes se repetirá este cálculo descontándose los saldos no utilizados de meses anteriores. B) Brindar orientación y supervisión técnica en el área alimentaria. El módulo que se señala se ajusta a la ratio niño-adulto establecida en la propuesta curricular del Programa, de 75 a 95 niños.- CUARTO: OBLIGACIONES DE LA ASOCIACIÓN: La Asociación en tanto Administradora del C.C.E.I. se obliga a: a) seleccionar los proveedores en base a criterios de costos, calidad y promoción zonal; b) Pagar todos los insumos de alimentación de acuerdo a las pautas técnicas y menú acordados; c) presentar mensualmente rendición de las partidas de alimentos según instrucciones de la IdeM; d) dar la alimentación correspondiente a los niños atendiendo a las pautas que sobre la misma determinan las nutricionistas de la IdeM y e) brindar asimismo conocimientos por intermedio de juegos u otros a los niños acerca de las bondades de una alimentación sana.- QUINTO: MÓDULO: A los efectos del pago de los gastos en alimentación el presente se encontraba originalmente comprendido en el Módulo F y en esta nueva instancia el monto dependerá de la cantidad de niños y de adultos con el cual comience el presente convenio.- SEXTO: AJUSTES: El monto se ajustará por IPC al 1o. de de enero de cada año salvo que por resolución la IdeM estipule otro índice que se adecue más a la realidad de los gastos de alimentos.- SÉPTIMO: SEGUIMIENTO Y CONTROL: La IdeM controlará la gestión administrativa de la Asociación en el área alimentaria a través de los mismos mecanismos de seguimiento y control instrumentados para las transferencias para gastos operativos y exigirá a tal efecto la presentación del informe mensual correspondiente.- OCTAVO: EVALUACIÓN: A los dos meses de la implementación de la primer transferencia se realizará una evaluación del nuevo sistema y del monto por día y por niño transferido quedando la IdeM facultada a realizar los ajustes que estime convenientes en este monto por resolución que se comunicará al Centro Comunitario Capurro.- NOVENO: PLAZO: El presente convenio comenzará a regir a partir de su firma y se extenderá hasta el 31 de marzo de 2016 pudiendo eventualmente prorrogarse hasta tanto la gestión sea adjudicada a la Asociación Civil que se hará cargo en forma definitiva de la gestión del CCEI Capurro.- DÉCIMO. MORA AUTOMÁTICA: La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el sólo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado.- DÉCIMO PRIMERO. RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Asociación, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este convenio por parte de la IdeM. Se considerará que la Asociación ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo dentro de los 10 (diez) días siguientes no lo rectificara a satisfacción de la IdeM, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IdeM, que la Asociación declara conocer y aceptar.- DÉCIMO SEGUNDO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia.- DÉCIMO TERCERO. COMUNICACIONES: Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización.- DÉCIMO CUARTO: REPRESENTACIÓN: La Asociación acredita la representación invocada según certificado expedido el día ................., por el/la Escribano/na exhibido en este acto. En prueba de conformidad se firman cuatro ejemplares del mismo tenor en lugar y fecha indicados en el acápite.- 2.- Delegar en la Dirección General del Departamento de Desarrollo Social la facultad de firmar el convenio que por el numeral anterior se aprueba.- 3.- La erogación resultante será atendida con cargo a la solicitud SEFI No. 189245.- 4.- Comuníquese al Departamento de Recursos Financieros, a la Divisiones Asesoría Jurídica; al Servicio de Escribanía y pase a la División Políticas Sociales a sus efectos.-", "date": "2016/03/31", "file_id": "3009-001398-15", "resolution_number": "1278/16", "subcategory": "CONVENIOS", "summary": "Aprobar el texto de un convenio a suscribirse con la Asociación Civil Susana Pintos, con el objetivo instrumentar una nueva modalidad de transferencia de dinero por Módulos tendiente a facilitar la gestión en el área de la alimentación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b034b5ba4c6ef4f003257fa2005c66d5?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la División Políticas Sociales eleva estas actuaciones tendientes a la firma de un convenio con la Asociación Civil Susana Pintos; RESULTANDO: 1o.) que a través de dicho instrumento se persigue instrumentar una nueva modalidad en las transferencias de dinero mensual por módulos identificados con letras, tendiente a facilitar la gestión del Centro Comunitario de Educación Infantil Capurro en el área de personal.- 2o.) que de efectuó la solicitud SEFI Nro. 189323 por la suma de $ 1:840.932,oo; CONSIDERANDO: 1o.) que la División Asesoría Jurídica realizó modificaciones a texto propuesto y son recogidas en el presente; 2o.) que la Dirección General del Departamento de Desarrollo Social estima oportuno y pertinente proveer de conformidad; 3o.) que se entiende conveniente hacer uso del mecanismo previsto en el Art. 280 de la Constitución de la República;EL INTENDENTE DE MONTEVIDEO RESUELVE: 1.- Aprobar el texto de un convenio a suscribirse con la Asociación Civil Susana Pintos, en los siguientes términos: CONVENIO: En la ciudad de Montevideo, el de ………… de dos mil dieciséis,comparecen: POR UNA PARTE: La Intendencia de Montevideo, en adelante la IdeM, con domicilio en Av. 18 de Julio No. 1360, inscripta en el Registro Único Tributario con el No. 21.176335.0018, representada en este acto ...................., y POR OTRA PARTE: La Asociación Civil Susana Pintos, en adelante la Asociación, inscripta en el Registro Único Tributario con el No. 21.773902.0010 y constituyendo domicilio en la calle Capurro s/n entre Rambla y Ruta 1, representada en este acto por .........................., acuerdan celebrar lo siguiente: PRIMERO: ANTECEDENTES: I) En el marco del ex Proyecto Nuestros Niños iniciado por la IdeM en el año 1990 con el auspicio de UNICEF e integrado a partir de 2001 a la Comisión de Infancia, hoy Secretaría de Infancia, Adolescencia y Juventud y en relación a sus líneas fundamentales de acción, como son los Centros Comunitarios de Educación Infantil (CCEI), se firma el presente convenio basado en los principios de co-gestión y participación entre el Estado y la Sociedad Civil. II) La Asociación Civil es una Asociación sin fines de lucro, creada el 1o. de setiembre de 2014, que se encuentra interesada en la continuidad de esta política social y dentro de su Objeto Social tiene como parte de sus cometidos: 1) Desarrollar, gestionar y poner en funcionamiento un Centro de Educación Inicial para niños en edad pre escolar, a través de actividades educativas de estimulación temprana, con una dieta equilibrada, vigilancia nutricional, asistencia sanitaria y estímulo de la capacidad de socialización de los mismos. 2) Fomentar la promoción de las familias de aquellos grupos de población de menores recursos, impulsando actividades destinadas a mejorar su ambiente socio-cultural. III) La Asociación Civil Comisión Pro Infancia Capurro gestionó este CCEI hasta el 31 de enero de 2016; cuyo mutuo disenso se tramitó por el expediente No. 3009-001356-15.- IV) La Asociación se constituye a partir del 1o. de febrero de 2016 en la administradora del CCEI Capurro ubicado en la calle Capurro s/n entre Rambla y Ruta 1, correspondiente a la zona del Municipio C del departamento de Montevideo hasta tanto no sea suscrito el convenio definitivo con INAU que conjuntamente con la Asociación Civil se encargarán en forma definitiva de la gestión de dicho Centro.- SEGUNDO: OBJETO: El presente convenio tiene por objeto instrumentar una nueva modalidad en las transferencias de dinero mensual por Módulos identificados con letras, correspondiendo en este caso el monto inicial que se identifica con la letra F2, tendiente a facilitar la gestión del CCEI Capurro en el área de personal.- TERCERO: OBLIGACIONES DE LA IdeM: La IdeM se compromete a: A) transferir a la Asociación: I) en forma mensual y dentro de los primeros 5 (cinco) días hábiles de cada mes, la suma inicial de $ 609.244,oo (pesos uruguayos seiscientos nueve mil doscientos cuarenta y cuatro) correspondientes al módulo F2 según detalle que luce en anexo y que forma parte de este convenio. Dicha suma mensual se destinará a cubrir todas las obligaciones que se generen en relación al vínculo que la Asociación establezca con el personal a su cargo, respecto del presente contrato; los que también comprenden, aguinaldo, salario vacacional, el monto correspondiente a la prima por antigüedad y el complemento de ex DISSE cuando éste corresponda por enfermedad a los funcionarios del Centro. II) Dos partidas mensuales por un monto de $ 2000,oo (pesos uruguayos dos mil) cada una, las que se harán efectivas junto con las transferencias referidas en el literal anterior y se destinarán al pago de los servicios públicos y al funcionamiento del Centro tales como materiales didácticos, desperfectos, entre otros. Las sumas descritas se harán efectivas sin perjuicio de la partida mensual de $ 400,oo (pesos uruguayos cuatrocientos) que se entregará junto con las descritas precedentemente, correspondientes al pago de trámites y gestiones contables, de acuerdo a lo establecido en la Resolución No. 1729/02, de fecha 7 de mayo de 2002. B) brindar espacios de coordinación y apoyo técnico para el desarrollo de los programas a nivel de promoción comunitaria, pedagógico, de alimentación y salud. C) Intervenir de forma coordinada con la División Salud del Departamento de Desarrollo Social de la IdeM a nivel de promoción y prevención de salud, dirigido a niños y adultos de la zona de influencia. La misma se hará a través de los equipos de las Policlínicas Departamentales.- CUARTO: OBLIGACIONES DE LA ASOCIACIÓN: La Asociación, en tanto administradora del CCEI se obliga a: 1) al pago por concepto de retribuciones salariales, remuneración mensual, aguinaldo y salario vacacional, el monto correspondiente a la prima por antigüedad y el complemento de sueldo en caso de enfermedad, cuando éste corresponda a los funcionarios del CCEI, según especifica la descripción del módulo anexo a este convenio, así como el pago a los organismos de seguridad social; 2) el pago de todos los gastos fijos correspondientes a luz, agua, teléfono, combustibles, higiene, calefacción, reposición del material, pago de las pólizas de seguros sobre accidentes de trabajo y enfermedades profesionales, cobertura de emergencia médica y todos aquellos de similar naturaleza que permitan el funcionamiento del Centro Comunitario en buenas condiciones; 3) encargarse de la administración, custodia y conservación del servicio y de los locales afectados a esa actividad; 4) coparticipar con el equipo técnico operativo y técnicos de apoyo en la planificación, instrumentación y seguimiento del Proyecto a nivel de Centro, asegurando el desarrollo de acciones de promoción comunitaria y 5) participar de las distintas instancias de coordinación, acordadas en los Plenarios de Asociaciones Civiles y Cooperativas.- QUINTO: MÓDULO: A los efectos del pago de los costos operativos, el presente se encuentra comprendido en el Módulo F2, que modifica al módulo F por resolución Nº 1772/15 del 20 de abril de 2015 aprobada por la entonces IdeM y cuya información total se adjunta a fojas 5 a 7 del Expediente 3009-001382-15 y cuya descripción se detalla en la cláusula siguiente.- SEXTO: DESCRIPCIÓN DEL MÓDULO: El módulo que se señala es flexible, dado que se ajusta a la ratio niño-adulto establecida en la Propuesta Curricular del Programa, de 75 a 95 niños. Estos recursos podrán ser reorientados a otros modelos de intervención siempre que estos se encontraran debidamente fundamentados y contaran con el acuerdo de las contrapartes que suscriben el presente convenio.- SÉPTIMO: DESCUENTOS: Para el pago del módulo la IdeM se reserva la facultad de realizar los descuentos correspondientes si no se encontraran cubiertos todos los cargos laborales. Se autoriza su cobertura siempre que se alcance un promedio mensual mínimo del 80% (ochenta por ciento) de asistencia total de niños correspondientes al módulo.- OCTAVO: CAPACITACIÓN: La Asociación y el personal se comprometen a participar en los planes de capacitación acordados colectivamente.- NOVENO: CONTRATACIÓN DEL PERSONAL: El personal que desempeñará tareas en el Centro será contratado por la Asociación, previa selección según los criterios establecidos en el Proyecto.- Las funciones del personal se encontrarán descriptas en los contratos respectivos.- La Asociación se hará cargo de todo lo vinculado a la relación laboral trabada. En el caso de desvinculación del personal, la Asociación deberá dar comunicación previa al Equipo Técnico de la Secretaría de Infancia, Adolescencia y Juventud y a los técnicos referentes de los locales del Municipio C, a efectos de una valoración conjunta de la situación planteada.- Los servicios extras no contemplados por el Proyecto que se contraten por iniciativa y costos de la Asociación, deberán contar con los informes favorables de los mencionados equipos.- DÉCIMO: CONTROL Y SEGUIMIENTO: I) La IdeM controlará la gestión administrativa de la Asociación, a través del seguimiento y control jurídico y contable que efectuará una institución no gubernamental determinada a tal fin; la que estará encargada de elaborar informes periódicos del manejo de los fondos y controlará la apertura y el movimiento de la cuenta bancaria a nombre de la Asociación. II) Dicha Institución deberá además exigir a la Asociación la información sobre el cumplimiento de las obligaciones laborales y de Seguridad Social de acuerdo a lo dispuesto en el art 4 de la Ley 18251 de 6/I/08 e informar a la IdeM en caso de detectar alguna irregularidad o incumplimiento.- DÉCIMO PRIMERO: AUDITORÍAS E INSPECCIONES: La IdeM se reserva el derecho de hacer en forma imprevista auditorías e inspecciones, a los efectos de realizar el control contable y de comprobar el estado de conservación del local, el uso adecuado del mismo y el funcionamiento correcto del servicio, pudiendo proponer las medidas que estime conveniente.- DÉCIMO SEGUNDO: RENOVACIÓN: A los efectos de la renovación del convenio, la IdeM se reserva la facultad de realizar una evaluación previa del cumplimiento del mismo.- DÉCIMO TERCERO: PLAZO: El presente convenio comenzará a regir a partir del 1o. de febrero y hasta el 30 de abril de 2016 pudiendo eventualmente prorrogarse hasta tanto la gestión sea definitivamente transferida al INAU quien deberá conveniar a partir de entonces con la Asociación Civil para continuar con la gestión del CCEI Capurro.- DÉCIMO CUARTO: MORA AUTOMÁTICA: La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado.- DÉCIMO QUINTO: RESCISIÓN: El incumplimiento de todas o cualquiera de las obligaciones a cargo de la Asociación, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este convenio por parte de la IdeM. Se considerará que la Asociación ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de 10 (diez) días siguientes no lo rectificara a satisfacción de la IdeM, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IdeM, que la Asociación declara conocer y aceptar.- DÉCIMO SEXTO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia.- DÉCIMO SÉPTIMO: COMUNICACIONES: Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización.- DÉCIMO OCTAVO: REPRESENTACIÓN: La Asociación acredita la representación invocada según certificado expedido el día ........................., por el/la Escribano/a exhibido en este acto. En prueba de conformidad, se firman cuatro ejemplares del mismo tenor y valor en el lugar y fecha indicados en el acápite.- 3.- La erogación resultante será atendida con cargo a la solicitud SEFI No. 189323.- 4.- Comuníquese al Departamento de Recursos Financieros, a la Divisiones Asesoría Jurídica; al Servicio de Escribanía y pase a la División Políticas Sociales a sus efectos.-", "date": "2016/03/31", "file_id": "3009-001382-15", "resolution_number": "1279/16", "subcategory": "CONVENIOS", "summary": "Aprobar el texto de un convenio a suscribirse con la Asociación Civil Susana Pintos, con el objetivo de instrumentar una nueva modalidad en las transferencias de dinero mensual por módulos identificados con letras, tendiente a facilitar la gestión del Centro Comunitario de Educación Infantil Capurro en el área de personal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/000c52d117061fe003257fa2005c66e4?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 176/16 de fecha 18/I/16, se dispuso convalidar lo actuado y aprobar el convenio suscrito con el Instituto del Niño y Adolescente del Uruguay, para instrumentar el pasaje del Sistema de Becas Comunitarias al INAU; RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República, con fecha 7/III/16, observó el gasto por contravenir lo dispuesto en el Art. 211, literal B) de la Constitución de la República (principio de ejecución) (Solicitud SEFI No. 188219, por la suma de $ 2:185.661,94); 2o.) que la Abogada Asesora de la División Políticas Sociales en informe de fecha 14/III/16 expresa que la Intendencia conjuntamente con el MIDES y el INAU están haciendo gestiones para el traspaso de la totalidad del Programa Nuestros Niños al INAU, dicho traspaso de ha complejizado más de lo esperado, ya que también intervienen los trabajadores de los Centros, lo que ha ido retrasando los plazos de todos los convenios proyectados a tales efectos, y corresponde con el presente agravante que todavía no se ha podido dar cumplimiento a las obligaciones asumidas a causa de la demora; CONSIDERANDO: lo previsto en los Arts. 211 literal B) de la Constitución de la República y 114o. del Texto Ordenado de la Ley de Contabilidad Administración Financiera del Estado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto dispuesto por Resolución No. 175/16 de fecha 18/I/16, a favor del Instituto del Niño y Adolescente del Uruguay.- 2.- Se dispone la reiteración del gasto de acuerdo con el informe de la División Políticas Sociales que se indica en el Resultando 2o.) de la presente Resolución.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Políticas Sociales y pase a la Contaduría General.-", "date": "2016/03/31", "file_id": "5500-000010-16", "resolution_number": "1280/16", "subcategory": "REITERAR GASTO", "summary": "Se dispone reiterar gasto dispuesto por Resolución No. 176/16 de fecha 18/I/15, a favor del Instituto del Niño y Adolescente del Uruguay (Solicitud SEFI No. 188219, por la suma de $ 2:185.661,94) .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2bd74e758a4f8e103257fa2005c66da?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que se hace necesario aprobar el texto de un convenio a firmarse con el Instituto del Niño y del Adolescente del Uruguay; RESULTANDO: 1º) que a través de dicho instrumento se persigue la transferencia de los proyectos socio-educativos (Centros Comunitarios de Educación Inicial) atendidos por el ex-Programa Nuestros Niños; 2º) que se efectuó la solicitud SEFI No. 188.991 por la suma de $ 15:824.191,80; CONSIDERANDO: 1o) que la División Asesoría Jurídica no formula observaciones al texto propuesto; 2o.) que se entiende conveniente hacer uso del mecanismo previsto en el Art. 280 de la Constitución de la República;EL INTENDENTE DE MONTEVIDEO RESUELVE: 1.- Aprobar el texto de un Convenio Marco a suscribirse entre esta Intendencia y el Instituto del Niño y del Adolescente del Uruguay, en los siguientes términos: CONVENIO MARCO: POR UNA PARTE: En la ciudad de Montevideo..................... el día ............ de dos mil dieciséis comparecen: POR UNA PARTE: El Instituto del Niño y del Adolescente del Uruguay en adelante INAU persona jurídica, representado por ............................., con domicilio en la calle Piedras No. 482 y POR OTRA PARTE: La Intendencia de Montevideo en adelante IdeM, representada por ........................., con domicilio en Avda. 18 de Julio No. 1360, convienen lo siguiente: PRIMERO: ANTECEDENTES: I) El INAU es una persona jurídica pública conforme a la Ley No. 15.977 y es el órgano rector en materia de políticas de infancia y adolescencia y competente en materia de promoción, protección y atención de los derechos de niños, niñas y adolescentes del país. II) La IdeM ha promovido durante 25 años un conjunto de políticas sociales inclusivas orientadas a la inclusión social de las poblaciones más vulnerables del Departamento de Montevideo, entre ellas el Programa Nuestros Niños que incluyó la implementación de 18 Centros Comunitarios de Educación Inicial (CCEI) con prestaciones de atención diaria a niñas y niños de 0 a 3 años y sus familias. Dicho Programa hasta el presente se viene ejecutando en la órbita departamental, con el apoyo de asociaciones civiles y cooperativas en adelante, (Organizaciones de la Sociedad Civil, OSC) en un modelo de cogestión público-privada a cargo de los CCEI y a los que la administración departamental les transfiere recursos destinados al pago de funcionamiento, retribuciones y alimentación. SEGUNDO: OBJETO: El presente Convenio tiene como objeto el pasaje a la órbita del INAU a partir del 1o. de mayo de 2016 de los proyectos socio educativos atendidos por el Programa Nuestros Niños que se indican en el Anexo, los cuales quedarán sujetos al Reglamento General de Convenios del INAU (RGC) y el pago se regirá según el tipo y la atención que brinde cada proyecto de acuerdo al citado RGC.- TERCERO: OBLIGACIONES: I) El INAU se obliga a: a) Absorber en su órbita los proyectos referidos en la cláusula primera, mediante la suscripción de convenios al amparo del Art. 14 del RGC con las Organizaciones de la Sociedad Civil que continúen o subroguen a las anteriores en la atención de los centros. b) Suscribir un convenio marco con INDA a los efectos de que proporcionen alimentos a las referidas OSC.- II) La IdeM se obliga a: a) transferir en la cuenta/deposito No ………. a partir del 15 de junio del año 2016 y hasta el 15 de diciembre de 2016 la suma equivalente en pesos uruguayos de 2945 U.R mensuales, y a partir del 15 de enero del año 2017 y hasta el 15 de noviembre de 2017 el equivalente en pesos uruguayos de U.R 1450 también en forma mensual. Plazos de pago: Dichas transferencias se realizarán de la siguiente forma: 1.- La partida correspondiente al primer mes de vigencia del presente convenio se abonará directamente a las OSC dentro de los 5 primeros días hábiles del mes de junio transfiriéndose a éstas el pago de la totalidad del módulo correspondiente a cada una por el mes de mayo de 2016. Al haberse adelantado la totalidad del pago del mes de mayo no se pagará la cuota parte de U.R. 1.450 a INAU, en diciembre del año 2017. 2.- Las siguientes partidas durante el 2016, se transferirán en forma mensual, dentro de los primeros 15 días de cada mes a partir del mes de junio de 2016 y serán todas de U.R. 2945 mensuales. Durante el año 2017, las transferencias corresponderán al equivalente de U.R. 1450, según se indicara supra. 15 de enero a 15 de noviembre de 2017 3.- El valor de la UR a considerar es el correspondiente al momento de cada partida vertida. b) Transferir mensualmente a las OSC a partir del mes de mayo de 2016 el monto correspondiente a las diferencias salariales entre el costo de personal y las transferencias que realiza INAU por ese concepto vinculadas a estos convenios sin incluir remuneraciones extraordinarias de ninguna especie. Por el Anexo que forma parte de este contrato se adjunta listado de las/los trabajadoras/es que quedan comprendidas/dos en el presente convenio.- c) Rescindir los convenios vigentes con las OSC que gestionan los Centros y suscribir nuevos convenios con las mismas, mediante los cuales la IdeM se obligará a abonar las diferencias referidas en el literal b. Dichas transferencias se realizarán hasta el cese del vínculo laboral de los trabajadores con las OSC actuales. d) Transferir a las OSC la partida de gastos de mantenimiento, hasta que se cumpla la primera transferencia de dinero a INAU conforme a lo detallado en el presente convenio e) Responder ante cualquier reclamación laboral que tuviese origen en la etapa anterior a la transición de los proyectos al INAU, siempre que correspondiere y por cualquier otra posterior que se originara por las obligaciones asumidas con las OSC por las diferencias relacionadas en el literal b. f) Celebrar con el INAU contratos de comodato respecto a los inmuebles propiedad de la IdeM y en cuyos locales seguirán funcionando los CCEI. Los contratos deberán contener una cláusula que autorice al INAU a ceder en forma temporaria y con el único fin de que sean destinados a CCEI los inmuebles a las OSC que resulten seleccionadas para gestionar los mismos en el marco de INAU.- CUARTO: COMISIÓN DE TRABAJO: Las partes se obligan a crear una Comisión de Trabajo integrada por dos miembros de cada organismo, a los efectos de la ejecución y seguimiento del convenio y con la finalidad de resolver cuestiones referidas a la implementación del mismo, la que elaborará un informe técnico semestral con el avance y evaluación de lo actuado.- QUINTO: PLAZO: El plazo de este convenio será de dos años a partir del 1o. de mayo de 2016, eventualmente prorrogable por plazos iguales, si mediare previo acuerdo de partes, anunciado con una antelación de 60 días al vencimiento del plazo. La vigencia de este convenio es independiente de los plazos estipulados para el cumplimiento de las obligaciones pactadas entre la IdeM con las OSC respecto a los trabajadores, detalladas en la cláusula tercera literal b., los que estarán sujetos a la venia de la Junta Departamental de Montevideo.- SEXTO: INCUMPLIMIENTO: Se entenderá que ha habido incumplimiento de las obligaciones contraídas por el INAU, si se verificara que éste no ha empleado los fondos vertidos en el cumplimiento de este contrato al momento de su constatación. Habrá incumplimiento de la IdeM si se registraran más de 2 meses sin efectuar las transferencias pactadas. Si tuvieren lugar cualquiera de las circunstancias enunciadas, en el primer caso el INAU deberá devolver los fondos recibidos que no haya empleado para el cumplimiento de este convenio, en un plazo de 60 días a partir de la constitución en mora. En caso de incumplimiento de las obligaciones de la IdeM, ésta deberá pagar las sumas adeudadas en un plazo no mayor a los 60 días a partir de su constitución en mora.- SÉPTIMO: RENDICIONES CUENTAS: En cumplimiento de lo dispuesto en la Ordenanza No.77 aprobada en sesión de fecha 29 de diciembre de 1999 por el Tribunal de Cuentas de la República, el INAU se obliga a remitir a la IdeM, en forma bimestral certificación de contador público acompañada de un informe de rendición de cuentas avalando que los fondos fueron utilizados por el monto y para los fines para los cuales fueron entregados, de acuerdo a las resoluciones de la IdeM Nos. 4401/13 y 2554/14, de 30/09/13 y 23/06/14, respectivamente, y constancia de haber ejercido los controles de acuerdo a las leyes Nos. 18.099 y 18.251.- OCTAVO: CONVENIOS COMPLEMENTARIOS: Las partes podrán celebrar entre sí en cualquier momento, convenios complementarios del presente, por los cuales regularán ampliaciones en los cometidos o en las obligaciones pactadas.- NOVENO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. DÉCIMO: COMUNICACIONES: . Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza de su realización.- DECIMOPRIMERO: El presente se suscribe en cumplimiento de la Resolución de Directorio del INAU No. ......... de fecha.............. y de la Resolución de la IdeM N° …... de fecha ................- DECIMOSEGUNDO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este convenio, en los indicados como respectivamente suyos en la comparecencia. En prueba de conformidad y para constancia las partes suscriben el presente convenio en cuatro ejemplares del mismo tenor, en el lugar y fecha indicados en el acápite.- ANEXO A.CIVIL BARRIO CAPRA C.C.E.I. LA TORTUGUITA Fecha de Ingreso Apellido Nombre Cargo Carga horaria Contrato vigente Tit. Supl. Observ. 01/02/2007 Nuñez Gonzalez Maria Alejandra Educador 4 horas 02/04/2007 Martinez Garabagno Veronica Maestra 4 horas 07/02/2014 Sosa Fernandez Natalia Educador 4 horas 03/05/2004 Garcia Alvez Alejandra Micaela Educador Alim. 8 horas 16/02/1998 Larroca Cruz Walter Francisco Educador Alim. 4 horas 19/07/1993 Nicolenco Fernandez Raquel Educador 8 horas 01/06/1995 Luzardo Mary Sol Educador 8 horas A.CIVIL: DESPERTARES C.C.E.I. BELLA ITALIA Fecha de Ingreso Apellido Nombre Cargo Carga horaria Contrato vigente Tit. Supl. Observ. 01/04/2002 De armas Gutierrez Alicia Educadora Sala 8 horas x 03/04/1995 Ramos Fusatti Doriley Educadora Sala 8 horas x 19/02/2014 Martínez Nancy Maestra 8 horas x 12/02/2015 Machado Natalia Educadora Sala 8 horas x 03/04/1995 Castillo Maria Educ.alimentaria 8 horas x Lic.BPS 26/03/2014 - 16/12/2016 A.CIVIL: NUESTROS HIJOS C.C.E.I. BRANDI Fecha de Ingreso Apellido Nombre Cargo Carga horaria Contrato vigente Tit. Supl. Observ. 02/06/1997 Saravia Lopez Sandra Isabel Educadora sala 8 horas si x 02/06/1997 Pastorino Zeballos María Fernanda Educadora sala 4 horas si x 02/06/1997 Pizzani Bonilla Rossana Educadora sala 8 horas si x 02/06/1997 Douton Ramallo Ana María Educadora alim. 8 horas si x A.CIVIL SUSANA PINTOS C.C.E.I. CAPURRO Fecha de Ingreso Apellido Nombre Cargo Carga horaria Contrato vigente Tit. Supl. Observ. 01/02/1995 Rondan Monica Educadora Sala 8 horas x Licencia mèdica 19/03/2001 Ferreira Silvia Maestra 4 horas x 03/02/2003 Negrone Mariela Educadora Sala 8 horas x 03/02/2003 Schiaffino Analia Educadora Sala 8 horas x 04/08/2011 Rodriguez Angelica Educadora alim 8 horas x 01/03/2011 Porcal Mariana Educadora Sala 8 horas x 15/11/1996 Veira Secondo Analia Maestra 4 horas x 15/11/1996 Gama Silvera Blanca Lia Educadora alim 8 horas x 06/03/2012 Cancela Tor Maria Jimena Educadora 8 horas x 01/04/2015 Diaz Otero Susana Carolina Educadora 8 horas x 16/10/2008 Saulis Maqueira Andrea Educadora 4 horas x 19/08/1996 Varela Delgado Maria Laura Educadora 4 horas x 29/01/2001 Iraola Noemi Educadora 4 horas x 23/03/2011 Veneziani Leone Stefani Vanesa Educadora Sala 8 horas x 15/02/2016 Cocci Maria Educadora Sala 4 horas x A.CIVIL NUESTROS NIÑOS- CILINDRO C.C.E.I. LA CANTERA Fecha de Ingreso Apellido Nombre Cargo Carga horaria Contrato vigente Tit. Supl. Observ. 01/03/2011 Borda Pablo Sereno 8 horas x 02/08/2010 Genta Pablo Educador alim. 6 horas x Licencia médica vigente 27/02/2015 Malan Ettlin Natalia Educadora alim. 6 horas x 24/06/2015 Alen Garcia Cecilia Educadora alim. 6 horas Si X Suplencia hasta reintegro del titular 16/04/2012 Sande Veronica Educador sala 8 horas x 13/02/2013 Martinel Ibis Educador sala 8 horas x 08/02/1999 Menoni Miriam Educador sala 8 horas x 09/02/2015 Varela Martinez Maria Educador sala 8 horas x 15/03/2015 Asencio Claudia Educador sala 8 horas x 06/04/2015 Cardozo Daupeto Viviana Educador sala 8 horas x 08/04/2015 Fourcade Ferrari Marianela Karen Educador sala 4 horas x A.CIVIL MIL COLORES C.C.E.I. MIL COLORES Fecha de Ingreso Apellido Nombre Cargo Carga horaria Contrato vigente Tit. Supl. Observ. 09/06/2011 Bauhoffer Bourgeois Claudia Jeanette Maestra 4 horas x 28/09/2006 Suburu Alonso Elizabeth Educadora 4 horas x 01/03/1998 Ricci Cohman Monica Solange Educadora 4 horas x 02/02/2015 Machado Rodriguez Susana Alicia Educadora alim. 6 horas x 26/10/2015 Elena Pernas Mariana Judith Educadora 4 horas x A.CIVIL COOPERATIVA 3 DE ABRIL C.C.E.I. MURMULLOS Fecha de Ingreso Apellido Nombre Cargo Carga horaria Contrato vigente Tit. Supl. Observ. 21/11/1996 Fedelich del Pino Mariana Educadora 4 horas x 16/05/2008 Barutta Gottero Maria del Verdun Maestra 4 horas x 15/04/1999 Acosta Campos Claudia Maestra 4 horas x 03/06/2011 Ricci Colman Monica Solange Educadora 4 horas x 21/11/1996 Perez Oppido Patricia Leonor Educadora alim. 4 horas x 13/02/2004 Rocha Doufort Ana Laura Educadora 4 horas x 21/11/1996 Videla Olivera Patricia Claudia Educadora 4 horas x 21/11/1996 Ramos Sosa Gabriela Andrea Educadora alim. 8 horas x A.CIVIL MONTEVIDEO ESTE C.C.E.I. PASITOS CORTOS Fecha de Ingreso Apellido Nombre Cargo Carga horaria Contrato vigente Tit. Supl. Observ. 05/04/2008 Wilkinson Bandera Ramon Beltran Sereno 8 horas x 15/04/1999 Hernández Yeanine Educadora Alim 6 horas ? x Cambio cargo por renuncia E.alim. 10/03/2008 Curcio Leticia Educador Sala 6 horas x 05/04/2008 Bentancor Roxana Educador Sala 6 horas x 01/06/1992 Buono Pelaez Adriana Educadora Sala 8 horas x 26/10/1992 Farias Torrano Ana Laura Maestra 8 horas x 07/02/2008 Martinez Nievas Leticia Educadora Sala 8 horas x 03/06/2002 Acosta Nicolazzi Natalia Lyllian Educadora Sala 8 horas x 03/06/2002 Canoura Suarez Jimena Educador Sala 4 horas x 04/02/2014 Araujo Maria Jose Educadora Sala 4 horas x 01/10/2003 Blanco Vlasanovich Annabella Educadora Sala 8 horas x 02/02/2009 Rey Zeballo Alejandra Karina Educadora Sala 4 horas x 03/02/2010 Acosta rodriguez Cinthia Ximena Educadora Alim 6 horas x 01/04/2014 Olivera Claudia Educador Sala 4 horas ? x Traslado desde La Cantera A.CIVIL CULTURA E INFANCIA C.C.E.I. SOL Y LUNA Fecha de Ingreso Apellido Nombre Cargo Carga horaria Contrato vigente Tit. Supl. Observ. 20/11/1991 Morales Bentancor Blanca Jaqelin Educadora 4 horas 20/11/1991 Perez Curbelo Ana Beatriz Educadora 4 horas 20/11/1991 Araujo Mata Rosario Beatriz Maestra 4 horas 14/02/2008 Maza Figueroa Alfredo Ruben Sereno 04/03/1996 Betato Gonzalez Adriana Elizabeth Educadora 8 horas 03/08/1998 Sosa Castaño Karina Lourdes Educadora 4 horas 20/11/1991 Ramirez Maneiro Mary Isabel Educadora 8 horas 01/02/2007 Taño O´neill Veronica Educadora 4 horas 13/05/2010 Sila Mendez Emilia Beatriz Educadora 4 horas 20/11/1991 Alayon Scala Maria Cristina Educadora 4 horas 15/07/2009 Montalban Vidart Bettina Natalia Maestra 4 horas 13/02/2013 Duarte Martinez Alba Nury Educadora 4 horas 06/06/1997 Lopez Rondan Gabriela Educadora 4 horas A.CIVIL ISLA DE GASPAR C.C.E.I. VALPARAISO Fecha de Ingreso Apellido Nombre Cargo Carga horaria Contrato vigente Tit. Supl. Observ. 01/11/1996 Imbriaco Claudia Educadora Alimentaria 8 horas x 02/05/2005 Alamo Lorena Educadora Alimentaria 4 horas x 17/02/1997 Rodriguez Blanca Maestra 8 horas x 01/10/1996 Machado Fidel Sereno 8 horas x 05/02/2008 Reyes Mariela Educadora 8 horas x 03/03/2008 Quintero Gretel Educadora 8 horas x 01/04/2002 Coletto Karen Educadora 8 horas x 12/02/2007 Lombardo Claudio Educador 4 horas x A.CIVIL DESPERTARES C.C.E.I. VILLA PROSPERIDAD Fecha de Ingreso Apellido Nombre Cargo Carga horaria Contrato vigente Tit. Supl. Observ. 13/10/1994 Villano Maria Alejandra Maestra 4 horas x 15/06/1998 Benitez Monica Beatriz Educadora Sala 8 horas x 09/02/2009 Mas Souza Claudia Fabiana Educadora Sala 8 horas x 06/03/1995 Rondan Nuñez Beatriz Irene Educadora Sala 4 horas x 01/02/2015 Castro Mesones Virginia Educadora Sala 4 horas x 01/08/1991 Castro Passos Rosana Elizabeth Educadora Sala 6 horas x A.CIVIL: KIN TIN TAN C.C.E.I. KIN TIN TAN Fecha de Ingreso Apellido Nombre Cargo Carga horaria Contrato vigente Tit. Supl. Observ. 01/04/2000 Gonzalez Zarfino Marcela Educadora Sala 4 horas x 01/03/1998 Ramirez Sabatini Blanca Beatriz Educadora Alimentaria 8 horas x 01/10/2004 Yarzabal Martinez Gabriela Educadora Alimentaria 4 horas x 01/03/1998 Grasso Saste Rosa Alejandra Educadora Sala 4 horas x 01/02/2005 Almada Aylliu Educadora Sala 4 horas x 06/02/2007 Lerena Andrea Maestra 4 horas x 10/11/2008 Testa Gonzalez Valeria Alexandra Educadora Sala 4 horas x 01/04/2014 Castro Cabral Claudia Daniela Educadora Sala 4 horas x 13/03/2015 Cocino Plat Maria del Carmen maestra 4 horas x A.CIVIL CENTRO PREESCOLAR LAS ACACIAS C.C.E.I. LAS ACACIAS Fecha de Ingreso Apellido Nombre Cargo Carga horaria Contrato vigente Tit. Supl. Observ. 15/02/2013 Larrea Jaurrechy Gladys Lilian Maestra 4 horas 05/03/2008 Caballero Bonatti Silvana Lourdes Educadora Alimentaria 6 horas 01/06/1992 Da costa Rodriguez Shirley Veronica Educadora Sala 8 horas 01/03/1995 Lopez Camacho Susana Etelvina Educadora Sala 4 horas 01/06/1992 Pintos Ortuño Claudia Educadora Sala 4 horas 01/06/1992 Rodriguez Mosquera Aida Estela Maestra 4 horas 10/02/2014 Casas Gutierrez Bruno Educadora Sala 4 horas 19/05/2015 Morelli Dinardi Giannina Educadora Sala 4 horas A.CIVIL: DESPERTARES C.C.E.I. JARDINES DEL HIPÒDROMO Fecha de Ingreso Apellido Nombre Cargo Carga horaria Contrato vigente Tit. Supl. Observ. 15/06/1998 Romero Laura Educadora Sala 8 horas x 16/02/2005 Bermudez Marisa Educadora alim. 6 horas x 01/11/1995 Kolugnyecz Adriana Educadora Alim. 6 horas ? x Modificación de contrato al 01/04/2016 01/09/1992 Larrañaga Gabriela Educador Sala 8 horas x A.CIVIL: PROSOEDUC C.C.E.I. INCHALÁ Fecha de Ingreso Apellido Nombre Cargo Carga horaria Contrato vigente Tit. Supl. Observ. 13/05/2014 Bobio Lucia Educadora Sala 4 horas x 29/05/2012 Perez Fernandez Alejandra Maestra 8 horas x 19/10/2001 Flikosky Sotelo Silvia Esther Educadora alim. 8 horas x 01/10/2004 Rossi Porto Natalia Andrea Educadora sala 4 horas x 13/08/2014 Alpuin Sandra Educadora Sala 4 horas x 26/08/2014 Dovat Nicole Educadora sala 4 horas x A.CIVIL: CILINDRO NUESTROS NIÑOS-CILINDRO C.C.E.I. CHINA ZORRILLA Fecha de Ingreso Apellido Nombre Cargo Carga horaria Contrato vigente Tit. Supl. Observ. 15/07/2015 Suarez Lado Margarita Lourdes Maestra 4 hs 08/02/2013 Acosta Morales Adriana Beatriz Educadora sala 8 hs 11/06/1998 Bosch Bermudez Maria Educadora sala 8 hs 04/02/2009 Fleitas Cecilia Educadora sala 8 hs 09/02/1995 Amexis Rodriguez Liliana Marianela Educadora sala 8 hs 07/02/2014 Mosquera Sayar María Educadora sala 8 hs Pendiente Traslado desde Capurro 18/02/2013 Gonzalez Vera Cinthia Melisa Educadora sala 6 hs 14/06/2001 Diaz Elizabeth Veronica Educadora sala 6 hs Modif.de contrato al 01/04/2016 09/02/2011 Perez Fernandez Micaela Educadora sala 6 hs Modif.de contrato al 01/04/2016 28/08/2014 Pereira Hilda Educadora Alim. 8 hs Pendiente x Traslado desde Bella Italia A.CIVIL: DESPERTARES C.C.E.I. DESPERTARES Fecha de Ingreso Apellido Nombre Cargo Carga horaria Contrato vigente Tit. Supl. Observ. 20/04/2012 Jesús Lucía Educadora Sala 8 horas X 03/06/1996 Gilardoni Avalle Liliana Pierina Educadora Sala 8 horas X 29/04/2013 Larrica Ximena Educadora Sala 8 horas X 05/08/2008 Scorza Quinteros Virginia Educadora alim. 4 horas X 23/09/2014 Gomez Melina Educadora Sala 4 horas X 27/05/2005 Orro Ubal Laura Fabiana Educadora Sala 4 horas X 20/09/2000 Guillermo Collazo Cristina Elisa Educadora Sala 4 horas X 2.- Delegar en la Dirección General del Departamento de Desarrollo Social la facultad de firmar el convenio que por el numeral anterior se aprueba.- 3.- Establecer que la erogación resultante se atienda con cargo a la solicitud SEFI No. 188.991.- 4.- Comuníquese al Departamento de Recursos Financieros, a la División Asesoría Jurídica, al Servicio de Escribanía y pase a la División Políticas Sociales a sus efectos.-", "date": "2016/03/31", "file_id": "5500-0000026-16", "resolution_number": "1281/16", "subcategory": "CONVENIOS", "summary": "Se aprueba texto de convenio marco a firmarse con el INAU para la transferencia de los proyectos socio-educativos (Centros Comunitarios de Educación Inicial) atendidos por el ex-Programa Nuestros Niños.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66346fb9553a147403257fa2005c66df?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "ING. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de U$S 8.497,32 a favor de ELECTRICIDAD DANIEL S.R.L.; RESULTANDO: 1º) que el 3 de marzo de 2016 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia, por contravenir lo dispuesto en el Art. 15 del T.O.C.A.F. (Déficit) (Factura Nº 878435); 2º) que de acuerdo a la observación formulada, la Unidad de Gestión Presupuestal del Departamento de Movilidad informa que la División Planificación y Ejecución Presupuestal autorizó la imputación con cargo al déficit; CONSIDERANDO: lo previsto en los Artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el gasto de U$S 8.497,32 (dólares americanos ocho mil cuatrocientos noventa y siete con treinta y dos centavos) a favor de ELECTRICIDAD DANIEL S.R.L. correspondiente a la compra de fuente y diferencial (Factura Nº 878435). 2.- La imputación realizada fue autorizada por la División Planificación y Ejecución Presupuestal, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración del mismo. 3.- Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Movilidad y pase a la Contaduría General.", "date": "2016/03/31", "file_id": "9210-005020-16", "resolution_number": "136/16/1500", "subcategory": "REITERAR GASTO", "summary": "Reiterar el gasto de U$S 8.497,32 a favor de ELECTRICIDAD DANIEL S.R.L. correspondiente a la compra de fuente y diferencial.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd1671d20f709a3803257f8e004b449b?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "ING. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 100.722,oo a favor de Cooperativa Social Redes; RESULTANDO: 1º) que el 15 de marzo de 2016 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia, por contravenir lo dispuesto en el Art. 15 del T.O.C.A.F. (Déficit) (Facturas Nos. 890034 y 890035); 2º) que de acuerdo a la observación formulada, la Unidad de Gestión Presupuestal del Departamento de Movilidad informa que la División Planificación y Ejecución Presupuestal autorizó la imputación con cargo al déficit; CONSIDERANDO: lo previsto en los Artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el gasto de $ 100.722,oo (pesos uruguayo cien mil setecientos veintidós) a favor de Cooperativa Social Redes correspondiente servicios realizados en enero 2016 (Facturas Nos. 890034 y 890035). 2.- La imputación realizada fue autorizada por la División Planificación y Ejecución Presupuestal, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración del mismo. 3.- Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Movilidad y pase a la Contaduría General.", "date": "2016/03/31", "file_id": "9210-005544-16", "resolution_number": "137/16/1500", "subcategory": "REITERAR GASTO", "summary": "Reiterar el gasto de $ 100.722,oo (pesos uruguayo cien mil setecientos veintidós) a favor de Cooperativa Social Redes correspondiente servicios realizados en enero 2016 (Facturas Nos. 890034 y 890035).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f79b9b2f4516860c03257f8e004b4caa?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "ING. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones tendientes a establecer diferentes reservas de espacio para el Poder Judicial; RESULTANDO: 1º) que atento a la nota presentada por dicho Organismo, la Unidad de Control y Coordinación entiende conveniente establecer las siguientes reservas: a) en la calle Paraguay frente al Nº 1291, en una longitud de 7 metros; b) en la Avda. Rondeau frente al 1726, en una longitud de 7 metros; c) en la calle Río Branco frente al Nº 1470, en una longitud de 7 metros; d) en calle Mercedes frente al Nº 1337, en una longitud de 7 metros; e) en la calle Héctor Gutierrez Ruiz frente al Nº 1264, en una longitud de 7 metros; f) en la calle San José frente al Nº 1133, en una longitud de 30 metros y g) en la calle San José frente al Nº 1157, en una longitud de 20 metros; 2º) que el Servicio Ingeniería de Transito informa que puede accederse a lo solicitado, con carácter precario y revocable en las direcciones sugeridas anteriormente, cuyas tarifas se detallan a fs. 35 del presente expediente y de las cuales el Poder Judicial prestó conformidad por Resolución adjunta a fs. 37 y 38; 3º) que División Tránsito avala lo informado precedentemente; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder las siguientes reservas de espacio al Poder Judicial para ser usadas de lunes a viernes de 7:00 a 20:00 horas en: a) la calle Paraguay frente al Nº 1291, en una longitud de 7 (siete) metros, debiéndose abonar por única vez y por concepto de señalamiento la suma de 10 UR (diez unidades reajustables) y de tarifa mensual de 4,88 UR (cuatro con ochenta y ocho unidades reajustables); b) la Avda. Gral. Rondeau frente al 1726, en una longitud de 7 (siete) metros, debiéndose abonar por única vez y por concepto de señalamiento la suma de 10 UR (diez unidades reajustables) y de tarifa mensual de 4,88 UR (cuatro con ochenta y ocho unidades reajustables); c) la calle Río Branco frente al Nº 1470, en una longitud de 7 (siete) metros, debiéndose abonar por única vez y por concepto de señalamiento la suma de 10 UR (diez unidades reajustables) y de tarifa mensual de 4,88 UR (cuatro con ochenta y ocho unidades reajustables); d) la calle Mercedes frente al Nº 1337, en una longitud de 7 (siete) metros, debiéndose abonar por única vez y por concepto de señalamiento la suma de 10 UR (diez unidades reajustables) y de tarifa mensual de 4,88 UR (cuatro con ochenta y ocho unidades reajustables); e) la calle Héctor Gutierrez Ruiz frente al Nº 1264, en una longitud de 7 (siete) metros, debiéndose abonar por única vez y por concepto de señalamiento la suma de 10 UR (diez unidades reajustables) y de tarifa mensual de 4,88 UR (cuatro con ochenta y ocho unidades reajustables); f) la calle San José frente al Nº 1133, en una longitud de 30 (treinta) metros, debiéndose abonar por única vez y por concepto de señalamiento la suma de 22,29 UR (veintidós con veitinueve unidades reajustables) y de tarifa mensual de 20,89 UR (veinte con ochenta y nueve unidades reajustables); g) la calle San José frente al Nº 1157, en una longitud de 20 (veinte) metros, debiéndose abonar por única vez y por concepto de señalamiento la suma de 11,86 UR (once con ochenta y seis unidades reajustables) y de tarifa mensual de 13,93 UR (trece con noventa y tres unidades reajustables). 2.- Las mismas tendrán carácter precario y revocable y se destinarán para estacionamiento de vehículos de dicho Organismo. 3.- Disponer que el Servicio Ingeniería de Tránsito realice las señalizaciones correspondientes. 4.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase al Servicio Ingeniería de Tránsito.", "date": "2016/03/31", "file_id": "4711-000224-16", "resolution_number": "138/16/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder diferentes reservas de espacio al Poder Judicial para ser usadas de lunes a viernes de 7:00 a 20:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/109548b88b1b296f03257f8e004b491a?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "ING. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el estacionamiento de motos en la dependencia de la Guardia de Granaderos; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que se entiende necesario establecer una zona de estacionamiento de motos, con destino a la Guardia de Granaderos, en la calle Magallanes frente al Nº 1613, en una longitud de 21 metros, sin límite de horario; 2º) que División Tránsito avala lo informado precedentemente; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer un espacio reservado para el estacionamiento de motos, destinado a la Guardia de Granaderos, en la calle Magallanes frente al Nº 1613, en una longitud de 21 (veintiún), para su uso todos los días, sin límite de horario. 2.- Disponer que el Servicio Ingeniería de Tránsito realice las señalizaciones correspondientes. 3.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2016/03/31", "file_id": "4711-000491-16", "resolution_number": "139/16/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Establecer un espacio reservado para el estacionamiento de motos, destinado a la Guardia Republicana, en la calle Magallanes frente al Nº 1613.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73a0dc2968f7f7db03257f8e004b4934?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las fallas constructivas constatadas en el predio empadronado con el N° 117.629, sito en la calle Avda. José Belloni Nº 4120, propiedad del Sr. John Mc Call Cantones; RESULTANDO: 1°) que el Arq. Carlos A. Pascual, en representación del propietario, adjunta informe con material fotográfico y solicita la correspondiente autorización para proceder a su demolición; 2º) que el Sector Seguridad Edilicia del Servicio Contralor de la Edificación manifiesta que: a) se produjo un incendio en la finca de referencia el 14/XII/15; b) que de los informes que presenta el interesado, los cuales fueron constatados y avalados por el Inspector Profesional de este Sector, surge que si bien existe un equilibrio aparente en la estructura, se evalúan riesgos inminentes de colapso parcial o total; c) la edificación en las condiciones actuales es sumamente sensible a los agentes climáticos; d) el establecimiento lindero es un jardín de infantes y e) dada la especial situación, propicia dictar resolución por la cual se autorice a gestionar ante el Servicio Centro Comunal Nº 9 el Permiso de Demolición, sin la necesidad de cumplir con lo dispuesto por el Art. 1º, literal g de la Resolución Nº 3095/1 (contar con la fase B aprobada); CONSIDERANDO: que la División Espacios Públicos y Edificaciones se manifiesta de conformidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar a gestionar ante el Servicio Centro Comunal Nº 9, el Permiso de Demolición de las construcciones existentes en el predio empadronado con el N° 117.629, sito en la calle Avda. José Belloni Nº 4120, sin la necesidad de cumplir con lo dispuesto por el Art. 1º, literal g) de la Resolución Nº 3095/1 (contar con la fase B aprobada).- 2º.- Comuníquese al Municipio F Servicio Centro Comunal Zonal Nº 9 y pase al Servicio Contralor de la Edificación.-", "date": "2016/03/31", "file_id": "4114-004927-15", "resolution_number": "140/16/4000", "subcategory": "DEMOLICIÓN", "summary": "Se autoriza la gestión del permiso de demolicion de las construcciones existentes en el predio Padrón Nº 117.629, sito en la calle Avda. José Belloni Nº 4120.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1585df1fd4a99b3803257f870053e5a5?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Ignacio Lois, C.I. Nº 2.512.568-9, Presidente de la Asociación Uruguaya de Artistas Circenses, para que se le conceda el uso del Parque Gral. Liber Seregni, para llevar a cabo una actividad circense; RESULTANDO: 1º) que por Resolución Nº 109/16/4000 del 14/III/16 se autorizó lo solicitado; 2º) que se padeció error en la fecha del evento siendo la correcta el 17/IV/16;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar la Resolución Nº 109/16/4000 del 14/III/16 y establecer que la fecha de uso del Parque Gral. Liber Seregni es el día 17/IV/16, manteniendo incambiados sus restantes términos. 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2016/03/31", "file_id": "0012-000860-16", "resolution_number": "141/16/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se modifica la Resolución Nº 109/16/4000 del 14/III/16 y se establece que la fecha de uso del Parque Gral. Liber Seregni es el día 17/IV/16, manteniendo incambiados sus restantes términos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5c275e67667116503257f870053e5a0?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Municipio C constató que Publicartel S.A. realizó el despunte de un ejemplar del ornato público que se encuentra frente a la finca ubicada en la Avda. Millán Nº 3801; RESULTANDO: 1º) que el Servicio de Áreas Verdes informa que el despunte realizado en el árbol, reduciendo su copa a la mitad con el único objetivo de visibilizar la cartelería de publicidad, constituye un desmedro importante para el desarrollo del árbol, por lo cual se debe aplicar una sanción grave a los responsables conforme a lo dispuesto por el Art. 2º, numeral 2 de la Resolución Nº 2287/13 del 3 de junio de 2013 de 10 U.R.; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 8 y 9, sin haberse presentado descargos; CONSIDERANDO: que por Resolución Nº 3248/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 10 U.R. (diez unidades reajustables) a Publicartel S.A., RUT 210305410016, con domicilio en la Ruta Nacional César Mayo Gutiérrez Nº 2218, por las razones mencionadas en la parte expositiva de la presente Resolución. 2º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Áreas Verdes, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo con lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente Resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2016/03/31", "file_id": "3430-001952-15", "resolution_number": "142/16/4000", "subcategory": "MULTAS", "summary": "Se aplica una Multa de 10 UR a Publicartel S.A. por realizar el despunte de un ejemplar del ornato público que se encuentra frente a la finca ubicada en la Avda. Millán Nº 3801.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/862058326ab69f1303257f870053e593?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de las Sras. Ma. Belén Sosa, Lucía Fynn y Florencia Lecueder para que se le conceda el uso del Parque Dr. Julio César Grauert, ubicado entre las calles Dr. Eduardo J. Couture, Costa Rica y las Avdas. Gral. Rivera y Alfredo Arocena, el día 9/IV/16 (con fecha alternativa ante adversidad meteorológica para el 16/IV/16) en el horario comprendido entre las 12:00 y las 20:00, para llevar a cabo un evento denominado \"Festival Gastronómico Montevideo\" con degustación de gastronomía uruguaya, espectáculos musicales e instalación de foodtrucks; RESULTANDO: 1º) que el Municipio E presta su conformidad; 2º) que el concesionario encargado del mantenimiento del espacio (Carrasco Lawn Tenis) no presenta objeciones; 3º) que el Servicio de Planificación, Gestión y Diseño no tiene inconveniente en acceder a la solicitud planteada y recomienda el cumplimiento de los aspectos detallados a fs. 29 de estas actuaciones; 4º) que la División Espacios Públicos y Edificaciones informa que: a) no presenta objeciones para su autorización, conforme a las condiciones detalladas a fs. 32 y b) se podrán instalar un máximo de 3 foodtrucks en el parque únicamente en las zonas pavimentadas, condicionado a que el Servicio de Regulación Alimentaria autorice su participación en el evento; CONSIDERANDO: que por Resolución Nº 3252/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a las Sras. Ma. Belén Sosa, Lucía Fynn, y Florencia Lecueder, C.I. Nos. 4.453.436-8, 4.316.003-3 y 4.467.327-7 respectivamente, el uso del Parque Dr. Julio César Grauert, ubicado entre las calles Dr. Eduardo J. Couture, Costa Rica y las Avdas. Gral. Rivera y Alfredo Arocena, el día 9/IV/16 (con fecha alternativa ante adversidad meteorológica para el 16/IV/16) en el horario comprendido entre las 12:00 y las 20:00, para llevar a cabo un evento denominado \"Festival Gastronómico Montevideo\" con degustación de gastronomía uruguaya, talleres gratuitos relacionados con la temática y espectáculos musicales, previendo una participación de 800 personas, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 29 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución y d) con la normativa nacional e internacional en materia de igualdad, no discriminación y respeto de los derechos de todas las personas que viven en el territorio, por lo cual las actividades que se realicen en el espacio público cuyo uso se solicita, deberán ser accesibles e inclusivas para todas las personas; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad. El contralor de los aspectos indicados o los que dieran lugar a la autorización mediante resolución, serán llevados a cabo por el Área de Coordinación Operativa de esta División; C) Efectuar las coordinaciones correspondientes con el Municipio E, la División Tránsito y los Servicios Centro Comunal Zonal Nº 8 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos y que la instalación de 3 (tres) foodtrucks estará condicionada a la autorización del Servicio de Regulación Alimentaria. 3º.- Comuníquese al Departamento de Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio E, a las Divisiones Tránsito y Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 8 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente, cumplido, pase el Servicio de Regulación Alimentaria.", "date": "2016/03/31", "file_id": "0016-000511-16", "resolution_number": "143/16/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a las Sras. Ma. Belén Sosa, Lucía Fynn, y Florencia Lecueder el uso del Parque Dr. Julio César Grauert, ubicado entre las calles Dr. Eduardo J. Couture, Costa Rica y las Avdas. Gral. Rivera y Alfredo Arocena, el día 9/IV/16 (con fecha alternativa ante adversidad meteorológica para el 16/IV/16) en el horario comprendido entre las 12:00 y las 20:00, para llevar a cabo un evento denominado \"Festival Gastronómico Montevideo\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6f8fe1866861e7803257f870053e5c3?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Gerardo Machado quien se desempeña en el Servicio de Operación y Mantenimiento de Saneamiento, para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016, por el funcionario Sr. Gerardo Machado, C.I Nº 1.428.292, Credencial Cívica Serie BDB 80959, con domicilio en la calle Francisco Martínez Nieto 5487 bis.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Desarrollo Ambiental, a la División Saneamiento, a los Servicios de Operación y Mantenimiento de Saneamiento, de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/03/31", "file_id": "6320-000534-16", "resolution_number": "321/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016, por el funcionario Sr. Gerardo Machado.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14c2f2544f6eaa3b03257f8800477faf?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Rosario Farías quien se desempeña en el Servicio de Operación y Mantenimiento de Saneamiento, para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016, por la funcionaria Sra. Rosario Farías, CI Nº 1.309.068, Credencial Cívica Serie BAA 19.936, con domicilio en la calle Coquimbo 2264.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliada al Seguro de Salud y ser socia de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socia particular o constancia de estar al día con el pago de la mutualista como socia particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Desarrollo Ambiental, a la División Saneamiento, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, de Ingresos Inmobiliarios y de Operación y Mantenimiento de Saneamiento, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/03/31", "file_id": "6320-000424-16", "resolution_number": "322/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016, por la funcionaria Sra. Rosario Farías.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc2144d41f7f405203257f8800477fc0?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Jorge Fontes quien se desempeña en el Servicio de Mantenimiento de Vehículos Ligeros, para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016, por el funcionario Sr. Jorge Fontes, C.I. Nº 1.382.596, Credencial Cívica Serie BPA 12646, con domicilio en la calle Lister 6386 Apto 0003.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese a la Gerencia de Mantenimiento de Flota, a los Servicios de Mantenimiento de Vehículos Ligeros, de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/03/31", "file_id": "5163-000109-16", "resolution_number": "323/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016, por el funcionario Sr. Jorge Fontes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d0e3d36d7a8385f03257f8800477fd1?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Blanca Lavadie quien se desempeña en la Unidad de Gestión Comercial, para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016, por la funcionaria Sra. Blanca Lavadie, CI Nº 1.438.690, Credencial Cívica Serie BRA 31794, con domicilio en Cno. Lecocq 1523 I Apto.67.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliada al Seguro de Salud y ser socia de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socia particular o constancia de estar al día con el pago de la mutualista como socia particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Desarrollo Económico, a la División Promoción Económica, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, de Gestión Comercial, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/03/31", "file_id": "7300-001778-16", "resolution_number": "324/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016, por la funcionaria Sra. Blanca Lavadie.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8870bfe586d61b6303257f8800477fe3?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Hilda Curbelo quien se desempeña en el Departamento de Desarrollo Social, para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016, por la funcionaria Sra. Hilda Curbelo, C.I Nº 1.808.371, Credencial Cívica Serie BLA 26463, con domicilio en la calle Julio Cesar Nº 1155 Apto. 201.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliada al Seguro de Salud y ser socia de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socia particular o constancia de estar al día con el pago de la mutualista como socia particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Desarrollo Social, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/03/31", "file_id": "5501-000147-16", "resolution_number": "325/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016, por la funcionaria Sra. Hilda Curbelo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0809bbdba6824e4c03257f8800477ff1?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Marcela Larraiz Rey quien se desempeña en la Unidad de Descentralización Cultural, por motivos particulares, a partir del 1º de marzo de 2016; RESULTANDO: que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 1º de marzo de 2016, por la funcionaria Sra. Marcela Larraiz Rey, CI Nº 1.973.154, Credencial Cívica Serie ALB 10593, con domicilio en la calle Salto 963 Apto. 301.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Cultura, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Comunicaciones a Sistemas Informáticos y Descentralización Cultural y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/03/31", "file_id": "3011-000241-16", "resolution_number": "326/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 1º de marzo de 2016, por la funcionaria Sra. Marcela Larraiz Rey.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7dd83bb994b883b403257f8800478013?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. José Rodríguez, quien se desempeña en el Servicio de Mantenimiento Vial, para acogerse a los beneficios jubilatorios, a partir del 30 de abril de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 30 de abril de 2016, por el funcionario Sr. José Rodríguez, CI Nº 1.283.218, Credencial Cívica Serie BBB 26.696, con domicilio en la calle Pte. Ing. José Serrato Nº 3557.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese a los Servicios de Mantenimiento Vial, de Planeamiento y Desarrollo de Gestión Humana, de Atención a la Salud, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/03/31", "file_id": "4514-000684-16", "resolution_number": "327/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 30 de abril de 2016, por el funcionario Sr. José Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45ffe392e944dfd303257f8800478066?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Ernesto Sobera quien se desempeña en la División Limpieza, para acogerse a los beneficios jubilatorios, a partir del 2 de abril de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 2 de abril de 2016, por el funcionario Sr. Ernesto Sobera, CI Nº 1.538.898, Credencial Cívica Serie BRA 39.939, con domicilio en la calle Longfellow Nº 1854 Ap. 1.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio/a de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/03/31", "file_id": "4400-000422-16", "resolution_number": "328/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 2 de abril de 2016, por el funcionario Sr. Ernesto Sobera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56d935c3f7a9785b03257f8800478096?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Ariel Tejera, quien se desempeña en la Unidad Museo Jardín Botánico, para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016, por el funcionario Sr. Ariel Tejera, CI Nº 1.383.305, Credencial Cívica Serie BZB 44.223, con domicilio en la calle Coronel Raíz Nº 1059.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Cultura, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Museo y Jardín Botánico, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/03/31", "file_id": "4222-000226-16", "resolution_number": "329/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por el funcionario Sr. Ariel Tejera, a partir del 1º de abril de 2016.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e06f364d14923fc503257f88004780a6?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Marcos Morales quien se desempeña en el Servicio Asistencia Técnica Operativa , por motivos particulares, a partir del 1º de marzo de 2016; RESULTANDO: que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 1º de marzo de 2016, por el funcionario Sr. Marcos Morales, CI Nº 4.247.448, Credencial Cívica Serie MAA 76959, con domicilio en la calle Franzini Nº 982 Ap. 109.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Planificación, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Asistencia Técnica Operativa, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/03/31", "file_id": "6530-000080-16", "resolution_number": "330/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 1º de marzo de 2016, por el funcionario Sr. Marcos Morales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0ffd3647ba6c46303257f88004780b6?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Municipio A; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de la Facultad de Arquitectura de la Universidad de la República, Sra. Lucía Fajardo; 2º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 92085; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Arquitectura de la Universidad de la República, Sra. Lucía Fajardo, C.I Nº 4.630.489.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 92085.- 3º.- Comuníquese a los Departamentos de Secretaría General a fin de cursar la nota correspondiente, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Municipio A, a sus efectos.-", "date": "2016/03/31", "file_id": "0011-000289-16", "resolution_number": "331/16/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga a partir de su vencimiento y por el término de 1 año, la pasantía de la estudiante de la Facultad de Arquitectura de la Universidad de la República, Sra. Lucía Fajardo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb09dfa0718cdc3d03257f88004780fd?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. María Eugenia Cladera, C.I. 3.117.500, quien se desempeña en la Policlínica Tiraparé, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 13, 14 y 15 de abril del corriente año; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al Congreso de Odontopediatría 2016 ALOP-ACOP, a llevarse a cabo en Santa Marta, Colombia; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3246/15, de 9/VII/15 el señor Intendente delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 13, 14 y 15 de abril de 2016, a la funcionaria Dra. María Eugenia Cladera, C.I. 3.117.500, quien se desempeña en la Policlínica Tiraparé, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Salud; a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.-", "date": "2016/03/31", "file_id": "4380-001633-16", "resolution_number": "53/16/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 13, 14 y 15 de abril de 2016, a la funcionaria Dra. María Eugenia Cladera, C.I. 3.117.500, quien se desempeña en la Policlínica Tiraparé, para poder concurrir al Congreso de Odontopediatría 2016 ALOP-ACOP, a llevarse a cabo en Santa Marta, Colombia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31c13310e32c659a03257f870060bb86?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria señora Stephanie Barneche, C.I. 4.286.726, quien se desempeña en la Unidad de Laboratorio de Bromatología, dependiente del Servicio de Regulación Alimentaria, tendiente a que se le conceda licencia extraordinaria con goce de sueldo por un período de 5 días a partir del 19 de abril del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder viajar a la Base Científica Antártida Artigas en el marco del Proyecto \"Hongos filamentos de la Antártida\" fuente de antimicrobiana\", como parte de las actividades de Posgrado que realiza en la Facultad de Química; 2o.) que la Unidad de Laboratorio de Bromatología, el Servicio de Regulación Alimentaria y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3246/15 de fecha 9/VII/15 el señor Intendente delegó en la Dirección General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder 5 (cinco) días de licencia extraordinaria con goce de sueldo a partir del 19 de abril de 2016 a la funcionaria señora Stephanie Barneche, C.I. 4.286.726, quien se desempeña en la Unidad de Laboratorio de Bromatología, dependiente del Servicio de Regulación Alimentaria, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase a la Unidad de Laboratorio de Bromatología para notificar a la interesada.-", "date": "2016/03/31", "file_id": "4373-001043-16", "resolution_number": "54/16/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder 5 días de licencia extraordinaria con goce de sueldo a partir del 19 de abril de 2016 a la funcionaria señora Stephanie Barneche, C.I. 4.283.726, quien se desempeña en la Unidad de Laboratorio de Bromatología, para poder viajar a la Base Científica Antártida Artigas en el marco del Proyecto \"Hongos filamentos de la Antártida\" fuente de antimicrobiana\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abe492a1ed1eaa1c03257f870060bbcd?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: lo actuado por el Servicio de Regulación Alimentaria en Resolución No. 154/16/4311 de fecha 11/III/16 que dispone la clausura en forma preventiva del establecimiento destinado a panadería, confitería y anexos, sito en la calle José Serrato No. 3637, propiedad de la empresa El Alba S.R.L., RUT 211252890017, cuyo representante legal es el señor Félix Pumeda Toboada, C.I. 1.118.272-8, con igual domicilio; RESULTANDO: que la medida dispuesta fue adoptada al haberse constatado falta grave en la manipulación de alimentos, falta de higiene y condiciones edilicias inadecuadas, según consta en Actas Nros. 68980 y 689811 de fecha 10/III/16; CONSIDERANDO: 1o.) que por Resolución No. 4456/07 de fecha 5/XI/07, el mencionado Servicio, conjuntamente con el Servicio Central de Inspección General, tiene la facultad de impedir el funcionamiento de establecimientos comprendidos en la normativa bromatológica vigente, en forma preventiva, hasta que dicho impedimento sea convalidado por Resolución del Departamento de Desarrollo Social, cuando se constaten infracciones graves de acuerdo a lo establecido en el Art. D. 894 del Volumen VI del Digesto \"De la Higiene y Asistencia Social\" (Decreto No. 27.235, del 12 de setiembre de 1996) 2o.) que la División Salud se manifiesta de conformidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1. Convalidar la clausura del establecimiento destinado a panadería, confitería y anexos, sito en la calle José Serrato No. 3637, propiedad de la empresa El Alba S.R.L., RUT 211252890017, cuyo representante legal es el señor Félix Pumeda Taboada, C.I. 1.118.271-8, con igual domicilio, dispuesta por el Servicio de Regulación Alimentaria en Resolución No. 154/16/4311 de fecha 11/III/16, por las razones en la parte expositiva de la presente resolución.- 2.- Comuníquese a la División Salud, al Servicio Central de Inspección General (Unidad de Clausuras) y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2016/03/31", "file_id": "9591-001411-16", "resolution_number": "55/16/5500", "subcategory": "CONVALIDAR CLAUSURA", "summary": "Convalidar la clausura del establecimiento destinado a panadería, confitería y anexos, sito en la calle José Serrato No. 3637, propiedad de la empresa El Alba S.R.L., RUT 211252890017, cuyo representante legal es el señor Félix Pumeda Taboada, C.I. 1.118.271-8, con igual domicilio, dispuesta por el Servicio de Regulación Alimentaria en Resolución No. 154/16/4311 de fecha 11/III/16.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a1e8ad13d71760cf03257f870060bc13?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Accesibilidad para la Inclusión eleva actuaciones tendientes a lograr el traslado de la funcionaria Prof. Lourdes Bello, C.I. 1.860.115, quien se desempeña en el Servicio de Atención a la Salud; RESULTANDO: 1o.) que en tal sentido solicita el traslado a dicha Secretaria a los efectos de fortalecer el proyecto Parque de la Amistad, para el cual cuenta con sobrada experiencia y aptitudes; 2o.) que las Divisiones Políticas Sociales y Salud se manifiestan de conformidad; CONSIDERANDO: que corresponde el dictado de resolución en el sentido solicitado; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Disponer el traslado de la funcionaria señora Prof. Lourdes Bello, C.I. 1.860.115, a la Secretaría de Accesibilidad para la Inclusión, dependiente de la División Políticas Sociales.- 2.- Comuníquese a las Divisiones Salud y de Políticas Sociales; a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos y pase al Servicio de Atención a la Salud a los efectos de notificar a la interesada y demás efectos.-", "date": "2016/03/31", "file_id": "3140-000154-16", "resolution_number": "56/16/5500", "subcategory": "TRASLADOS", "summary": "Disponer el traslado de la funcionaria señora Prof. Lourdes Bello, C.I. 1.860.115, a la Secretaría de Accesibilidad para la Inclusión.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39f2247f1555476203257f870060bc43?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que se hace necesario modificar la Resolución No. 51/16/5500 de fecha 29/III/16, por la cual se dispuso autorizar el gasto de $ 24.553,30, para atender el pago correspondiente a la participación de funcionarios de la Secretaría de Educación para la Ciudadanía en el XIV Congreso Internacional de Ciudades Educadoras; RESULTANDO: que la Contaduría General eleva actuaciones solicitando se modifique dicho acto administrativo en virtud a que debe realizarse en dólares; CONSIDERANDO: que en consecuencia resulta necesario modificar el referido acto administrativo; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Modificar la Resolución No. 51/16/5500 de fecha 29/III/16, estableciendo que el monto del gasto que se autoriza es de U$S 760,50 (dólares estadounidenses setecientos sesenta dólares con cincuenta centavos), manteniendo intercambiados los restantes términos.- 2.- Comuníquese al Departamento de Recursos Financieros; División Políticas Sociales, a la Secretaría para la Ciudadanía y pase a la Contaduría General a sus efectos.-", "date": "2016/03/31", "file_id": "2533-000110-16", "resolution_number": "57/16/5500", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Modificar la Resolución No. 51/16/5500 de fecha 29/III/16, estableciendo que el monto del gasto, en por la suma de U$S 760,50.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc4f3e43925148ef03257f870060bc6d?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 46/16/5500, de 14/03/16, se dispuso clausurar el establecimiento destinado a venta de productos envasados ubicado en la calle Carlos María Maeso No. 2831, propiedad de la empresa unipersonal López Monteiro Ferraz Armindo Aparicio, RUT 214942650010, cuyo responsable legal es el señor Armindo Aparicio López Monteiro Ferraz, C.I. 2.676.263-2, por comprobarse la existencia de varias irregularidades; RESULTANDO: 1o.) que el representante de la empresa con fecha 28/03/16 solicita el levantamiento de la clausura en virtud de haber iniciado la inscripción bromatológica y solucionado los problemas que motivaron la misma; 45 (cuarenta y cinco) días se realicen trabajos de reparación de revoque en techo y pintura; 3o.) que el Servicio de Regulación Alimentaria solicita el levantamiento de la clausura condicionado en la forma propuesta por el referido Sector; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3257/15, de fecha 9/VII/15, el señor Intendente delegó en esta Dirección General la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, una vez eliminadas las circunstancias que ameritaron la medida; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar el establecimiento destinado a venta de productos envasados ubicado en la calle Carlos María Maeso No. 2831, propiedad de la empresa unipersonal López Monteiro Ferraz Armindo Aparicio, RUT 214942650010, cuyo responsable legal es el señor Armindo Aparicio López Monteiro Ferraz, C.I. 2.676.263-2, por las razones mencionadas en la parte expositiva de la presente resolución, condicionado a que en un plazo de 45 (cuarenta y cinco) días se realicen trabajos de revoque en techo y pintura.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, a la División Salud, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2016/03/31", "file_id": "9594-016074-13", "resolution_number": "58/16/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Se dispone levantamiento de clausura dispuesta por Resolución No. 45/16/5500, de 14/03/16, condicionado a que en un plazo de 45 días culminen las reparaciones edilicias necesarias para funcionar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc2532563d3e99ed03257f870060bcaa?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Infancia, Adolescencia y Juventud inicia estas actuaciones tendientes a lograr la transferencia de $ 25.339,oo,oo a favor de la Asociación Civil Isla de Gaspar; RESULTANDO: 1o.) que a través de dicho instrumento se persigue cubrir el gasto derivado del pago del salario y salario vacacional originado por la suplencia de un educador durante el mes de enero de 2016; 2o.) que se efectuó la solicitud SEFI Nos. 188.665; CONSIDERANDO: 1o.) que por Resolución No. 3258/15, de fecha 9/VII/15, el señor Intendente de Montevideo delegó en esta Dirección General del Departamento de Desarrollo Social, la facultad de ordenar gastos con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o., del TOCAF y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Transferir la suma de $ 25.339,oo (pesos uruguayos veinticinco mil trescientos treinta y nueve) a favor de la Asociación Civil Isla de Gaspar, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- La erogación resultante será atendida con cargo a la solicitud SEFI No. 188.665.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, Secretaria de Infancia, Adolescencia y Juventud y pase a la Contaduría General a sus efectos.-", "date": "2016/03/31", "file_id": "3009-000130-16", "resolution_number": "59/16/5500", "subcategory": "PAGOS", "summary": "Se autoriza transferir la suma de $ 25.339,oo a favor de la Asociación Civil Isla de Gaspar, para atender el costo de un educador suplente, por enfermedad del titular.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13818ab6091c22fc03257f8b00520a4b?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones promovidas por la Policlínica Giraldez referente a la donación ofrecida por la Comisión Vecinal Giraldez.; RESULTANDO: 1o.) que el ofrecimiento consiste en un aire acondicionado y cuatro asientos de oficina; 2o.) que se considera oportuno aceptar la donación de referencia y estima el valor del material donado en la suma de $ 27.614,oo; 3o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente dictar Resolución aceptando la donación de que se trata; 2o.) lo establecido Artículo 39o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.); LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Aceptar la donación ofrecida por la Comisión Vecinal Giraldez, consistente en un aire acondicionado y cuatro asientos de oficina con destino a la Policlínica Giraldez, dependiente del Servicio de Atención a la Salud.- 2.- Comuníquese al Departamento de Recursos Financieros, a la Contaduría General, a la División Salud, y pase al Servicio de Atención a la Salud para que se sirva cursar nota de agradecimiento al donante.-", "date": "2016/03/31", "file_id": "4380-001078-16", "resolution_number": "60/16/5500", "subcategory": "ACEPTAR DONACIÓN", "summary": "Se dispone aceptar la donación ofrecida por la Comisión Vecinal Giraldez de un aire acondicionado y cuatro asientos, con destino a la Policlínica Giraldez dependiente del Servicio de Atención a la Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8921a2f74b5bdc1903257f8b00520ad5?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de la Diversidad eleva estas actuaciones tendientes a la asignación de una partida especial por la suma de $ 35.000,oo; RESULTANDO: 1o) que a través de dicho instumento se persigue solventar actividades a realizarse en el marco de Marzo: Mes de las Mujeres que apunten a visibilizar a las personas LGBTI de la ciudad de Montevideo; 2o.) que se efectuó solicitud SEFI No. 39069; CONSIDERANDO: 1o.) que por Resolución No. 3.258/05, de 9/VII/15, el Sr. Intendente dispuso que esta Dirección General tiene la calidad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o., del TOCAF y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 35.000,oo (pesos uruguayos treinta y cinco mil) a favor de la Secretaría de la Diversidad, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- La erogación resultante se atenderá con cargo a la solicitud SEFI No. 39069.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, Secretaría de la Diversidad, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2016/03/31", "file_id": "5500-000089-16", "resolution_number": "61/16/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Se otorga una partida especial por la suma de $ 35.000,oo a favor de la Secretaría de la Diversidad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d892e920a0d49ff03257f8b00520b1c?OpenDocument"}
{"approval_date": "31/3/2016", "authors": [{"job_title": "", "name": "Cumplir con el 85% de las Órdenes de Servicio 85%Zona Limpi"}, {"job_title": "", "name": "Cumplir con el 80% de las Órdenes de Servicio 80%Servicios Especiale"}, {"job_title": "", "name": "Cumplir con el 80% de las Órdenes de Servicio 80%Recolección Domiciliaria e Higien"}, {"job_title": "", "name": "Cumplir con el 80% de las Órdenes de Servicio80%Barrido de Avenida"}, {"job_title": "", "name": "Realizar el 90% de las planillas de inspección diaria90%Control del Áre"}, {"job_title": "", "name": "Tramitar el 90% de los expedientes en un plazo de 72 horas90%Administració"}, {"job_title": "", "name": "Entregar el 90% de los PMI90%Administració"}, {"job_title": "", "name": "Programar el 90% de las solicitudes90% SU"}, {"job_title": "", "name": "Realizar el 85% de las planillas de control de flota 85%Fiscale"}, {"job_title": "", "name": "Realizar el 90% de las planillas de ingreso 90%Porterí"}, {"job_title": "", "name": "Realizar el 80% de las rondas cada 2 horas80%Sereno"}, {"job_title": "", "name": "Cumplir con el 90% de las Órdenes de Servicio 90% Flota Livian"}, {"job_title": "", "name": "Realizar la limpieza diaria en el 80% de los locales 80%Limpieza de locale"}, {"job_title": "", "name": "Cumplir con el 90% de las solicitudes en un plazo de 2 días 90%Almacén y cantonero"}, {"job_title": "", "name": "Controlar 24 carros de clasificadores24EGA"}, {"job_title": "", "name": "Generar por sistema  el 80% de las Órdenes de Servicio Planificadas80%Meta general Cantón 2 turno matutin"}, {"job_title": "", "name": "Generar  por sistema el 80% de las Órdenes de Servicio Planificadas80%Meta general Cantón 2 turno vespertin"}, {"job_title": "", "name": "Generar por sistema el 80% de las Órdenes de Servicios Planificados80%Meta general Cantón 2 turnonocturn"}, {"job_title": "", "name": "Generar por sistema el 80% de las Órdenes de Servicio Planificadas80%Meta general Base Haití turno matutin"}, {"job_title": "", "name": "Generar por sistema el 80% de las Órdenes de Servicio Planificadas80%Meta General Base Haití turno vespertin"}, {"job_title": "", "name": "Generar por sistema el 80% de las Órdenes de Servicio Planificadas80%Meta general Buceo turno matutin"}, {"job_title": "", "name": "Generar por sistema el 80% de las Órdenes de Servicio Planificadas80%Meta general Buceo turno vespertin"}, {"job_title": "", "name": "Generar por sistema el 80% de las Órdenes de Servicio Planificadas80%Meta general Buceo turno nocturn"}, {"job_title": "", "name": "Cumplir con el 80% de las Órdenes de Servicio80%EGA"}, {"job_title": "", "name": "Generar el 80% de las Órdenes de Servicio planificadas80%EGA"}, {"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: La facultad conferida a la Intendencia de Montevideo por el artículo 28 del Decreto No. 33.753 de 21 de julio de 2011; RESULTANDO: que es voluntad de esta Administración promover Compromisos de Gestión colectivos que vinculen regímenes de trabajo, sistemas retributivos y cumplimiento de metas conducentes a lograr una mayor eficiencia en la gestión de los recursos de la Intendencia de Montevideo; CONSIDERANDO: 1o.) que las Divisiones Administración de Personal y la División Limpieza solicitan el dictado de resolución para la aprobación de las metas para el Compromiso de Gestión de la Gerencia de Mantenimiento de la Flota de Limpieza, Servicio Planificación, Administración y Apoyo y Unidades Región Montevideo Este y Región Montevideo Oeste, pertenecientes a la División Limpieza, para el período 1/01/2016 al 30/04/2016; 2o.) que la misma cumplen con lo dispuesto en el Modelo de Compromisos de Gestión aprobado por Resoluciones No. 3916/11 y 4811/11, de fecha 22 de agosto y 19 de octubre de 2011, respectivamente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Aprobar las siguientes metas y condiciones para el compromiso de gestión de la División Limpieza, para el cuatrimestre 1º de enero 2016 - 30 de abril de 2016. Servicio Planificación, Administración y Apoyo MetaCuatrimestre 01/01/16 - 30/04/16Unidad de Trabajo Presentar a la Dirección del Servicio y publicar en la Wiki un informe de indicadores de frecuencia mensual (recolección IM) 4Sector indicadores Presentar a la Dirección del Servicio y publicar en la Wiki un informe de indicadores de frecuencia mensual (recolección contrato CAP)4Sector indicadores Presentar a las regiones en forma impresa y publicar en la Wiki los planos y planillas actualizados de circuitos de contenedores metálicos380Sector Infografía Presentar a CAP, Inspección General y Director de Servicio en formato digital; al Director de División, Jefatura (J3), planos impresos; y publicar en la Wiki los planos y planillas actualizados de circuitos de recolección por sistema Easy40Sector Infografía Publicar en la Wiki Mapa general de Montevideo con circuitos de recolección y turnos 1Sector Infografía Definir las acciones a tomar en las 15 islas de contenedores críticas del mes3Control contrato CAP Reinspeccionar a por lo menos el 90% de las islas de contenedores que fueron ingresados en el listado con residuos afuera entre la 2º y 4º hora de notificada la empresa 90%Control contrato CAP Resolver el 90% de los reclamos ingresados a partir del 1/09/15 en un plazo de 20 días 90%Control contrato CAP Distribuir al menos el 85% de los expedientes en un plazo máximo de 1 día hábil posterior a su recepción85%Administración Dar de baja al mes siguiente de verificado al 90% de los morosos de los Servicios Especiales90%Oficina Comercial Gerencia de Mantenimiento de Flota de Limpieza MetaCuatrimestre 01/01/16 - 30/04/16Unidad de trabajo 1.1.3 C2 Realizar el 85% de los mantenimientos programados85%Cantón 2 1.2.1.c C2 Registrar en Órdenes de trabajo el 80% de las reparaciones e insumos80%Cantón 2 1.2.1.d C2 Informar a la UU el detalle de reparación del 80% de las Denuncias.80%Cantón 2 1.4.1 C2 Finalizar el 70% de las órdenes de trabajo de reparación de mecánica de ajuste, electricidad, herrería y mecánica general60%Cantón 2 1.6.2.a C2 Realizar informe de inventario semestral, y auditoría del anual1Cantón 2 1.6.4.b C2 Entregar a la UU el 90% de partes diarios de disponibilidad de vehículos por turno90%Cantón 2 1.6.8.b C2 Realizar 1 control mensual del Plan de Gestión de Residuos2Cantón 2 1.6.9.b C2 Realizar un Informe por cuatrimestre y elevar a la Gerencia con el 100% de los accidentes laborales1Cantón 2 1.1.1 U3 Realizar el 70% de los mantenimiento diario de los vehículos pesados operativos por jornada efectivamente trabajada70%Usina 3 1.1.3 U3 Realizar el 80% de los mantenimientos programados80%Usina 3 1.2.1.c U3 Registrar en Órdenes de trabajo el 80% de las reparaciones e insumos80%Usina 3 1.2.1.d U3 Informar a la UU el detalle de reparación del 50% de las Denuncias50%Usina 3 1.4.1 U3 GOMERÍA Finalizar el 90% de las órdenes de trabajo de reparación o fabricación de gomería 90%Usina 3 - Gomería 1.4.1 U3 HERRERÍA Finalizar el 70% de las órdenes de trabajo de reparación o fabricación de herrería70%Usina 3 1.6.2.a U3 Realizar informe de inventario semestral, y auditoría del anual1Usina 3 1.6.2.c U3 Controlar e ingresar el 80% de los ítems que lleguen a Almacén dentro de los 2 días hábiles del ingreso del artículo al sector e informar al capataz80%Usina 3 1.6.3.a U3 Notificación al 70% de los funcionarios en actividad dentro de las 48 horas de iniciado el período de PMI70%Usina 3 - Transversal 1.6.4.b U3 Entregar a la UU el 90% de partes diarios de disponibilidad de vehículos por turno90%Usina 3 - Transversal 1.6.4.d U3 Elevar a la Gerencia informe semanal de estado de vehículos8Usina 3 - Transversal 1.6.8.b U3 Realizar 1 control mensual del Plan de Gestión de Residuos2Usina 3 1.6.9.a U3 Realizar 4 reuniones por cuatrimestre de Comité de Seguridad Laboral2Usina 3 - Transversal 1.6.9.b U3 Realizar un Informe por cuatrimestre y elevar a la Gerencia con el 100% de los accidentes laborales1Usina 3 1.2.1.f U3 Realizar el 80% de los auxilios de gomería solicitados por dependencias de la D. Limpieza80%Usina 3 - Gomería 1.2.1.g U3 Realizar el 80% de los auxilios de mecánica solicitados por dependencias de la D. Limpieza80%Usina 3 MetaCuatrimestre 01/01/16 - 30/04/16Unidad de trabajo 1.1.1 BUC Realizar el 80% de los mantenimientos diarios de las máquinas operativas de la Unidad Barrido , Necropsias y Playas, por jornada efectivamente trabajada80%Taller Buceo 1.1.2 BUC Realizar el 70% de los mantenimientos periódicos previstos70%Taller Buceo 1.1.3. BUC Realizar el 80% de los mantenimientos programados80%Taller Buceo 1.2.1.c BUC Registrar en Órdenes de trabajo el 80% de las reparaciones e insumos.80%Taller Buceo 1.2.1.d BUC Informar a la UU el detalle de reparación del 80% de las Denuncias80%Taller Buceo 1.6.1.b BUC Iniciar el proceso de compras del 60% de los pedidos dentro de los 4 días hábiles60%Taller Buceo 1.6.2.c BUC Controlar e ingresar el 70% de los ítems que lleguen a Almacén dentro de los 2 días hábiles del ingreso del articulo al sector e informar al capataz70%Taller Buceo 1.6.3.a BUC Notificación al 70% de los funcionarios en actividad dentro de las 48 horas de iniciado el período de PMI70%Taller Buceo 1.6.4.b BUC Entregar a la Unidad Playas el 90% de partes diarios de disponibilidad de vehículos por turno90%Taller Buceo 1.6.4.d BUC Elevar a la Gerencia informes semanales del estado de máquinas y vehículos8Taller Buceo 1.6.8.b BUC Realizar 1 control mensual del Plan de Gestión de Residuos2Taller Buceo 1.6.9.a BUC Realizar 4 reuniones por cuatrimestre de Comité de Seguridad Laboral2Taller Buceo 1.6.9.b BUC Realizar un Informe por cuatrimestre y elevar a la Gerencia con el 100% de los accidentes laborales1Taller Buceo 1.1.1 DFR Realizar el 60% de los mantenimientos diarios de las máquinas operativas de Disposición Final de Residuos, por jornada efectivamente trabajada60%Taller DFR 1.1.2 DFR Realizar el 70% de los mantenimientos periódicos previstos70%Taller DFR 1.1.3. DFR Realizar el 75% de los mantenimientos programados75%Taller DFR 1.2.1.c DFR Registrar en Órdenes de trabajo el 80% de las reparaciones e insumos80%Taller DFR 1.2.1.d DFR Informar 80% de solicitudes de DFR que ingresen acompañadas de formulario de Denuncia80%Taller DFR 1.6.2.a DFR Realizar informe de inventario semestral, y auditoría del anual1Taller DFR 1.6.2.c DFR Controlar e ingresar el 70% de los ítems que lleguen a Almacén dentro de los 2 días hábiles del ingreso del artículo al sector e informar al capataz70%Taller DFR 1.6.3.a DFR Notificación al 70 % de los funcionarios en actividad dentro de las 48 horas de iniciado el período de PMI70%Taller DFR 1.6.4.b DFR Entregar a la UU el 90% de partes diarios de disponibilidad de vehículos por turno90%Taller DFR 1.6.4.c DFR Elaborar el 90% de las planillas diarias de lavado de máquinas y vehículos pesados90%Taller DFR 1.6.4.d DFR Elevar a la Gerencia informes semanales del estado de máquinas y vehículos8Taller DFR 1.6.8.b DFR Realizar 1 control mensual del Plan de Gestión de Residuos2Taller DFR 1.6.9.a DFR Realizar 4 reuniones por cuatrimestre de Comité de Seguridad Laboral2Taller DFR 1.6.9.b DFR Realizar un Informe por cuatrimestre y elevar a la Gerencia con el 100% de los accidentes laborales1Taller DFR 1.7.1 DFR Realizar reuniones mensuales con DFR2Taller DFR MetaCuatrimestre 01/01/16 - 30/04/16Unidad de trabajo 1.1.2 UMI Elaborar el 80% de las planillas diarias de control de calderas80%UMI 1.2.1.e UMI 80% de los trabajos solicitados ejecutados80%UMI 1.6.1.b UMI Iniciar el proceso de compras del 70% de los pedidos dentro de los 4 días hábiles70%UMI 1.6.2.a UMI Realizar informe de inventario semestral, y auditoría del anual1UMI 1.6.3.a UMI Notificación al 80% de los funcionarios en actividad dentro de las 48 horas de iniciado el período de PMI80%UMI 1.6.4.d UMI Elevar a la Gerencia informe mensual del estado de las calderas2UMI 1.6.8.b UMI Realizar 1 control mensual del Plan de Gestión de Residuos2UMI 1.6.9.a UMI Realizar 4 reuniones por cuatrimestre de Comité de Seguridad Laboral2UMI 1.6.9.b UMI Realizar un Informe por cuatrimestre y elevar a la Gerencia con el 100% de los accidentes laborales1UMI 1.6.10 UMI 80% de planillas de vigilancia completas80%UMI MetaCuatrimestre 01/01/16 - 30/04/16Unidad de trabajo 1.6.5.a GERENCIA Realizar 1 reunión por semana de la Gerencia con los Directores de Servicio de la GMFL6Gerencia Unidad Región Montevideo Este MetaCuatrimestre 01/01/16 - 30/04/16Unidad de Trabajo Vigilancia - Realizar el 90% de las planillas de registro de control diario de vehículos90%Grupo 1 – Vigilancia Vigilancia – Realizar el 80% de las planillas de rondas planificadas80%Grupo 1 – Vigilancia Limpieza de Locales - Realizar la limpieza del 80% de los locales80%Grupo 1 – Limpieza de locales Camioneta de Repaso- Realizar largadas del 10% de servicios planificados10%Grupo 2 – Camionetas de repaso Camioneta de Repaso – 80% de órdenes de servicio largadas cumplidas80%Grupo 2 – Camionetas de repaso Fiscal de flota - Realizar 80% de planillas de fiscalización de flota80%Grupo 2 – Fiscal de flota Flota Liviana - Realizar largadas del 70% de servicios planificados70%Grupo 2 – Flota Liviana Flota Liviana - Cumplimiento del 80% de órdenes de servicio largadas80%Grupo 2 – Flota Liviana Administración - Distribución del 80% de los PMI a los jefes operativos80%Grupo 3 – Administración Administración –Distribución de 80% de expedientes en 2 días hábiles80%Grupo 3 – Administración SUR - Realizar la planificación de reclamos SUR el 90% de los días90%Grupo 3 – SUR Almacenes- Realizar 1 recuento de artículos de almacén1Grupo 3 – Almacenes Camión Compactador - Largadas del 80% de servicios planificados80%Grupo 4 – Zona Limpia Camión Compactador - 80% de órdenes de servicio largadas cumplidas80%Grupo 4 – Zona Limpia Ferias - Largadas del 80% de los servicios planificados 80%Grupo 4 – Zona Limpia Ferias - 80% de órdenes de servicio largadas cumplidas80%Grupo 4 – Zona Limpia Papeleras - Recolección de papeleras el 80% de los días hábiles80%Grupo 4 – Zona Limpia Máquinas y Camiones Abiertos - Realizar largadas del 50% de servicios planificados50%Grupo 4 – Zona Limpia Máquinas y Camiones Abiertos - 80% de órdenes de servicio largadas cumplidas80%Grupo 4 – Zona Limpia Barrido de avenidas – Realizar largadas del 80% de servicios planificados80%Grupo 4 – Barrido de Avenidas Barrido de avenidas – Cumplimiento del 80% de las órdenes de servicios largadas80%Grupo 4 – Barrido de Avenidas Control de área - Realizar el 70% de las planillas de inspección diaria por municipio y por turno70%Grupo 5 – Control de área Control de área - Responder el 80% de los reclamos sur entregados dentro de los 30 días posteriores a su entrega 80%Grupo 5 – Control de área Recolección contenedores plásticos – Realizar largadas del 80% de servicios planificados80%Grupo 6 – Recolección contenedores plásticos Recolección contenedores plásticos – 80% de las órdenes de servicios largadas cumplidas en 48 horas80%Grupo 6 – Recolección contenedores plásticos Recolección manual – Realizar largadas del 80% de servicios planificados80%Grupo 7 – Recolección manual Recolección manual – 80% de las órdenes de servicios largadas cumplidas en 48 horas80%Grupo 7 – Recolección manual Recolección lateral – Realizar largadas del 80% de servicios planificados80%Grupo 8 – Recolección lateral Recolección lateral – 80% de las órdenes de servicios largadas cumplidas en 48 horas80%Grupo 8 – Recolección lateral Guardia Ambiental – Controlar 30 carros de clasificadores30Grupo 9 – Guardia de Higiene Ambiental Guardia Ambiental – Realizar largadas del 80% de servicios planificados80%Grupo 9 – Guardia de Higiene Ambiental Guardia Ambiental – Cumplimiento del 80% de las órdenes de servicio80%Grupo 9 – Guardia de Higiene Ambiental Guardia Ambiental – Realizar 80% de las intimaciones solicitadas80%Grupo 9 – Guardia de Higiene Ambiental Unidad Región Montevideo Oeste MetaCuatrimestre 01/01/16 - 30/04/16Unidad de Trabajo Cumplir con el 85% de las Órdenes de Servicio 85%Zona Limpia Cumplir con el 80% de las Órdenes de Servicio 80%Servicios Especiales Cumplir con el 80% de las Órdenes de Servicio 80%Recolección Domiciliaria e Higiene Cumplir con el 80% de las Órdenes de Servicio80%Barrido de Avenidas Realizar el 90% de las planillas de inspección diaria90%Control del Área Tramitar el 90% de los expedientes en un plazo de 72 horas90%Administración Entregar el 90% de los PMI90%Administración Programar el 90% de las solicitudes90% SUR Realizar el 85% de las planillas de control de flota 85%Fiscales Realizar el 90% de las planillas de ingreso 90%Portería Realizar el 80% de las rondas cada 2 horas80%Serenos Cumplir con el 90% de las Órdenes de Servicio 90% Flota Liviana Realizar la limpieza diaria en el 80% de los locales 80%Limpieza de locales Cumplir con el 90% de las solicitudes en un plazo de 2 días 90%Almacén y cantoneros Controlar 24 carros de clasificadores24EGAO Generar por sistema el 80% de las Órdenes de Servicio Planificadas80%Meta general Cantón 2 turno matutino Generar por sistema el 80% de las Órdenes de Servicio Planificadas80%Meta general Cantón 2 turno vespertino Generar por sistema el 80% de las Órdenes de Servicios Planificados80%Meta general Cantón 2 turno nocturno Generar por sistema el 80% de las Órdenes de Servicio Planificadas80%Meta general Base Haití turno matutino Generar por sistema el 80% de las Órdenes de Servicio Planificadas80%Meta General Base Haití turno vespertino Generar por sistema el 80% de las Órdenes de Servicio Planificadas80%Meta general Buceo turno matutino Generar por sistema el 80% de las Órdenes de Servicio Planificadas80%Meta general Buceo turno vespertino Generar por sistema el 80% de las Órdenes de Servicio Planificadas80%Meta general Buceo turno nocturno Cumplir con el 80% de las Órdenes de Servicio80%EGAO Generar el 80% de las Órdenes de Servicio planificadas80%EGAO Condiciones: Se considerará cumplido el Compromiso de Gestión en el primer cuatrimestre cuando se alcancen las metas definidas para cada Unidad de Trabajo por separado. El modo per cápita por el cumplimiento del Compromiso de Gestión asciende a $ 14.181,oo nominales cuatrimestrales, a valores de octubre de 2016, ajustándose de acuerdo a los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo. A los efectos de eliminar tendencialmente las inequidades retributivas, a quienes perciban las compensaciones no comprendidas en la Resolución No. 301/14/5000, se les liquidará la diferencia entre el valor previsto para el Compromiso de Gestión y el monto percibido en el cuatrimestre por concepto de las mismas, de acuerdo a lo establecido en el punto 15º del Modelo de Compromiso de Gestión aprobado mediante Resolución No. 3916/11 y sus modificativas Nos. 4811/11 y 499/14/5000. El ECO referente será responsable del seguimiento y evaluación de las metas, comunicando las diferencias encontradas entre los grados de avance planificados y los grados de avance reales de cada una de ellas. También será responsable de cargar en el Sistema de Compromisos de Gestión, hasta el día 10 de cada mes, el avance mensual de cada meta. El cumplimiento de este punto implicará el no pago del Compromiso de Gestión para el cuatrimestre correspondiente, aunque se alcancen las metas de dicho período. El ECO referente brindará al ECO Central y a la Unidad Central de Auditoría Interna toda la información y documentación relevante vinculada al Compromiso de Gestión que le sea solicitada. La Unidad Central de Auditoría Interna podrá realizar los procedimientos necesarios con el objeto de garantizar la correcta aplicación del Modelo de Compromisos de Gestión y la integridad y completitud de los datos proporcionados. 2o-Comuníquese al Departamento de Secretaría General, a la División Administración de Personal, a la Unidad Central de Auditoría Interna, al Equipo de Proyecto de Compromisos de Gestión, al Servicio de Liquidación de Haberes y pase a la División Limpieza, para su conocimiento y demás efectos.", "date": "2016/03/31", "file_id": "5013-000097-16Cuatrimestre01/01/16 -  30/04/16", "resolution_number": "95/16/6300", "subcategory": "COMPROMISO DE GESTION", "summary": "Se aprueban las metas para el Compromiso de Gestión de la Gerencia de Mantenimiento de la Flota de Limpieza, Servicio Planificación, Administración y Apoyo, Unidades Región Montevideo Este y Región Montevideo Oeste, pertenecientes a la División Limpieza, para el período 1/01/2016 al 30/04/2016.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b510412cd7fd8dff03257f880065b0fa?OpenDocument"}
