{"approval_date": "3/11/1999", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "DR. PATRICIO RODE"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: el presente trámite en consulta, presentado por el Arq. Moisés Canyas, en carácter de técnico responsable del predio empadronado con los Nos. 69.870 y 69.852, ubicados con frente a la Avda. 8 de Octubre Nº 4489 y a la calle Juan J. Rousseau Nº 4500, dentro de los límites de la Zona Nº 9; RESULTANDO: 1º) que por Resolución Nº 3060/99 de fecha 16 de agosto de 1999, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo, la que fue otorgada por el Decreto Nº 28.829 de fecha 14 de octubre de 1999; 2º) que por Resolución Nº 4027/99 de fecha 26 de octubre de 1999, se promulgó el Decreto antedicho, pasándose estas actuaciones a la Unidad Central de Planificación Municipal; CONSIDERANDO: que por Resolución Nº 580/95 de fecha 20 de febrero de 1995, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Aprobar como modificación cualificada del Decreto Nº 28.242 \"Plan Montevideo\", al predio empadronado con los Nos. 69.870 y 69.852, ubicado con frente a la Avda. 8 de Octubre Nº 4489 y a la calle Juan J. Rousseau Nº 4500, una altura de 21 mts. por la calle Juan J. Rousseau y de 30 mts. por la Avda. 8 de Octubre, según gráficos adjuntos al expediente Nº 6001-003412-98; condicionado a que el basamento proyectado sobre el frente de la Avda. 8 de Octubre alcance los 13.50 mts. establecidos para la zona. 2º. Establecer, que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación. 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización y pase al Sector Despacho de la División Planificación Territorial.", "date": "1999/11/03", "file_id": "6001-003412-98", "resolution_number": "136/99/6000", "subcategory": "VIGENCIAS", "summary": "Aprobar como modificación cualificada del Decreto Nº 28.242 \"Plan Montevideo\", al predio empadronado con los Nos. 69.870 y 69.852, ubicados con frente a la Avda. 8 de Octubre Nº 4489 y a la calle Juan J. Rousseau Nº 4500, dentro de los límites de la zona Nº 9.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50c1b21a1b56c49a0325681f00608a7f?OpenDocument"}
{"approval_date": "3/11/1999", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "DR. PATRICIO RODE"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones iniciadas por el Servicio de Estudios y Proyectos de Saneamiento; RESULTANDO: 1º) que por Resolución Nº 3330/99 de fecha 6 de setiembre de 1998, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo, la que fue otorgada por el Decreto Nº 28.842 de fecha 14 de octubre de 1999; 2º) que por Resolución Nº 4030/99 de fecha 26 de octubre de 1999, se promulgó el Decreto antedicho, pasándose estas actuaciones a la Unidad Central de Planificación Municipal; CONSIDERANDO: que por Resolución Nº 580/95 de fecha 20 de febrero de 1995, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Designar para expropiar con destino a la ampliación del colector principal de la cuenca del arroyo Mataperros, los siguientes inmuebles: CARP. CATAS- TRALSOLARPADRONESAREA AFECTADA aprox.AREA TOTAL aprox 4117141.747483483 \"441.750173446 \"1241.758213580 \"1341.759213500 \"1664.158403403 \"1541.761248387 4104141.514109109 \"341.516384384 \"241.515 81435 \"654.264161161 \"441.517289289 2º. Designar para expropiar los siguientes inmuebles afectados por la ampliación del colector principal de la cuenca del Arroyo Mataperros que se encuentran incorporados al Régimen de Propiedad Horizontal según la Ley 14.261 de acuerdo al Régimen de la Ley 10.751: C. CATASTRAL 4117 SOLAR 3. Padrón Nº 41.749/001 - casa 001 \" \" 41.749/002 - apto. 002 \" \" 41.749/003 - apto. 003 \" \" 41.749/004 - apto. 004 El área total a expropiar del padrón matriz Nº 41.749, según mensura es de 423 m.c. 34 d.c. El padrón matriz Nº 41.751, se encuentra parcialmente afectado. El área a expropiar es aproximadamente de 33 m.c. (área total del padrón 444 m.c. 40 d.c.) y corresponde a parte de bienes comunes señalados como TERRENOS E y F del plano de mensura y fraccionamiento del Agrim. José De Luca, registrado con el Nº 7931 el 20/1/86. Se detallan a continuación los elementos necesarios para designar parcialmente el predio de referencia que le corresponde a cada una de las unidades: C. CATASTRAL 4117 SOLAR 5. Padrón Nº 41.751/001 - casa 001 \" \" 41.751/002 - casa 002 El padrón matriz Nº 41.760, se encuentra parcialmente afectado. El área aproximada a expropiar es de 60 m.c. (área total del padrón 194 m.c.), los bienes comunes afectados son los señalados como JARDIN A Y SERVIDUMBRE DE OCHAVA B en el plano de mensura y fraccionamiento del Ing. Alberto Darré, registrado con el Nº 21.765 el 30/4/80, el bien individual, afectado parcialmente es la CASA HABITACION 001. Se detallan a continuación los elementos necesarios para designar parcialmente el predio de referencia en la cuota parte indivisa que le corresponde a cada una de las unidades. C. CATASTRAL 4117 SOLAR 14. Padrón Nº 41.760/001 - casa 001 \" \" 41.760/002 - casa 002 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a las Divisiones Jurídica y Planificación Territorial, y pase a la Unidad de Expropiaciones.", "date": "1999/11/03", "file_id": "6311-003025-98", "resolution_number": "137/99/6000", "subcategory": "VIGENCIAS", "summary": "Designar para expropiar con destino a la ampliación del colector principal de la cuenca del arroyo Mataperros, varios inmuebles.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20aff175eaab5e1a0325681f00608a6a?OpenDocument"}
{"approval_date": "3/11/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1676/99/3000 del 27/X/99 se rehabilitó el establecimiento destinado a pensión, sito en la calle Canelones No. 1103, propiedad del Sr. Alejandro González, C.I. 1.501.000-6; RESULTANDO: que la División Administraciones Locales informa que debió decir que se rehabilitaba provisoriamente por un plazo de 90 días, por lo que solicita modificar el citado acto administrativo en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución No. 1676/99/3000 del 27/X/99 estableciendo que la rehabilitación del establecimiento es provisoria por un plazo de 90 (noventa) días, manteniendo en un todo sus restantes términos.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, a la División Espacios Públicos y Edificaciones, al Servicio de Contralor de Edificaciones y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "1999/11/03", "file_id": "3200-011309-99", "resolution_number": "1701/99/3000", "subcategory": "MODIFICACION RESOLUCION", "summary": "Modificar Resolución No. 1676/99/3000 del 27/X/99, rehabilitar por 90 días, pensión Canelones No. 1103, Alejandro González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a3d64cb053f375350325682000622c75?OpenDocument"}
{"approval_date": "3/11/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 172.082,15 a favor de la Sociedad San Francisco de Sales, por concepto de Convenio, según Solicitud No. 32217; RESULTANDO: que con fecha 27/X/99 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 172.082,15 (pesos uruguayos ciento setenta y dos mil ochenta y dos con quince centésimos) a favor de la Sociedad San Francisco de Sales, por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese a las Unidades Central de Presupuesto y de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/11/03", "file_id": "3450-001578-99", "resolution_number": "1702/99/3000", "subcategory": "REITERO DE GASTOS Art. 15", "summary": "Reitero de gasto $ 172.082,15 Sociedad San Francisco de Sales (Solicitud No. 32217).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a93411c1a8bba0810325682000622c91?OpenDocument"}
{"approval_date": "3/11/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la funcionaria Martha Moreira, C.I. 1.178.374-2, que se desempeña en el Servicio Central de Inspección General; RESULTANDO: que se solicita el pase de la citada funcionaria al Servicio Centro Comunal Zonal No. 8;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir funciones en el Servicio Centro Comunal Zonal No. 8 la funcionaria Sra. Martha Moreira, C.I. 1.178.374-2, que se desempeña actualmente en el Servicio Central de Inspección General.- 2.- Comuníquese a la División Administraciones Locales, a los Servicios de Administración de Recursos Humanos, Central de Inspección General para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 8.-", "date": "1999/11/03", "file_id": "3000-018878-99", "resolution_number": "1703/99/3000", "subcategory": "PASES", "summary": "Pase Martha Moreira al Servicio Centro Comunal Zonal No. 8.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d54c5126ed2eba10325682000622cb3?OpenDocument"}
{"approval_date": "3/11/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con los funcionarios Sres. Cristina Márquez, C.I. 1.494.175 y Alberto Correa, C.I. 1.124.901, que se desempeñan respectivamente en los Servicios Centro Comunal Zonal Nos. 15 y 2; RESULTANDO: que se solicita los pases de los citados funcionarios a los Servicios Centro Comunal Zonal Nos.. 2 y 15 respectivamente;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pasen a cumplir funciones respectivamente, en los Servicios Centro Comunal Zonal Nos. 2 y 15, los Sres. Cristina Márquez, C.I. 1.494.175 y Alberto Correa, C.I. 1.124.901, que se desempeñan actualmente en los Servicios Centro Comunal Zonal Nos. 15 y 2.- .- 2.- Comuníquese a la División Administraciones Locales, a los Servicios de Administración de Recursos Humanos, Centro Comunal Zonal Nos. 2 y 15, Central de Inspección General para la notificación correspondiente y pase al Departamento de Descentralización.-", "date": "1999/11/03", "file_id": "3000-018883-99", "resolution_number": "1704/99/3000", "subcategory": "PASES", "summary": "Pases Sres. Alberto Correa del Servicio Centro Comunal Zonal No. 2 al No. 15 y Cristina Márquez del No. 15 al No. 2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e299027c356b924d0325682000622ccf?OpenDocument"}
{"approval_date": "3/11/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1.636/99, de fecha 19 de octubre de 1999, se dispuso clausurar el establecimiento destinado a taller de tapicería, sito en la calle Washington Beltrán No. 1751, propiedad de la firma Tapizados López S.R.L., R.U.C. 21.2080580016, por no presentar la documentación habilitante que autorice el funcionamiento del citado establecimiento; RESULTANDO: 1o) que con fecha 27/X/99 se informa que solucionada la situación que originó dicha clausura ( se presenta copia de la documentación), se sugiere el levantamiento de la misma; 2o) que la División Administraciones Locales se manifiesta de conformidad; CONSIDERANDO: 1o) que por Resolución No. 584/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de disponer la rehabilitación de establecimientos comerciales clausurados en cumplimiento de las disposiciones vigentes respectivamente;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 1636/99 de fecha 19 de octubre de 1999, del establecimiento destinado a taller de tapicería, sito en la calle Washington Beltrán No. 1751, propiedad de la firma Tapizados López S.R.L., R.U.C. 21.2080580016, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General ( Unidad de Clausura) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 4 a sus efectos. -", "date": "1999/11/03", "file_id": "3250-010638-99", "resolution_number": "1705/99/3000", "subcategory": "LEVANTAMIENTO CLAUSURA", "summary": "Levantamiento de clausura del establecimiento destinado a taller de tapicería, sito en la calle Washington Beltrán No. 1751, propiedad de Tapizados López S.R.L..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b5e80072d7c836220325682000622cea?OpenDocument"}
{"approval_date": "3/11/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Federación Ciclista de Montevideo, Consejo de Menores, para que se les conceda el uso de la rotonda del Palacio Legislativo para la realización de una prueba ciclista el 6/XI/99 de 11:00 a 17:00 horas; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados utilicen la calzada interior de la circunvalación del Palacio Legislativo, coloquen balizas luminosas en los cortes correspondiente y procuren apoyo policial; 2º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Federación Ciclista de Montevideo, Consejo de Menores, el uso de la circunvalación del Palacio Legislativo, para la realización de una prueba ciclista el día 6/XI/99 de 11:00 a 17:00 horas, condicionado a que: a) utilicen la calzada interior de dicha circunvalación; b) coloquen balizas luminosas en los cortes correspondiente y c) procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "1999/11/03", "file_id": "4740-056922-99", "resolution_number": "1831/99/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Federación Ciclista Montevideo,prueba 6/XI/99 rotonda Palacio de las Leyes", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a98173701067e93f0325682000381c2b?OpenDocument"}
{"approval_date": "3/11/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Federación Ciclista de Montevideo para que se les autorice la realización de una competencia ciclista el día 7/XI/99 de 8:00 a 12:00 horas de acuerdo al recorrido que luce a fs. 1 de estas actuaciones; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados hacer uso de media calzada en toda la extensión de la competencia, balizando los cortes correspondientes y procurando apoyo policial; 2º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Federación Ciclista de Montevideo, la realización de una competencia ciclista el día 7/XI/99 de 8:00 a 12:00 horas por el siguiente recorrido: Cnos. Tomkinson, Pajas Blancas, Sanguinetti y O'Higgins, condicionado a que los interesados: a) utilicen media calzada en toda la extensión de la competencia; b) coloquen balizas luminosas en los cortes correspondiente y c) procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "1999/11/03", "file_id": "4701-026789-99", "resolution_number": "1832/99/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Federación Ciclista de Montevideo,prueba ciclista el 7/XI/99 Tomkinson y Cno. O'Higgins.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f25a067e1d8c9d660325682000381c4f?OpenDocument"}
{"approval_date": "3/11/1999", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la División Limpieza, relacionadas con incumplimientos constatados en el servicio que brinda la empresa SUR Ingeniería Ambiental; RESULTANDO: 1o) que con fecha 29 de setiembre de 1999, la Unidad de Control del Contrato No. 1.215 informa que se constató falta de recolección el día 26 de setiembre del corriente, en la calle Miguel del Corro desde la Av. Rivera a la calle Brandzen ( dos cuadras); 2o) que la mencionada Unidad comunicó al Consorcio, adjudicatario del citado Contrato No. 1.215, la infracción constatada y solicitó los descargos de acuerdo al Artículo 45o. del Pliego de Condiciones Particulares que rigió la licitación; 3o) que el citado Consorcio presenta sus descargos con fecha 28 de setiembre de 1999, los que a juicio del Encargado de la Unidad de Control del Contrato No. 1.215, no justifican la falta de prestación realizada el día 26 de setiembre de 1999, por lo que, solicita la aplicación de las sanciones punitivas correspondientes, al amparo del Artículo 46o. numeral 17o. del Pliego ya citado y cuya penalidad es de 10 U.R. a 25 U.R.; CONSIDERANDO: que el Director de la División Limpieza, es de opinión favorable en que se aplique la multa correspondiente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar, al amparo del numeral 17o., Artículo 46o. del Pliego de Condiciones Particulares que rige el Contrato No. 1.215, una multa de QUINCE UNIDADES REAJUSTABLES (U.R. 15), al Consorcio Benito Roggio e Hijos S.A., ORMAS S.A.I.C.I.C. y Equipos y Servicios Ltda. (SUR Ingeniería Ambiental), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Servicio de Ingresos Comerciales y pase a la Unidad de Control del Contrato No. 1.215, para la notificación a la empresa infractora a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días, a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "1999/11/03", "file_id": "4400-002383-99", "resolution_number": "394/99/6300", "subcategory": "MULTAS", "summary": "Se aplica al amparo del numeral 17, del Art. 46, del Pliego de Condiciones que rige el Contrato 1215, una multa a la empresa Sur, de U.R. 15, por falta de recolección en la calle Miguel Corro desde la Av. Rivera a Cnel. Brandzen.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/557a9fdcbf96de5603256824006191d4?OpenDocument"}
{"approval_date": "3/11/1999", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la situación del funcionario Gerardo Viera, C.I. 3.974.932, perteneciente al Servicio de Recolección de Residuos; RESULTANDO: que consta en obrados, que el mencionado funcionario faltó al desempeño de sus tareas los días 1, 3, 7, 8, 9, 10 y 11 del mes de junio de 1999; CONSIDERANDO: lo establecido en el Artículo R. 215.2 del Volumen III del Digesto Municipal ;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Suspender por el termino de quince (15) días sin goce de sueldo al funcionario Gerardo Viera, C.I. 3.974.932, por las inasistencias a su labor registradas en el mes de junio de 1999. 2o.-Comuníquese al Servicio de Liquidación de Haberes, a las Unidades de Valoración de Puestos, Auditoría de Personal, Empleos y Selección, Análisis y Evaluación Formativa; cumplido, pase al Servicio de Recolección de Residuos, para la notificación del interesado, y dar cumplimiento a la sanción .-", "date": "1999/11/03", "file_id": "4421-004778-9", "resolution_number": "395/99/6300", "subcategory": "SUSPENSION", "summary": "Se aplica una suspensión al funcionario Gerardo Viera, C.I. 3.974.932, por el término de quince días sin goce de sueldo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/343decd1d8d58c930325682400619a3c?OpenDocument"}
{"approval_date": "3/11/1999", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Verónica Patiño, C.I.. 1.787.399-1, quien se desempeña en el Servicio de Recolección de Residuos; RESULTANDO: 1o.) que la misma solicita se le conceda licencia extraordinaria, sin goce de sueldo, por 132 días, a partir del 22 de agosto del 2000, por motivos particulares; 2o.) que la Dirección del Servicio de Recolección de Residuos no tiene inconveniente en acceder a lo solicitado; CONSIDERANDO: 1o) que la solicitud se ajusta a los términos del Art. 338 e incisos subsiguientes del Digesto Municipal, Volumen III, no existiendo impedimentos para el otorgamiento; 2o) que por Resolución No. 579/95 de fecha 20 de febrero de 1995, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de conceder licencias extraordinarias sin goce de sueldo ni asignaciones complementarias, a los funcionarios dependientes de las mencionadas reparticiones;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.- Conceder licencia extraordinaria, sin goce de sueldo, ni asignaciones complementarias, por el término de 132 días, a partir del 22 de agosto del 2000, a la funcionaria Verónica Patiño, C.I.. 1.787.399-1, quien se desempeña en el Servicio de Recolección de Residuos, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- Comuníquese a la División Limpieza, a los Servicios de Administración de Recursos Humanos, Liquidación de Haberes y Recolección de Residuos y a las Unidades de Empleo, Valoración de Puestos y Selección, Análisis y Evaluación Formativa y pase al Sector Despacho del Departamento de Desarrollo Ambiental para la notificación del interesado.-", "date": "1999/11/03", "file_id": "4421-003266-99", "resolution_number": "396/99/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Solicitud de la funcionaria Verónica Patiño, C.I. 1.787.399-1, de Licencia Extraordinaria sin goce de sueldo, por el término de 132 días, a partir del 22 de agosto del 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45bd01a3f05a568203256824006191fd?OpenDocument"}
{"approval_date": "3/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por resolución No. 3748/99/2000 de 1 de octubre de 1999, se convalidaron los sorteos realizados por la Banca de Cubierta Colectiva de Quinielas de Montevideo, de fechas 14,21 y 28 de mayo, 4,11, 18 y 25 de junio y 2 de julio de 1999; RESULTANDO: 1º.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada de fs. 13 a fs. 16 de obrados de la que surge la realización de los sorteos, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2º.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones y no habiéndose realizado el depósito de garantía de fiel cumplimiento de obligaciones, corresponde dar por culminadas las mismas; CONSIDERANDO: que por resolución No. 687/95 de 22 de febrero de1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dar por culminadas estas actuaciones referentes a los sorteos convalidados por resolución No. 3748/99/2000 de 1o. de octubre de 1999.- 2º.- Pase al Servicio de Ingresos Comerciales.-", "date": "1999/11/03", "file_id": "2240-009011-99", "resolution_number": "4466/99/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se Dan por culminadas estas actuaciones referentes a los sorteos convalidados por resolución No. 3748/99/2000.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a57bda1a5c2a5220325681e00770c4c?OpenDocument"}
{"approval_date": "3/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por resolución No. 2712/99/2000 de 18 de agosto de 1999, se autorizó el sorteo realizado por la firma El País S.A., de fecha 27 de agosto de 1999; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a fs. 18 de obrados de la que surge la realización del sorteo, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones por la suma de $ 23.200,00 depositada en el Servicio de Tesorería, con el No. 802.259; CONSIDERANDO: que por resolución No. 687/95 de 22 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Dar por culminadas estas actuaciones referentes al sorteo autorizado por Resolución No. 2712/99/2000 de 27 de agosto de 1999.- 1o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma El País S.A., por la suma de PESOS URUGUAYOS VEINTITRES MIL DOSCIENTOS ($ 23.200,00) depositada en el Servicio de Tesorería con el No. 802.259.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/11/03", "file_id": "2240-004799-99", "resolution_number": "4467/99/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma El País S.A., por la suma de $ 23.200,00 depositada en el Servicio de Tesorería con el No. 802.259.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/423ddd0ea8f48fc70325681e00770c61?OpenDocument"}
{"approval_date": "3/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por resolución No. 2714/99/2000 de 18 de agosto de 1999, se autorizó el sorteo realizado por la firma ADLER S.A., de fecha 28 de agosto de 1999; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a fs.13 de obrados de la que surge la realización del sorteo, como asimismo, la efectiva entrega del premio a la persona favorecida; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones por la suma de U$S 1.928,00 depositada en el Servicio de Tesorería, con el No. 802.377; CONSIDERANDO: que por resolución No. 687/95 de 22 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Dar por culminadas estas actuaciones referentes al sorteo autorizado por Resolución No. 2714/99/2000 de 18 de agosto de 1999.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma ADLER S.A., por la suma de DOLARES AMERICANOS MIL NOVECIENTOS VEINTIOCHO (U$S 1.928,00) depositada en el Servicio de Tesorería con el No. 802.377.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/11/03", "file_id": "2240-017426-99", "resolution_number": "4468/99/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma ADLER S.A., por la suma de U$S 1.928,00 depositada en el Servicio de Tesorería con el No. 802.377.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50b260d486b693340325681e00770c79?OpenDocument"}
{"approval_date": "3/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por resolución No.3747/99/2000 de 1o. de octubre de 1999, se convalidó el sorteo realizado por la firma Gralado S.A. (Shopping Tres Cruces), de fecha 16 de agosto de 1999; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a fs. 5 de obrados de la que surge la realización del sorteo, como asimismo, la efectiva entrega del premio a la persona favorecida; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones por la suma de $ 8.433,00 depositada en el Servicio de Tesorería, con el No. 802.512; CONSIDERANDO: que por resolución No. 687/95 de 22 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Dar por culminadas estas actuaciones referentes al sorteo convalidado por Resolución No. 3747/99/2000 de 1o. de octubre de 1999.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma Gralado S.A. (Shopping Tres Cruces), por la suma de PESOS URUGUAYOS OCHO MIL CUATROCIENTOS TREINTA Y TRES ($ 8.433), depositada en el Servicio de Tesorería con el No. 802.512.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/11/03", "file_id": "2240-031326-99", "resolution_number": "4469/99/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma Gralado S.A. (Shopping Tres Cruces), por la suma de $8.433,00, depositada en el Servicio de Tesorería con el No. 802.512.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29fca4319a7d27b20325681e00770c9a?OpenDocument"}
{"approval_date": "3/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución Interna No. 2290/99/2000 del 7 de julio de 1999, se aplicó a la firma CARRAU Y CIA. S.A. R.U.C. No. 210000950017, ubicada en Damaso A. Larrañaga No. 3444, una multa de U.R. 15, por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, fuera de sede, en Cno. Pedro de Mendoza No. 3070 sin el permiso respectivo; RESULTANDO: 1o.) que se presenta la referida firma expresando que presentó la baja de la propaganda el día 17/6/99, según expediente No. 2240.003769-99 y aclara que la dirección en donde figuraba la publicidad era errónea, siendo la dirección correcta en Av. de las Instrucciones No. 3070; 2o.) que el Servicio de Ingresos Comerciales expresa que la multa se mantiene en todos los términos ya que el fiscal actuante informa que la propaganda continuaba colocada el día 7/5/99 y la baja fue presentada con fecha 17/6/99, por lo que corresponde modificar la Resolución No. 2290/99/2000 sólo en lo atinente a la ubicación de la publicidad; CONSIDERANDO: que por Resolución No. 581/95 del 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Modificar la Resolución Interna No. 2290/99/2000 del 7 de julio de 1999, sólo en lo atinente a la ubicación de la publicidad, estableciendo la dirección correcta en Av. de las Instrucciones No. 3070 esq. Pedro de Mendoza.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/11/03", "file_id": "2240-001845-99", "resolution_number": "4470/99/2000", "subcategory": "MODIFICACIONES", "summary": "Se modifica la Resolución Interna No. 2290/99/2000 del 7 de julio de 1999, estableciendo la dirección correcta en Av. de las Instrucciones No. 3070 esq. Pedro de Mendoza.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3571e8f9ea97fb110325681e00770cdb?OpenDocument"}
{"approval_date": "3/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Federación Unificadora de Cooperativas de Vivienda por Ayuda Mutua (F.U.C.V.A.M.), solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 46.084, 179.895 y 21.097, ubicados en Av. Cesar Mayo Gutiérrez, Cno. Fernando Menk y Eduardo Víctor Haedo No. 2219, a partir del ejercicio 1999; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón una exoneración del 100%, por Resolución No. 5990/96 de 17/12/96, al amparo de lo establecido en el Art. 69o. de la Constitución de la República; 2o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y el Art. 448o. de la Ley No. 16.226 de 29/10/91, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 69o. de la Constitución de la República, a partir del ejercicio 1999, debiendo los interesados gestionar cada cinco años la tramitación exentiva en caso de querer acogerse a la misma de futuro; CONSIDERANDO: que por Resolución No. 687/95 de 22 de febrero de 1995, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Federación Unificadora de Cooperativas de Viviendas por Ayuda Mutua (F.U.C.V.A.M.), del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 46.084, 179.895 y 21.097, ubicados en Av. Cesar Mayo Gutiérrez, Cno. Fernando Menk y Eduardo Víctor Haedo No. 2219 respectivamente.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, rigiendo por el lapso de cinco (5) años, a partir del ejercicio 1999, en concordancia con lo dispuesto por la Res. No.7856/88 de 13/9/88 y su modificativa Res. No. 211/97 de 27/1/97.- 3o.- Al vencimiento del lapso precedentemente referido, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/11/03", "file_id": "2230-026625-99", "resolution_number": "4471/99/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Federación Unificadora de Cooperativas de Viviendas por Ayuda Mutua (F.U.C.V.A.M.), del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 46.084, 179.895 y 21.097, a partir del ejercicio 1999 y por el lapso de 5 años.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9f041b142a5d1eb0325681e00770d02?OpenDocument"}
{"approval_date": "3/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por Club Social y Deportivo Sayago, solicitando al amparo del Decreto Departamental No. 25.074, exoneración de pago del impuesto de Contribución Inmobiliaria y de la Tasa General Municipal, que grava al inmueble de su propiedad padrón No. 50.989, ubicado en Cno. Ariel No. 4961, a partir del ejercicio 1996; RESULTANDO: que el Servicio de Ingresos Inmobiliarios informa que a dicho padrón le corresponde un porcentaje de exoneración del 100% por concepto de Contribución Inmobiliaria de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991 y del 75% por concepto de Tasa General Municipal según Decreto No. 26.949 de 14/12/95 y su reglamentación por Res. 1774/96, por los ejercicios 1996 a 1999 inclusive; CONSIDERANDO: que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Declarar exonerado al Club Social y Deportivo Sayago, al amparo del Decreto Departamental No. 25.074 de 25 de julio de 1991, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 50.989, ubicado en Cno. Ariel No. 4961, por los ejercicios 1996 a 1999 inclusive.- 2º.- Declarar exonerado al mencionado Club del pago del setenta y cinco por ciento (75%) de la Tasa General Municipal, al amparo del Decreto No. 26.949, de 14 de diciembre de 1995 y su reglamentación por Res. 1774/96, por los ejercicios 1996 a 1999 inclusive.- 3º.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/11/03", "file_id": "2230-034343-99", "resolution_number": "4472/99/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Club Social y Deportivo Sayago, al amparo del Decreto Departamental No. 25.074, del pago del 100% del impuesto de Contribución Inmobiliaria y del 75% de la Tasa General Municipal, al amparo del Decreto No. 26.94 y su reglamentación por Res. 1774/96, por los ejercicios 1996 a 1999 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e38a7639af021d550325681e0077c58f?OpenDocument"}
{"approval_date": "3/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación Escuela Científica Basilio Enseñanza Espiritual, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 70.725, 22.813, 41.487 y 85.690, ubicados en Juan J. Rosseau No. 3678, Joaquín de Salterain No. 1171, Pilar Costa Nos. 74 y 76 y Ramón del Valle Inclan No. 2639 respectivamente; RESULTANDO: 1o.) que la gestionante presentó certificación notarial acreditante de la titularidad dominial de los inmuebles de referencia, fotocopia de estatutos autenticados y librado al culto; 2o.) que el Servicio de Ingresos Inmobiliarios informa que realizada la inspección ocular, les corresponde a dichos padrones una exoneración del 100%, por Resolución No. 5990/96 de 17/12/96, al amparo de lo establecido en el Art. 5o. de la Constitución de la República; 3o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 5o. de la Constitución de la República, debiendo los interesados gestionar anualmente la tramitación exentiva en caso de querer acogerse a la misma de futuro, por tratarse de padrones que se exoneran por primera vez; CONSIDERANDO: 1o.) que la División Administración Fiscal estima procedente declarar exonerada a dicha Asociación a partir del 1/01/99; 2o.) que por Resolución No. 687/95 de 22 de febrero de 1995, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Escuela Científica Basilio Enseñanza Espiritual, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 70.725, 22.813, 41.487 y 85.690, ubicados en Juan J. Rosseau No. 3678, Joaquín de Salterain No. 1171, Pilar Costa Nos. 74 y 76 y Ramón del Valle Inclan No. 2639 respectivamente.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por el ejercicio 1999, en concordancia con lo dispuesto por la Res. No.7856/88 de 13/9/88 y su modificativa Res. No. 211/97 de 27/1/97.- 3o.- Al vencimiento del lapso precedentemente referido, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/11/03", "file_id": "2230-034338-99", "resolution_number": "4473/99/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Escuela Científica Basilio Enseñanza Espiritual, del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 70.725, 22.813, 41.487 y 85.690, por el ejercicio 1999.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c4ebcec214012590325681e00770d29?OpenDocument"}
{"approval_date": "3/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Instituto de las Hermanas de Nuestra Señora del Perpetuo Socorro, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 42.815, ubicado en Cno. La Boyada s/n.; RESULTANDO: 1o.) que la gestionante presentó certificación notarial acreditante de la titularidad dominial del inmueble de referencia, fotocopia de estatutos autenticados y librado al culto público a partir del 18 de febrero de 1942; 2o.) que el Servicio de Ingresos Inmobiliarios informa que realizada la inspección ocular, le corresponde a dicho padrón una exoneración del 100%, por Resolución No. 5990/96 de 17/12/96, al amparo de lo establecido en el Art. 5o. de la Constitución de la República; 3o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 5o. de la Constitución de la República, por los ejercicios 1998 y 1999 inclusive, debiendo los interesados gestionar anualmente la tramitación exentiva en caso de querer acogerse a la misma de futuro, por tratarse de un padrón que se exonera por primera vez; CONSIDERANDO: que por Resolución No. 687/95 de 22 de febrero de 1995, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Instituto de las Hermanas de Nuestra Señora del Perpetuo Socorro, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 42.815, ubicado Cno. La Boyada s/n..- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 1998 y 1999 inclusive, en concordancia con lo dispuesto por la Res. No.7856/88 de 13/9/88 y su modificativa Res. No. 211/97 de 27/1/97.- 3o.- Al vencimiento del lapso precedentemente referido, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/11/03", "file_id": "2230-005410-99", "resolution_number": "4474/99/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Instituto de las Hermanas de Nuestra Señora del Perpetuo Socorro, del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 42.815.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86a267f84d74182d0325681e0077c5a6?OpenDocument"}
{"approval_date": "3/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Fundación Uruguaya de Cooperación y Desarrollo Solidarios (FUNDASOL), solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 22.940, ubicado en Bvar. Artigas No. 1119; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que realizada la inspección ocular, le corresponde a dicho padrón una exoneración del 100%, por Resolución No. 5990/96 de 17/12/96, al amparo de lo establecido en el Art. 69o. de la Constitución de la República; 2o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 69o. de la Constitución de la República, por los ejercicios 1998 y 1999 inclusive, debiendo los interesados gestionar anualmente la tramitación exentiva en caso de querer acogerse a la misma de futuro, por tratarse de un padrón que se exonera por primera vez; CONSIDERANDO: que por Resolución No. 687/95 de 22 de febrero de 1995, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Fundación Uruguaya de Cooperación y Desarrollo Solidarios (FUNDASOL), del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 22.940, ubicado en Bvar. Artigas No. 1119.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por los ejercicios 1998 y1999 inclusive, en concordancia con lo dispuesto por la Res. No.7856/88 de 13/9/88 y su modificativa Res. No. 211/97 de 27/1/97.- 3o.- Al vencimiento del lapso precedentemente referido, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/11/03", "file_id": "2230-034076-99", "resolution_number": "4475/99/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Fundación Uruguaya de Cooperación y Desarrollo Solidarios (FUNDASOL), del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 22.940.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c91057e49af545f70325681e0077cd0d?OpenDocument"}
{"approval_date": "3/11/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nros. 64 y 663 en Ferias Especiales, otorgado a la Sra. María Becerra; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la División Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 2961/98 de 3 de agosto de 1998;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1o.- Dejar sin efecto el permiso para los puestos de venta Nros. 64 y 663, en la Feria Especial de Buceo, otorgado a la Sra. MARIA BECERRA, C.I. Nº 1.069.015-4. 2o.-Comuníquese al Departamento de Descentralización; a la División Gestión Comercial y pase al Servicio Central de Inspección General, para notificación del interesado y demás efectos. Cumplido, vuelva al Departamento de Actividades Productivas y Comerciales.", "date": "1999/11/03", "file_id": "165870", "resolution_number": "792/99/7000", "subcategory": "FERIAS", "summary": "Dejar sin efecto el permiso para los puestos de venta Nros. 64 y 663, en la Feria Especial de Buceo, otorgado a la Sra. MARIA BECERRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d8f88a8bcf39ac90325681e0067d610?OpenDocument"}
{"approval_date": "3/11/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta en la calle Juan Benito Blanco frente al Nº 892, otorgado al Sr. Miguel Dominguez; RESULTANDO: que el titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la División Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 2961/98 de 3 de agosto de 1998;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1o.- Dar de baja el permiso para venta callejera en la calle Juan Benito Blanco frentes al Nº 892, otorgado al Sr. MIGUEL DOMINGUEZ, C.I. Nº 1.458.135-1. 2o.-Comuníquese al Departamento de Descentralización y pase a la División Gestión Comrcial, para notificación del interesado y demás efectos.", "date": "1999/11/03", "file_id": "165871", "resolution_number": "793/99/7000", "subcategory": "VENTA CALLEJERA", "summary": "Dar de baja el permiso para venta callejera en la calle Juan Benito Blanco frentes al Nº 892, otorgado al Sr. MIGUEL DOMINGUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eee30c06c60b097e0325681e0067d744?OpenDocument"}
{"approval_date": "3/11/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta en la Avenida Gral. Rivera frente al Nº 2690, otorgado a la Sra. Alicia Pérez; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la División Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 2961/98 de 3 de agosto de 1998;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1o.- Dar de baja el permiso para venta callejera en la Avenida Gral. Rivera frente al Nº 2690, otorgado a la Sra. ALICIA PEREZ, C.I. Nº 1323.077-5. 2o.-Comuníquese al Departamento de Descentralización y pase a la División Gestión Comrcial, para notificación del interesado y demás efectos.", "date": "1999/11/03", "file_id": "165867", "resolution_number": "794/99/7000", "subcategory": "VENTA CALLEJERA", "summary": "Dar de baja el permiso para venta callejera en la Avenida Gral. Rivera frente al Nº 2690, otorgado a la Sra. ALICIA PEREZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/535f9ead97b9a9960325681e0067d834?OpenDocument"}
{"approval_date": "3/11/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: estas actuaciones referentes a otorgar a varios funcionarios de la División Casinos, un viático diario y por todo concepto, como compensación de gastos de alimentación y transporte, por realizar en horarios fuera de los habituales de labor, tareas inherentes a dicha División; CONSIDERANDO: las potestades delegadas por Resolución Nº 808/95 de 13 de marzo de 1995, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Autorizar el pago de viáticos, a los funcionarios que se detallan de folio 1 a folio 8, como compensación de gastos de alimentación y transporte, por realizar en horarios fuera de los habituales de labor, tareas inherentes a la División Casinos, durante el pasado mes de setiembre, por los montos líquidos totales que se establecen, más las cargas sociales respectivas. 2.- Pase a sus efectos a la Unidad de Coordinación del Departamento (Contaduría).", "date": "1999/11/03", "file_id": "411357", "resolution_number": "795/99/7000", "subcategory": "CASINOS", "summary": "Autorizar el pago de viáticos a los funcionarios de la División Casinos", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/302755da78611ec10325681e0067d931?OpenDocument"}
{"approval_date": "3/11/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: que la Unidad de Coordinación (Contaduría) solicita el refuerzo de los Renglones Presupuestales 3.6.1. y 7.4.9. de la Actividad Presupuestal Nro. 309000401 en las sumas de $ 100.000 y $ 50.000 respectivamente; CONSIDERANDO: que la División Planificación y Ejecución Financiera señala que puede realizarse el refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1o.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto 27.310, los Renglones Presupuestales que se indican en las sumas que se fijan: (Solicitudes Nros. 2815 y 2816): PROGRAMA DERIVADO MONTO RUBROS A REFORZAR: 309000401 361000 $ 100.000 309000401 749000 $ 50.000 RUBROS REFORZANTES: 309000401 399000 $ 100.000 309000401 913000 $ 50.000 2o.-Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo y pase a la Contaduría General.", "date": "1999/11/03", "file_id": "410363", "resolution_number": "796/99/7000", "subcategory": "REFUERZO DE RUBROS", "summary": "REFUERZO RUBROS SOLICITUDES 2815 Y 2816", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21508b16246c941c0325681e0067da04?OpenDocument"}
