{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General; RESULTANDO: 1o) que según surge de las mismas, mediante Boleta No. 48967 el 7/X/98 se intimó a Dymac S.A., R.U.C. 21.014277.0019, propietaria del establecimiento destinado a depósito y ventas, con domicilio a los efectos legales en la calle Salvador Ferrer Serra No. 2172, que procediera a presentar la documentación que habilite el funcionamiento del mismo ; 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de dos multas de 9,7164 U.R. y 14,8410 U.R. respectivamente, al titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Administraciones Locales se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de 9,7164 U.R. (nueve unidades reajustables con siete mil ciento sesenta y cuatro diezmilésimas) y 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) respectivamente, a Dymac S.A., R.U.C. 21.014277.0019, con domicilio a los efectos legales en la calle Salvador Ferrer Serra No. 2172, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "1999/11/11", "file_id": "3230-015710-99", "resolution_number": "1727/99/3000", "subcategory": "MULTA HABILITACION INSPECCION GRAL.", "summary": "Multas 9,7164 U.R. y 14,8410 U.R. Dymac S.A., Salvador Ferrer Serra No. 2172.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3fd1d59c1fac30ea03256827003ee0e8?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el local sito en la calle 4 de Julio No. 3171, cuyo responsable es el Club Deportivo Unión Vecinal, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el 23/X/99, a la hora 01:05 se comprobó, según Acta No. 367, la presencia de niveles de sonido de 52/54 dB (A) en la casa del denunciante, lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de 16,3250 U.R. por tratarse de la segunda reincidencia, al titular de obrados; 3o) que la División Administraciones Locales estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: las facultades que el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de 16,3250 U.R. (dieciséis unidades reajustables con tres mil doscientas cincuenta diezmilésimas) al Club Deportivo Unión Vecinal, con domicilio en la calle 4 de Julio No. 3171 a los efectos legales, por los motivos mencionados en la parte expositiva de la presente resolución.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro de la diferencia.- Pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "1999/11/11", "file_id": "3200-011487-99", "resolution_number": "1728/99/3000", "subcategory": "RUIDOS MOLESTOS INSP.GRAL.", "summary": "Multa 16,3250 U.R. Club Deportivo Unión Vecinal, 4 de Julio No. 3171.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c9489e5219e55d2b03256827003f025f?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a pensión, sito en la calle Durazno No. 964, propiedad del Sr. Nelson Oteghy, C.I. 567.559-7, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que con fecha 20/X/99, mediante Acta No. A 09901, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia (Dirección Nacional de Bomberos); 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de una multa de 14,8410 U.R. al titular de obrados por infracción al Decreto No. 22.010 y de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Administraciones Locales se muestra de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) al Sr. Nelson Oteghy, C.I. 567.559-7, con domicilio a los efectos legales en la calle Durazno No. 964, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a los efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "1999/11/11", "file_id": "3200-011492-99", "resolution_number": "1729/99/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Multa 14,8410 U.R. Nelson Oteghy, Durazno No. 964.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b10225748e02d7c503256827003ee10e?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con las fallas constructivas comprobadas en el apartamento 104 de la finca sita en la calle Carlos Quijano No. 1127, propiedad del Sr. Alvaro Armand Ugon, C.I. 2.690.427-2; RESULTANDO: que el Servicio Centro Comunal Zonal No. 3 informa que: a) verificó malas condiciones de habitabilidad e higiene que presenta el inmueble e intimó la eliminación de las anomalías existentes sin que se haya regularizado la situación y b) se debe imponer una multa de 9,8940 U.R. según lo que establece el numeral 12 del Art. 3o. del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 9,8940 U.R. (nueve unidades reajustables con ocho mil novecientas cuarenta diezmilésimas) al Sr. Alvaro Armand Ugon, C.I. 2.690.427-2, propietario del apartamento 104 de la finca sita en la calle Carlos Quijano No. 1127, con domicilio en la misma, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio de Gestión de Morosos bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "1999/11/11", "file_id": "3220-010262-99", "resolution_number": "1730/99/3000", "subcategory": "MULTAS - HUMEDADES", "summary": "Multa 9,8940 U.R. Alvaro Armand Ugon, Carlos Quijano No. 1127 apto. 104.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6e10daf0addac5a03256827003ee128?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a casa de masajes, sito en la Avda. Dr. Carlos María Ramírez No. 46, propiedad de la Sra. Nellys Mesa Lafont, C.I. 1.971.938-9, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que el 14/X/99, mediante Orden de Servicio No. 207.360 se intimó la presentación de la documentación habilitante del referido establecimiento, comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos; 2o) que el Servicio Central de Inspección General sugiere su inmediata clausura, por infracción a la normativa municipal vigente; 3o) que la División Administraciones Locales se manifiesta de conformidad; CONSIDERANDO: las facultades delegadas por el Sr. Intendente Municipal en la Dirección General del Departamento de Descentralización;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar el establecimiento destinado a casa de masajes, sito en la Avda. Dr. Carlos María Ramírez No. 46, propiedad de la Sra. Nellys Mesa Lafont, C.I. 1.971.938-9, con domicilio a los efectos legales en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, a la División Espacios Públicos y Edificaciones, Servicio de Contralor de Edificaciones y pase al Servicio Central de Inspección General para la notificación y demás efectos.-", "date": "1999/11/11", "file_id": "3200-011508-99", "resolution_number": "1731/99/3000", "subcategory": "CLAUSURA INSPECCION GENERAL", "summary": "Clausura casa de masajes, Avda. Dr. Carlos María Ramírez No. 46, Nellys Mesa Lafont.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/daeba081f4a8fe2a03256827003ee154?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con las fallas constructivas comprobadas en la finca sita en la calle Paraguay No. 1141, propiedad del Sr. Nicola Cimillo, C.I. 871.108-1; RESULTANDO: que el Servicio Centro Comunal Zonal No. 1 informa que: a) verificó malas condiciones de habitabilidad e higiene que presenta el inmueble e intimó la eliminación de las anomalías existentes sin que se haya regularizado la situación y b) se debe imponer una multa de 14,8410 U.R. según lo que establece el numeral 12 del Art. 3o. del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) al Sr. Nicola Cimillo, C.I. 871.108-1, propietario de la finca sita en la calle Paraguay No. 1141, con domicilio en la misma, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio de Gestión de Morosos bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "1999/11/11", "file_id": "3220-011968-99", "resolution_number": "1732/99/3000", "subcategory": "MULTAS - HUMEDADES", "summary": "Multa 14,8410 U.R. Nicola Cimillo, Paraguay No. 1141.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/153122d89f1e0ea203256827003ee183?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1661/99/3000 del 25/X/99 se clausuró el establecimiento destinado a panadería, sito en la calle Londres No. 3600, propiedad de Londres S.R.L., R.U.C. 21.189071.0013, por no presentar la documentación que habilite al mismo a funcionar normalmente; RESULTANDO: 1o) que con fecha 29/X/99 el Sr. Gianfranco Tedesco, responsable del establecimiento, señala que el 20 del mismo mes se realizó una inspección al local de referencia comprobándose que el mismo se halla en condiciones aceptables, por lo que solicita se levante la clausura impuesta; 2o) que el Servicio de Regulación entiende que correspondería proceder a la rehabilitación de establecimiento motivo de obrados; CONSIDERANDO: que por Resolución No. 584/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de disponer la rehabilitación de establecimientos comerciales clausurados en cumplimiento de las disposiciones vigentes respectivamente;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar, por las razones mencionadas en la parte expositiva de la presente resolución, el funcionamiento del establecimiento destinado a panadería, sito en la calle Londres No. 3600, propiedad de Londres S.R.L., R.U.C. 21.189071.0013, cuya responsable legal es el Sr. Gianfranco Tedesco, C.I. 1.185.924-4.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al de Regulación Alimentaria.-", "date": "1999/11/11", "file_id": "3330-006751-99", "resolution_number": "1733/99/3000", "subcategory": "LEVANTAMIENTO CLAUSURA", "summary": "Levantar clausura panadería Londres No. 3600, Londres S.R.L..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e4efe4951eb29da03256827003ee1dc?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 18 solicita el refuerzo del Renglón Presupuestal 3.5.1 de la Actividad Presupuestal 303000419 en la suma de $ 30.000,oo, según solicitud No. 2827; RESULTANDO: que motiva dicha solicitud la necesidad de atender el pago del alquiler del local donde funciona el Servicio; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 3.5.1 de la Actividad Presupuestal 303000419 en la suma de $ 30.000,oo (pesos uruguayos treinta mil) con cargo al Renglón Presupuestal 3.7.4 de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, al Servicio Centro Comunal Zonal No. 18, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/11/11", "file_id": "9527-002170-99", "resolution_number": "1734/99/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Renglón 3.5.1 $ 30.000,oo pago alquiler local Servicio Centro Comunal Zonal No. 18.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70dacea6e80b98b703256827003eee01?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la factura presentada por la firma Movicom del servicio celular 945-8058 de la Dirección Superior de este Departamento, correspondiente a los meses de julio, agosto y setiembre de 1999; RESULTANDO: 1o) que la misma asciende a la suma de $ 2.204,33 incluido impuesto al valor agregado; 2o) que se efectuó solicitud SEFI No. 32316; CONSIDERANDO: que por Resolución No. 573/95 del 17/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenar gastos con el límite máximo de la compra directa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 2.204,33 (pesos uruguayos dos mil doscientos cuatro con treinta y tres centésimos) a favor de la firma Movicom, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros y a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/11/11", "file_id": "3000-018621-99", "resolution_number": "1735/99/3000", "subcategory": "PAGOS", "summary": "Pago $ 2.204,33 Movicom, meses julio, agosto y setiembre/99, Dirección Superior.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ed676f1643bc54203256827003f0272?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 9 solicita el refuerzo del Renglón Presupuestal 4.2.3 de la Actividad Presupuestal 503000410 en la suma de $ 18.000,oo, según solicitud No. 2829; RESULTANDO: que motiva dicha solicitud la necesidad de atender la compra de una impresora matriz de carro ancho; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 4.2.3 de la Actividad Presupuestal 503000410 en la suma de $ 18.000,oo (pesos uruguayos dieciocho mil) con cargo al Renglón Presupuestal 4.8.1 de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, al Servicio Centro Comunal Zonal No. 9, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/11/11", "file_id": "3310-020280-99", "resolution_number": "1736/99/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Renglón 4.2.3 $ 18.000,oo compra impresora matriz de carro ancho, Servicio Centro Comunal Zonal No. 9", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc902eb368381a5b03256827003eee28?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 9 solicita el refuerzo del Renglón Presupuestal 2.8.6 de la Actividad Presupuestal 303000410 en la suma de $ 10.000,oo, según solicitud No. 2828; RESULTANDO: que motiva dicha solicitud la necesidad de atender la compra de herramientas para las cuadrillas; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 2.8.6 de la Actividad Presupuestal 303000410 en la suma de $ 10.000,oo (pesos uruguayos diez mil) con cargo al Renglón Presupuestal 2.5.1 de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, al Servicio Centro Comunal Zonal No. 9, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/11/11", "file_id": "3310-020296-99", "resolution_number": "1737/99/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Renglón 2.8.6 $ 10.000,oo compra herramientas para cuadrillas, Servicio Centro Comunal Zonal No. 9.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/92e9a5841501eb6803256827003eee55?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 137.000,oo a favor del Grupo Vecinal Barrio Capra, por concepto de pago de convenio, según Nro. de solicitud 32669 ; RESULTANDO: que con fecha 4/XI/99 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 137.000,oo ( pesos uruguayos ciento treinta y siete mil) a favor del Grupo Vecinal Barrio Capra, por los conceptos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Promoción Social; Unidades Central de Presupuesto y de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/11/11", "file_id": "3170-000033-99", "resolution_number": "1738/99/3000", "subcategory": "REITERO DE GASTOS Art. 15", "summary": "Reiterar el gasto por la suma de $ 137.000,oo a favor del Grupo Vecinal Barrio Capra, según No. de solicitud 32669.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/75b8184273396c2003256827003ef6d4?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.1.912 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en el predio sito en la calle Carlitos Roldán entre los Nos. 2208 y 2216, propiedad del Sr. Gloibar Sánchez, C.I. 1.092.957-5; RESULTANDO: 1o) que con fechas 16/VII y 5/X/99 se intimó al mencionado propietario para que en el plazo de 10 días hábiles procediera a la limpieza total y permanente, al retiro de escombros y materiales allí acumulados y a la desratización pertinente del mencionado predio, bajo apercibimiento de la aplicación de una multa de 10,7960 U.R.; 2o) que en inspección realizada con fecha 26/X/99 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado c) del Decreto No. 21.626 y Resolución No. 5.830/88 del 14/VII/88; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de 10,7960 U.R. (diez unidades reajustables con siete mil novecientas sesenta diezmilésimas) al Sr. Gloibar Sánchez, C.I. 1.092.957-5, propietario del predio sito en la calle Carlitos Roldán entre los Nos. 2208 y 2216, con domicilio en la calle Goes No. 2073, por infringir lo dispuesto en el Art. D.1912 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese al Servicio Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "1999/11/11", "file_id": "4300-004083-99", "resolution_number": "1739/99/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Multa 10,7960 U.R. Gloibar Sánchez, Carlitos Roldán entre los Nos. 2208 y 2216.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4fe5831fb01915c303256827003ee1b2?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 26.371,32 a favor de Bersur S.R.L., por concepto de facturas paramétricas, según Referencias Nos. 101001 y 104895; RESULTANDO: que con fecha 4/XI/99 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 26.371,32 (pesos uruguayos veintiséis mil trescientos setenta y uno con treinta y dos centésimos) a favor de Bersur S.R.L., por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese a las Unidades Central de Presupuesto y de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/11/11", "file_id": "9210-056151-99", "resolution_number": "1740/99/3000", "subcategory": "REITERO DE GASTOS Art. 15", "summary": "Reitero de gasto $ 26.371,32 Bersur S.R.L. (Referencias Nos. 101001 y 104895).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34fe6522500e0ceb03256827003ef6ea?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la factura presentada por la firma Movicom de las unidades celulares de la División Administraciones Locales y otros Servicios, correspondiente al mes de julio de 1999; RESULTANDO: 1o) que la misma asciende a la suma de $ 29.990,oo incluido impuesto al valor agregado; 2o) que se efectuó solicitud SEFI No. 32243; CONSIDERANDO: que por Resolución No. 573/95 del 17/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenar gastos con el límite máximo de la compra directa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 29.990,oo (pesos uruguayos veintinueve mil novecientos noventa) a favor de la firma Movicom, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Administraciones Locales y a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/11/11", "file_id": "3200-010965-99", "resolution_number": "1741/99/3000", "subcategory": "PAGOS", "summary": "Pago $ 29.990,oo Movicom, mes julio/99, División Administraciones Locales y los Servicios Centro Comunal Zonal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b0e661b7637a48603256827003f029a?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1198/99/3000 del 29/VII/99 se aplicaron dos multas de 9,7164 U.R. y 14,8410 U.R. a Cosmex S.A., R.U.C. 21.000220.0015, propietaria del establecimiento destinado a herrería, sito en la Avda. Italia Nos. 4273/75, por no presentar la documentación que habilite el funcionamiento del mismo; RESULTANDO: que el Servicio Centro Comunal Zonal No. 6 informa que el destino del establecimiento es de depósito de cosméticos, por lo que solicita modificar el citado acto administrativo en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución No. 1198/99/3000 del 29/VII/99 estableciendo que el destino del establecimiento es de depósito de cosméticos, manteniendo en un todo sus restantes términos.- 2.- Comuníquese al Servicio Centro Comunal Zonal No. 6 y pase al Servicio Central de Inspección General.-", "date": "1999/11/11", "file_id": "3270-007330-99", "resolution_number": "1742/99/3000", "subcategory": "MODIFICACION RESOLUCION", "summary": "Modificar Resolución No. 1198/99/3000 del 29/VII/99, destino establecimiento depósito de cosméticos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06fb11d805c1c7e703256827003f02b2?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 5 solicita el refuerzo de los Renglones Presupuestales 2.6.5, 2.8.3 y 2.9.2 de la Actividad Presupuestal 303000406 en las sumas de $ 3.000,oo, $ 3.500,oo y $ 3.500,oo respectivamente, según solicitud No. 2749; RESULTANDO: que motiva dicha solicitud la necesidad de atender la compra de artículos varios; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 los Renglones Presupuestales 2.6.5, 2.8.3 y 2.9.2 de la Actividad Presupuestal 303000406 en las sumas de $ 3.000,oo (pesos uruguayos tres mil), $ 3.500,oo (pesos uruguayos tres mil quinientos) y $ 3.500,oo (pesos uruguayos tres mil quinientos) con cargo al Renglón Presupuestal 9.1.3 de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, al Servicio Centro Comunal Zonal No. 5, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/11/11", "file_id": "3260-019022-99", "resolution_number": "1743/99/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Renglones 2.6.5, 2.8.3 y 2.9.2 $ 3.000,oo, $ 3.500,oo y $ 3.500,oo respectivamente, compra artículos varios, Servicio Centro Comunal Zonal No. 5.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb243055a5a8c54903256827003eeeb7?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General  del Departamento de Descentralización", "name": "SR.  ALBERTO ROSSELLI "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión para la Tercera solicita el refuerzo del Renglón Presupuestal 3.1.2. de la Actividad Presupuestal 303000205 en la suma de $ 6.000,oo, según solicitud No. 2834; RESULTANDO: que motiva dicha solicitud la necesidad de atender el pago de envíos por correo; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 3.1.2 de la Actividad Presupuestal 303000205 en la suma de $ 6.000,oo (pesos uruguayos seis mil) con cargo al Renglón Presupuestal 2.9.1 de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, Comisión para la Tercera Edad; Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/11/11", "file_id": "3150-001294-99", "resolution_number": "1744/99/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 3.1.2., en la suma de $ 6.000,oo solicitado por la Comisión para la Tercera Edad, destinado al pago de envíos de correo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e5faa2b17c62e4403256827003eee8c?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Iglesia Cristiana Evangélica del Reducto para que se les conceda autorización para el cerramiento de la calle Guadalupe entre las calles Rocha y Pando para la realización de actividades con motivo del 75º Aniversario de la misma los días 15 y 16 de noviembre de 18:00 a 22:00 y de 14:00 a 22:00 horas respectivamente; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 3 avala dicha solicitud; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debeindo los interesados balizar los cruces indicando los desvíos, corriendo con los gastos que ello demande; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Iglesia Cristiana Evangélica del Reducto el cerramiento de la calle Guadalupe entre las calles Rocha y Pando para la realización de actividades con motivo del 75º Aniversario de la misma, los días 15 y 16 de noviembre del presente año, en el horario de 18:00 a 22:00 y de 14:00 a 22:00 horas, respectivamente, debiendo los interesados balizar los cruces indicando los desvíos.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zona N° 3, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "1999/11/11", "file_id": "3240-013194-99", "resolution_number": "1858/99/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Iglesia Cristiana Evangélica autorización interrumpir el tránsito de la calle Guadalupe los días 15 y 16 de noviembre.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f202c0f3c78cf2e032568270039ea63?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la obra caratulada \"Red de colectores de aguas negras y pluviales de los barrios Sayago Norte, Peñarol y Ferrocarril\", adjudicado a la firma SACEEM; RESULTANDO: 1o) que la citada firma solicita el pago de los trabajos realizados en el mes de julio de 1999, Referencias Nos. 100.223, 100.226, 100.770, 100.772, 100.774, 100.776 y 100.779, por la suma global de $ 1:793.657,87; 2o) que el 4 de noviembre de 1999, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 2o) que por Resolución No. 578/95 de fecha 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo de las Licitaciones Abreviadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS UN MILLON SETECIENTOS NOVENTA Y TRES MIL SEISCIENTOS CINCUENTA Y SIETE CON OCHENTA Y SIETE CENTESIMOS ($ 1:793.657,87) a favor de la firma SACEEM, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Apoyo y Asesoramiento del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "1999/11/11", "file_id": "9210-056167-99", "resolution_number": "401/99/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma SACEEM, por la suma de $ 1:793.657,87, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c699c41495d254d30325682b00688151?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las obras enmarcadas en el Plan de Saneamiento Urbano de la ciudad de Montevideo; RESULTANDO: 1o) que la firma TEYMA URUGUAY S.A., solicita el pago de las Referencias Nos. 96.042, 96.105, 96.107, 96.112 y sus respectivas \"notas de crédito\", por la suma global de $ 1:320.333,40; 2o) que el 4 de noviembre de 1999, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 2o) que por Resolución No. 578/95 de fecha 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo de las Licitaciones Abreviadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS UN MILLON TRESCIENTOS VEINTE MIL TRESCIENTOS TREINTA Y TRES CON CUARENTA CENTESIMOS ($ 1:320.333,40) a favor de la firma TEYMA URUGUAY S.A., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Apoyo y Asesoramiento del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "1999/11/11", "file_id": "9210-054180-99", "resolution_number": "402/99/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma TEYMA URUGUAY S.A., en la suma de $ 1:320.333,40, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/51ed2c0bc8344b200325682b00688164?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las obras enmarcadas en el Plan de Saneamiento Urbano de la ciudad de Montevideo; RESULTANDO: 1o) que la firma TEYMA URUGUAY S.A., solicita el pago de la Referencia No. 96.419, por la suma de $ 134.989,oo; 2o) que el 4 de noviembre de 1999, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 2o) que por Resolución No. 578/95 de fecha 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo de las Licitaciones Abreviadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS CIENTO TREINTA Y CUATRO MIL NOVECIENTOS OCHENTA Y NUEVE ($ 134.989,oo), a favor de la firma TEYMA URUGUAY S.A., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Apoyo y Asesoramiento del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "1999/11/11", "file_id": "9210-048365-99", "resolution_number": "403/99/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma TEYMA URUGUAY S.A., por la suma de $ 134.989,oo, por contravenir el Art. 15o. TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e9f974b7865aa590325682b00688177?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 392/99/6300 de fecha 27 de octubre de 1999, se autorizó la asignación de una Partida Especial por la suma de $ 2.700,oo, a favor del Servicio de Instalaciones Mecánicas y Eléctricas; RESULTANDO: 1o) que la misma tiene como objeto el reembolso del dinero gastado por el Ing. Quím. Ignacio Stolkin, en la búsqueda de información en Suiza y Alemania, acerca de las plantas de incineración de residuos hospitalarios; 2o) que en la citada Resolución se padeció de error al indicar el No. de solicitud SEFI, por lo que correspondería su modificación, indicando que la solicitud SEFI correcta es la No. 7530, por la suma de $ 2.700,oo; CONSIDERANDO: que corresponde modificar la Resolución No. 392/99/6300 de fecha 27 de octubre de 1999;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Modificar el Considerando 1o. de la Resolución No. 392/99/6300 de fecha 27 de octubre de 1999, el que quedará redactado de la siguiente manera: \"CONSIDERANDO: 1o.) que se realizó la solicitud SEFI No. 7530, por la suma mencionada\", por las razones indicadas en la parte expositiva. 2o.-Comuníquese al Departamento de Recursos Financieros, a los Servicios de Instalaciones Mecánicas y Eléctricas y Tesorería, a la Unidad de Apoyo y Asesoramiento del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General para intervención y contralor del gasto.", "date": "1999/11/11", "file_id": "6361-009515-99", "resolution_number": "404/99/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se modifica la Resolución No. 392/99/6300, de fecha 27 de octubre de 1999, en lo referente a la solicitud SEFI.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5ce7fd1f7d2649a0325682b00687d5c?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la gestión promovida ante el Servicio de Relaciones Públicas y Comunicaciones, por las señoras Cristina Heftman y Marlene Otero, tendiente a obtener el auspicio de esta Intendencia Muncipal para los espectáculos artísticos a realizarse los días 20 y 21 de noviembre del presente año, en la Explanada Municipal y en la Plaza Lafone, respectivamente, denominado \"FESTITANGO RUMBO AL 2000\"; RESULTANDO: 1o.) que en la nota presentada, las gestionantes destacan que el espectáculo está ideado para despedir el presente año y recibir a toda música al 2000 y contará con la actuación de los cantantes Olga Delgrossi, Miguel A. Maidana, Marlene Otero, Nelson Pino, con la participación de Ricardo Aguinaga en bandoneón, Lucho Martínez y Cacho Casaravilla en guitarras, Claudia y Alain en una demostración de danza y la finalización a cargo de la Orquesta \"Los Reyes del Ritmo\", todo ello bajo la conducción de Servando Ruiz \"El Boyero\"; 2o.) que la División Promoción y Acción Cultural el 18 de octubre ppdo., informa que la propuesta resulta interesante; 3o.) que el 26 de octubre último el Servicio de Relaciones Públicas y Comunicaciones informa que en su oportunidad autorizó la utilización de la Explanada Municipal, dejando constancia que con respecto a la Plaza Lafone la solicitud se tramita por Expediente SEM 4102-003350-99; 4o.) que por Resolución No. 1654/99/4000, de 1/10/99, el Departamento de Acondicionamiento Urbano autorizó el uso de la Plaza Lafone; CONSIDERANDO: que procede proveer de conformidad con lo actuado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Otorgar el auspicio de esta Intendencia Municipal al espectáculo \"FESTITANGO RUMBO AL 2000\", que organizado por las señoras Cristina Heftman y Marlene Otero, se realizará los días 20 y 21 de noviembre de 1999, en la Explanada Municipal y en la Plaza Lafone, respectivamente. Comuníquese a las gestionantes, a los Departamentos de Acondicionamiento Urbano y de Cultura, a la Junta Local No. 14 y pase al Servicio de Relaciones Públicas y Comunicaciones a sus efectos.", "date": "1999/11/11", "file_id": "1040-004725-99", "resolution_number": "4252/99", "subcategory": "AUSPICIOS", "summary": "Se concede el auspicio de la Intendencia Municipal al espectáculo \"Festitango Rumbo al 2000\", que se llevará a cabo el 20 y el 2l de noviembre de 1999, en la Explanada Municipal y en la Plaza Lafone, respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d807ffa4b932f740325684200725d16?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 35.105,oo a la empresa RA S.A. (Referencias 100675, 100009, 93797, 93798 y 100010); RESULTANDO: 1o.) que el 9 de noviembre del presente año, el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 766 de la Ley No. 16.736; 2o.) que el 9/XI/99 la Sub Contadora General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado C.A.F.; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto de la suma de U$S 35.105,oo (TREINTA Y CINCO MIL CIENTO CINCO DOLARES AMERICANOS) a favor de la empresa RA S.A.- Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de servicios ya realizados.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/11/11", "file_id": "9210-053187-99", "resolution_number": "4253/99", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de U$S35.105,oo a favor de la empresa RA S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20e7b5fb9e1ada730325684200725d35?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 69.511,oo a la empresa FILIPIAK INGENIERIA S.R.L. (Referencias 96882, 101402, 104272, 104283, 104279, 93223, 104274, 101401, 103644, 103647, 103648, 81174 y sus respectivas notas de crédito); RESULTANDO: 1o.) que el 9 de noviembre del presente año, el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 766 de la Ley No. 16.736, señalando que el gasto previsto en la Referencia 104279 también es observable por infringir el artículo 15o. del T.O.C.A.F.; 2o.) que el 9/XI/99 la Sub Contadora General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto de la suma de U$S 69.511,oo (SESENTA Y NUEVE MIL QUINIENTOS ONCE DOLARES AMERICANOS) a favor de la empresa FILIPIAK INGENIERIA S.R.L..- Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de servicios ya realizados.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/11/11", "file_id": "9210-053700-99", "resolution_number": "4254/99", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de U$S 69.511,oo a favor de la empresa FILIPIAK INGENIERIA S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/606decb8b6a558be0325684200725d4f?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 29.554,oo a la firma BARRACA EL TREBOL LTDA. (Referencias 106280, 106281, 106283, 98285, 101248, 101249, 102834, 102836, 104208, 104209, 104210, 104211, 104767, 104768 y sus respectivas notas de crédito y débito); RESULTANDO: 1o.) que el 9 de noviembre del presente año, el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 766 de la Ley No. 16.736; 2o.) que el 9/XI/99 la Sub Contadora General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado C.A.F.; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto de la suma de U$S 29.554,oo (VEINTINUEVE MIL QUINIENTOS CINCUENTA Y CUATRO DOLARES AMERICANOS) a favor de la firma BARRACA EL TREBOL LTDA.- Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de servicios ya realizados.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/11/11", "file_id": "9210-054112-99", "resolution_number": "4255/99", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de U$S 29.554,oo a favor de la firma BARRACA EL TREBOL LTDA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/121fdf69877ac01a0325684200725d66?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 8 de setiembre ppdo., de la firma Microsoft Uruguay S.A., por la cual se ofrece a esta Intendencia Municipal el apoyo de dicha Corporación en la implementación de un sistema corporativo de mensajería para hasta 50 ejecutivos, como así también la presentación corporativa en su casa central de Seattle, Estados Unidos; RESULTANDO: 1o.) que la presentación corporativa en la casa central de Microsoft, de acuerdo con lo señalado en su nota, se hará en forma personalizada por parte de expertos de la empresa, brindándose sin costo, como así también traslados aéreos, hotel y expensas para tres altos ejecutivos; 2o.) que el 4 de noviembre del año en curso, el Director General de la Unidad Central de Planificación Municipal remite las actuaciones informando que el Gerente Ejecutivo de Cuentas de Microsoft le ha comunicado que la presentación de referencia se llevará a cabo los días 30 de noviembre, 1o., 2 y 3 de diciembre próximos, en virtud de lo cual solicita se declare en misión de servicio al Coordinador de Desarrollo Organizacional e Informático, Ing. Adrián Manera, al Director de la División Administración de Personal, quienes conjuntamente con él cumplirán la mencionada visita; CONSIDERANDO: que procede proveer de conformidad con lo actuado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Designar en Misión de Servicio entre el 30 de noviembre y el 3 de diciembre de 1999, al Director General de la Unidad Central de Planificación Municipal, Dr. Patricio Rodé, C.I.725.775, al Director de la División Administración de Personal, Cr. Juan Carlos Bengoa, C.I. 1.623.930 y al Coordinador de Desarrollo Organizacional e Informático, Ing. Adrián Manera, C.I. 1.295.357, quienes viajarán a Estados Unidos, a la presentación corporativa que la empresa Microsoft Corporation realizará en la ciudad de Seattle.- Designar Director General Interino de la Unidad Central de Planificación Municipal, a partir del 30 de noviembre de 1999 y hasta el reintegro del titular, al Director de la División Planificación Territorial, Arq. Daniel Christoff, C.I. 1.698.657.- Designar Directora Interina de la División Administración de Personal, a partir del 30 de noviembre de 1999 y hasta el reintegro del titular, a la señora Dora Lorenzo, C.I. 1.477.777.- Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Jurídica, a la Contadora General, al Instituto de Estudios Municipales, al Servicio de Liquidación de Haberes, y pase, por su orden, a los Servicios Central de Inspección General, para notificar a los interesados y de Administración de Recursos Humanos a sus efectos.-", "date": "1999/11/11", "file_id": "6001-001607-99", "resolution_number": "4256/99", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en Misión de Servicio entre el 30 de noviembre y el 3 de diciembre de 1999, al Director General de la Unidad Central de Planificación Municipal, Dr. Patricio Rodé; al Director de la División Administración de Personal, Cr. Juan Carlos Bengoa y al Coordinador de Desarrollo Organizacional e Informático, Ing. Adrián Manera, quienes asistirán a la presentación corporativa de Microsoft que se realizará en la ciudad de Seattle, Estados Unidos, y se designa Director General Interino de la Unidad Central de Planificación Municipal, al Arq. Daniel Christoff y Directora de la División Administración de Personal, a la señora Dora Lorenzo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86edb4e98b4780140325684200726a6b?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el convenio suscrito entre esta Intendencia Municipal y la Cooperativa Audiovisual Encuadre, cuyo texto fuera aprobado por Resolución No. 3.999/98, de 5/10/98; RESULTANDO: 1o.) que el citado convenio se celebró con el objetivo de aumentar la capacidad productiva propia del Canal 24 T.V. Ciudad; 2o.) que en razón de los trabajos realizados por la mencionada Cooperativa, se sugiere prorrogar, por el término de seis meses a partir del 26 de octubre del presente año, el convenio de que se trata; 3o.) que a tales efectos de generó la Solicitud SEFI No. 32822, de 10/11/99, por la suma de $ 158.684,12; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Prorrogar por el término de 6 (seis) meses, a partir del 26 de octubre de 1999, el convenio celebrado entre esta Intendencia Municipal y la Cooperativa Audiovisual Encuadre, cuyo objetivo se explicita en la parte expositiva de la presente Resolución.- Establecer que la erogación resultante, correspondiente al mes de noviembre de 1999, se atenderá de acuerdo con la Solicitud SEFI No. 32822.- Establecer que las presentes actuaciones deberán volver al Servicio gestionante, al principio del próximo Ejercicio presupuestal a los efectos de realizar la imputación correspondiente.- Comuníquese al Departamento de Recursos Financieros, a la Unidad Central de Planificación Municipal, a los Servicios de Contabilidad General y de Escribanía y pase al de Relaciones Públicas y Comunicaciones a sus efectos.-", "date": "1999/11/11", "file_id": "1002-002544-98", "resolution_number": "4257/99", "subcategory": "VARIOS", "summary": "Se dispone prorrogar por el término de 6 (seis) meses, a partir del 26 de octubre de 1999, el convenio celebrado entre esta Intendencia Municipal y la Cooperativa Audiovisual Encuadre.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f84109f88b01ae50325684200726aa9?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el convenio suscrito entre esta Intendencia Municipal y la Cooperativa Audiovisual Cuadrado, cuyo texto fuera aprobado por Resolución No. 4.353/98, de 27/10/98; RESULTANDO: 1o.) que el citado convenio se celebró con el objetivo de aumentar la capacidad productiva propia del Canal 24 T.V. Ciudad; 2o.) que en razón de los trabajos realizados por la mencionada Cooperativa, se sugiere prorrogar, por el término de seis meses a partir del 2 de noviembre del presente año, el convenio de que se trata; 3o.) que a tales efectos de generó la Solicitud SEFI No. 32821, de 10/11/99, por la suma de $ 159.250,56 ; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Prorrogar por el término de 6 (seis) meses, a partir del 3 de noviembre de 1999, el convenio celebrado entre esta Intendencia Municipal y la Cooperativa Audiovisual Cuadrado, cuyo objetivo se explicita en la parte expositiva de la presente Resolución.- Establecer que la erogación resultante, correspondiente al mes de noviembre de 1999, se atenderá de acuerdo con la Solicitud SEFI No. 32821.- Establecer que las presentes actuaciones deberán volver al Servicio gestionante, al principio del próximo Ejercicio presupuestal a los efectos de realizar la imputación correspondiente.- Comuníquese al Departamento de Recursos Financieros, a la Unidad Central de Planificación Municipal, a los Servicios de Contabilidad General y de Escribanía y pase al de Relaciones Públicas y Comunicaciones a sus efectos.-", "date": "1999/11/11", "file_id": "1002-002790-98", "resolution_number": "4258/99", "subcategory": "VARIOS", "summary": "Se dispone prorrogar por el término de 6 (seis) meses, a partir del 3 de noviembre de 1999, el convenio celebrado entre esta Intendencia Municipal y la Cooperativa Audiovisual Cuadrado,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7b8e4506b4cdae30325684200726a8d?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Lemu S.A., solicitando la devolución de la garantía de fiel cumplimiento de contrato por la suma de $ 14.274,00, depositada en el Servicio de Tesorería según recibo No. 17.324 en póliza del Banco de Seguros del Estado; RESULTANDO: 1º.) que el gestionante declara haber extraviado el comprobante de dicho depósito; 2º.) que la Unidad Técnica de Alumbrado Público entiende procedente acceder a la devolución de la garantía solicitada por la empresa; 3º.) que la División Abastecimiento provee de conformidad; CONSIDERANDO: que por resolución No. 687/95 de 22 de febrero de1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución de garantías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la devolución en favor de la firma Lemu S.A., de la suma de PESOS URUGUAYOS CATORCE MIL DOSCIENTOS SETENTA Y CUATRO ($ 14.274,00), depositada en el Servicio de Tesorería, como garantía de fiel cumplimiento de contrato, según recibo No. 17.324.- 2º.- Pase a la Unidad Técnica de Alumbrado Público.-", "date": "1999/11/11", "file_id": "3450-002388-99", "resolution_number": "4551/99/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma Lemu S.A., de la suma de $14.274,00, depositada en el Servicio de Tesorería, como garantía de fiel cumplimiento de contrato, según recibo No. 17.324.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/748b1bf9294b0c81032568260074bc55?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Instituto de las Hermanas de Nuestra Señora del Perpetuo Socorro, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 50.751, 50.754, 62.378, 82.650, 186.694 y 415.809, a partir del ejercicios 1998; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde a los mencionados padrones una exoneración del 100%, según Resolución No. 5990/96 de 17/12/96; 2o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y el Art. 448o. de la Ley No. 16.226 de 29/10/91, puede otorgarse la exoneración solicitada al amparo de lo establecido en los Arts. 5o. y 69o. de la Constitución de la República, a partir del ejercicio 1998, debiendo los interesados gestionar cada cinco años la tramitación exentiva en caso de querer acogerse a la misma de futuro; CONSIDERANDO: que por Resolución No. 687/95 de 22 de febrero de 1995, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Instituto de las Hermanas de Nuestra Señora del Perpetuo Socorro del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 50.751, 50.754, 62.378, 82.650, 186.694 y 415.809, ubicados en Av. Sayago No. 1090 y 1098, Cno. de la Boyada No. 1870, Gral. Enrique Martínez No. 1409, Av. Millán No. 2920 y Gral. Máximo Tajes No. 7267.- 2o.- Dicha exención se concede al amparo de lo previsto en los Arts. 5o. y 69o. de la Constitución de la República, rigiendo por el lapso de cinco (5) años, a partir del ejercicio 1998, en concordancia con lo dispuesto por la Res. No.7856/88 de 13/9/88 y su modificativa Res. No. 211/97 de 27/1/97.- 3o.- Al vencimiento del lapso precedentemente referido, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/11/11", "file_id": "2230-000695-99", "resolution_number": "4552/99/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Instituto de las Hermanas de Nuestra Señora del Perpetuo Socorro del pago del 100% del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 50.751, 50.754, 62.378, 82.650, 186.694 y 415.809, a partir del ejercicio 1998 y por el lapso de 5 años.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/72f6d0d54a992c25032568260074c988?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con la vivienda municipal ubicada en Av. Ing. Santiago Rivas No. 1562, apto. 201, adjudicada al señor Elbio Ignacio Suárez Jacques, según Resolución No. 2293/97 de 30 de junio de 1997; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios expresa que realizada la inspección se constató la presencia de intrusos, comprobando que el adjudicatario no habita la finca de que se trata y de acuerdo al informe del Sector Propiedades, el Sr. Elbio Ignacio Suárez Jacques del total de cuotas pactadas abonó sólo dos; 2o.) que la División Jurídica entiende que existen elementos probatorios suficientes para acreditar que el adjudicatario Sr. Elbio Suárez Jacques ha incumplido con la obligación de habitar que se estipula en el Art. 13o. del Decreto No. 18.488, y Art. 6o. del Decreto No. 24.072. Asimismo expresa que la normativa no prevee expresamente el procedimiento para rescindir las adjudicaciones, por lo que se entiende que si el incumplimiento tiene relación con las cláusulas que protegen el fin social que motiva la adjudicación de la vivienda, y que manifiestan el carácter administrativo del vínculo, podrá rescindirse en vía administrativa, en consecuencia corresponde revocar la Resolución No. 2293/97 de 30 de junio de 1997; CONSIDERANDO: que por Resolución No. 687/95 de 22 de febrero de 1995, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de adoptar todas las resoluciones tendientes a la regularización en favor de sus ocupantes de la titularidad de las viviendas de propiedad municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Revocar la Resolución No. 2293/97 de fecha 30 de junio de 1997.- 2º.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/11/11", "file_id": "2230-000716-99", "resolution_number": "4553/99/2000", "subcategory": "DEJAR SIN EFECTO RESOLUCIONES", "summary": "Se revoca la Resolución No. 2293/97 de fecha 30 de junio de 1997 por la cual se adjudicó la vivienda ubicada en Av. Ing. Santiago Rivas No. 1562, apto. 201, adjudicada al señor Elbio Ignacio Suárez Jacques.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3724607999709328032568260074c27a?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución Interna No. 2840/99 de 2 de agosto de 1999, se declaró exonerado al Instituto Uruguayo de Normas Técnicas (U.N.I.T.), al amparo del Art. 69o. de la Constitución de la República, del pago del impuesto de Contribución Inmobiliaria, que grava al inmueble de su propiedad padrón No. 5.848/101, ubicado en Plaza Independencia No. 812, por los ejercicios 1997, 1998 y 1999; RESULTANDO: 1o.) que según certificado notarial surge que la titularidad dominial del inmueble de que se trata es a partir del 27 de agosto de 1997, procediendo otorgar la exoneración a partir del ejercicio 1998; 2o.) que el Servicio de Ingresos Inmobiliarios informa que corresponde modificar la Resolución No. 2840/99, declarando exonerado al Instituto Uruguayo de Normas Técnicas (U.N.I.T.) por los ejercicios 1998 y 1999; CONSIDERANDO: que por resolución No. 687/95 del 22 de febrero de 1995, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar del pago del impuesto de Contribución Inmobiliaria; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Modificar la Resolución Interna No. 2840/99 de 2 de agosto de 1999, sólo en lo atinente a los ejercicios a exonerar, estableciendo que al Instituto Uruguayo de Normas Técnicas (U.N.I.T.), le corresponde exoneración de pago del impuesto de Contribución Inmobiliaria por los ejercicios 1998 y 1999 inclusive.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/11/11", "file_id": "2230-006042-99", "resolution_number": "4554/99/2000", "subcategory": "MODIFICACIONES", "summary": "Se modifica la Resolución Interna No. 2840/99 de 2 de agosto de 1999, sólo en lo atinente a los ejercicios a exonerar, estableciendo que al Instituto Uruguayo de Normas Técnicas (UNIT), le corresponde exoneración de pago del impuesto de Contribución Inmobiliaria por los ejercicios 1998 y 1999 inclusive.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b23d2c4279f6ce6032568260074d330?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por el Sr. Osvaldo Carratú, solicitando la devolución de las garantías de fiel cumplimiento de obligaciones por las sumas de $ 3.938,25, $ 4.224,75 y $917.60, depositadas en el Servicio de Tesorería según recibos Nos. 16.180, 16.399 y 17.819 respectivamente; RESULTANDO: 1º) que el gestionante declara haber extraviado el comprobante de dicho depósito; 2º.) que el Servicio de Espectáculos Públicos informa que corresponde hacer efectiva la devolución de los referidos depósitos de garantía; CONSIDERANDO: que por resolución No. 687/95 de 22 de febrero de1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución de garantías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la devolución en favor del Sr. Osvaldo Carratú., de las garantías de fiel cumplimiento de obligaciones, por la suma de PESOS URUGUAYOS TRES MIL NOVECIENTOS TREINTA Y OCHO CON VEINTICINCO CENTESIMOS ($ 3.938,25), PESOS URUGUAYOS CUATRO MIL DOSCIENTOS VEINTICUATRO CON SETENTA Y CINCO CENTESIMOS ($ 4.224,75) y PESOS URUGUAYOS NOVECIENTOS DIECISIETE CON SESENTA CENTESIMOS ($ 917,60), según recibos Nos. 16.180, 16.399 y 17.819 respectivamente.- 2º.- Pase al Servicio de Ingresos Comerciales.-", "date": "1999/11/11", "file_id": "2000-001787-99", "resolution_number": "4555/99/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor del Sr. Osvaldo Carratú de las garantías de fiel cumplimiento de obligaciones depositadas en el Servicio de Tesorería, según recibos Nos. 16.180, 16.399 y 17.819.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3298c2a9bfb9474b032568260074c9b0?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 28.837 de fecha 14 de octubre de 1999, promulgado por Resolución No. 4117/99 de fecha 2 de noviembre de 1999, por el cual de conformidad con la Resolución No. 3624/99 de 27 de setiembre de 1999, se faculta a este Ejecutivo para exonerar a la señora Elena María Surraco Lussich, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 470.902, matrículas No. 954.736, por el período 3a./1997, 1998 a 1999 inclusive; CONSIDERANDO: que por Resolución No. 580/95 de fecha 20 de febrero de 1995, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Sra. Elena María Surraco Lussich, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 470.902, matrícula No. 954.736, por el período 3a./1997, 1998 a 1999 inclusive.- 2o.- Pase al Servicio de Ingresos Vehiculares.-", "date": "1999/11/11", "file_id": "2000-000778-99", "resolution_number": "4556/99/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la Sra. Elena María Surraco Lussich, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 470.902, matrícula No. 954.736, por el período 3a./1997, 1998 a 1999 inclusive.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0287d628a1562de0032568260074cfa5?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por resolución No. 5057/98 de 1o. de diciembre de 1998, se convalidaron y autorizaron los sorteos realizados por la firma DIRPLAIN S.A. desde el 21 de setiembre de 1998 hasta el 31 de marzo de 1999; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a fs. 21, 23, 26 y 26 vta. y 28 de obrados de la que surge la realización de los sorteos, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones por la suma de U$S 4.131,00 depositada en el Servicio de Tesorería, con el No. 801.152; CONSIDERANDO: que por resolución No. 687/95 de 22 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Dar por culminadas estas actuaciones referentes a los sorteos convalidados y autorizados por Resolución No. 5057/98 de 1o. de diciembre de 1998.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma DIRPLAIN S.A., por la suma de DOLARES AMERICANOS CUATRO MIL CIENTO TREINTA Y UNO (U$S 4.131,00), depositada en el Servicio de Tesorería con el No. 801.152.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "1999/11/11", "file_id": "2240-048529-99", "resolution_number": "4557/99/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se da por culminados los sorteos autorizados y convalidados por Resolución No. 5057/98 de 1o. de diciembre de 1998 y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma DIRPLAIN S.A., por la suma de U$S 4.131,00, depositada en el Servicio de Tesorería con el No. 801.152.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e98ef38f14201c09032568260074c9d1?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución No. 2496/99 del 5 de julio de 1999, por la cual se dispuso ofrecer en venta las viviendas del Barrio Municipal No. 25 (Marconi), a sus ocupantes; RESULTANDO: que el Servicio de Ingresos Inmobiliarios informa que se presentó el Sr. Eugenio Carmelo Méndez Méndez aceptando la oferta presentada, por lo que procede disponer la venta al mismo, del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana J, Solar 80, Pasaje \"E\" No. 4918; CONSIDERANDO: que por Resolución No. 2496/99 del 5 de julio de 1999, numeral 5o.- el Intendente Municipal delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones individuales de venta de los referidos inmuebles;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Disponer la venta del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana J, Solar 80, Pasaje \"E\" No. 4918 al Sr. Eugenio Carmelo Méndez Méndez.- 2o.- El precio del inmueble de referencia que asciende a la suma de UNIDADES REAJUSTABLES SESENTA Y SEIS (U.R. 66), se abonará en sesenta y seis (66) cuotas mensuales, iguales, siguientes y consecutivas de UNIDADES REAJUSTABLES UNA (U.R. 1) cada una, pagadera la primera dentro de los treinta (30) días siguientes al de la notificación de la presente resolución.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/11/11", "file_id": "2230-034584-99", "resolution_number": "4558/99/2000", "subcategory": "VIVIENDAS", "summary": "Se dispone la venta del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana J, Solar 80, Pasaje \"E\" No. 4918 al Sr. Eugenio Carmelo Méndez Méndez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a255ca75da3a7c6e0325682a0058cc9d?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución No. 2496/99 del 5 de julio de 1999, por la cual se dispuso ofrecer en venta las viviendas del Barrio Municipal No. 25 (Marconi), a sus ocupantes; RESULTANDO: que el Servicio de Ingresos Inmobiliarios informa que se presentó la Sra. Gladys Mabel Suárez de los Santos aceptando la oferta presentada, por lo que procede disponer la venta a la misma, del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana A, Solar 01, calle Alejandro Nogueira No. 3691; CONSIDERANDO: que por Resolución No. 2496/99 del 5 de julio de 1999, numeral 5o.- el Intendente Municipal delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones individuales de venta de los referidos inmuebles;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Disponer la venta del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana A, Solar 01, calle Alejandro Nogueira No. 3691, a la Sra. Gladys Mabel Suárez de los Santos.- 2o.- El precio del inmueble de referencia que asciende a la suma de UNIDADES REAJUSTABLES SESENTA Y SEIS (U.R. 66), se abonará en sesenta y seis (66) cuotas mensuales, iguales, siguientes y consecutivas de UNIDADES REAJUSTABLES UNA (U.R. 1) cada una, pagadera la primera dentro de los treinta (30) días siguientes al de la notificación de la presente resolución.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/11/11", "file_id": "2230-034579-99", "resolution_number": "4559/99/2000", "subcategory": "VIVIENDAS", "summary": "Se dispone la venta del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana A, Solar 01, calle Alejandro Nogueira No. 3691, a la Sra. Gladys Mabel Suárez de los Santos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5c8139d593654550325682a0058ccc8?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución No. 2496/99 del 5 de julio de 1999, por la cual se dispuso ofrecer en venta las viviendas del Barrio Municipal No. 25 (Marconi), a sus ocupantes; RESULTANDO: que el Servicio de Ingresos Inmobiliarios informa que se presentaron Guillermo García Alvarez, Magdalena Silva Melides y Virginia Karina Silva aceptando la oferta presentada, por lo que procede disponer la venta a los mismos, del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana I, Solar 66, Pasaje \"D\" No. 4942; CONSIDERANDO: que por Resolución No. 2496/99 del 5 de julio de 1999, numeral 5o.- el Intendente Municipal delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones individuales de venta de los referidos inmuebles;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Disponer la venta del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana I, Solar 66, Pasaje \"D\" No. 4942, a Guillermo García Alvarez, Magdalena Silva Melides y Virginia Karina Silva.- 2o.- El precio del inmueble de referencia que asciende a la suma de UNIDADES REAJUSTABLES SESENTA Y SEIS (U.R. 66), se abonará en sesenta y seis (66) cuotas mensuales, iguales, siguientes y consecutivas de UNIDADES REAJUSTABLES UNA (U.R. 1) cada una, pagadera la primera dentro de los treinta (30) días siguientes al de la notificación de la presente resolución.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/11/11", "file_id": "2230-034558-99", "resolution_number": "4560/99/2000", "subcategory": "VIVIENDAS", "summary": "Se dispone la venta del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana I, Solar 66, Pasaje \"D\" No. 4942, a Guillermo García Alvarez, Magdalena Silva Melides y Virginia Karina Silva.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc33062eefbb74fa0325682a0058ccf6?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución No. 2496/99 del 5 de julio de 1999, por la cual se dispuso ofrecer en venta las viviendas del Barrio Municipal No. 25 (Marconi), a sus ocupantes; RESULTANDO: que el Servicio de Ingresos Inmobiliarios informa que se presentó el Sr. Rogelio de los Santos Rodríguez aceptando la oferta presentada, por lo que procede disponer la venta al mismo, del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana E, Solar 29, Pasaje \"B\" No. 4882; CONSIDERANDO: que por Resolución No. 2496/99 del 5 de julio de 1999, numeral 5o.- el Intendente Municipal delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones individuales de venta de los referidos inmuebles;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Disponer la venta del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana E, Solar 29, Pasaje \"B\" No. 4882, al Sr. Rogelio de los Santos Rodríguez.- 2o.- El precio del inmueble de referencia que asciende a la suma de UNIDADES REAJUSTABLES SESENTA Y SEIS (U.R. 66), se abonará en sesenta y seis (66) cuotas mensuales, iguales, siguientes y consecutivas de UNIDADES REAJUSTABLES UNA (U.R. 1) cada una, pagadera la primera dentro de los treinta (30) días siguientes al de la notificación de la presente resolución.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/11/11", "file_id": "2230-034542-99", "resolution_number": "4561/99/2000", "subcategory": "VIVIENDAS", "summary": "Se dispone la venta del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana E, Solar 29, Pasaje \"B\" No. 4882, al Sr. Rogelio de los Santos Rodríguez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/033d8f0e0f8c70460325682a0058cd21?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución No. 2496/99 del 5 de julio de 1999, por la cual se dispuso ofrecer en venta las viviendas del Barrio Municipal No. 25 (Marconi), a sus ocupantes; RESULTANDO: que el Servicio de Ingresos Inmobiliarios informa que se presentó la Sra. Gabriela Alejandra Pavelesky Gamarra aceptando la oferta presentada, por lo que procede disponer la venta a la misma, del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana K, Solar 97, Pasaje \"G\" No. 4921; CONSIDERANDO: que por Resolución No. 2496/99 del 5 de julio de 1999, numeral 5o.- el Intendente Municipal delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones individuales de venta de los referidos inmuebles;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Disponer la venta del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana K, Solar 97, Pasaje \"G\" No. 4921, a la Sra. Gabriela Alejandra Pavelesky Gamarra.- 2o.- El precio del inmueble de referencia que asciende a la suma de UNIDADES REAJUSTABLES SESENTA Y SEIS (U.R. 66), se abonará en sesenta y seis (66) cuotas mensuales, iguales, siguientes y consecutivas de UNIDADES REAJUSTABLES UNA (U.R. 1) cada una, pagadera la primera dentro de los treinta (30) días siguientes al de la notificación de la presente resolución.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/11/11", "file_id": "2230-034013-99", "resolution_number": "4562/99/2000", "subcategory": "VIVIENDAS", "summary": "Se dispone la venta del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana K, Solar 97, Pasaje \"G\" No. 4921, a la Sra. Gabriela Alejandra Pavelesky Gamarra.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7c038d5c30d4c180325682a0058cd41?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución No. 2496/99 del 5 de julio de 1999, por la cual se dispuso ofrecer en venta las viviendas del Barrio Municipal No. 25 (Marconi), a sus ocupantes; RESULTANDO: que el Servicio de Ingresos Inmobiliarios informa que se presentó la Sra. Mabel Noelia Carbajal aceptando la oferta presentada, por lo que procede disponer la venta a la misma, del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana A, Solar 03, Pasaje \"B\" No. 4915; CONSIDERANDO: que por Resolución No. 2496/99 del 5 de julio de 1999, numeral 5o.- el Intendente Municipal delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones individuales de venta de los referidos inmuebles;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Disponer la venta del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana A, Solar 03, Pasaje \"B\" No. 4915, Sra. Mabel Noelia Carbajal.- 2o.- El precio del inmueble de referencia que asciende a la suma de UNIDADES REAJUSTABLES SESENTA Y SEIS (U.R. 66), se abonará en sesenta y seis (66) cuotas mensuales, iguales, siguientes y consecutivas de UNIDADES REAJUSTABLES UNA (U.R. 1) cada una, pagadera la primera dentro de los treinta (30) días siguientes al de la notificación de la presente resolución.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/11/11", "file_id": "2230-033994-99", "resolution_number": "4563/99/2000", "subcategory": "VIVIENDAS", "summary": "Se dispone la venta del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana A, Solar 03, Pasaje \"B\" No. 4915, Sra. Mabel Noelia Carbajal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55edb6fcfab5c39f0325682a0058cd60?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución No. 2496/99 del 5 de julio de 1999, por la cual se dispuso ofrecer en venta las viviendas del Barrio Municipal No. 25 (Marconi), a sus ocupantes; RESULTANDO: que el Servicio de Ingresos Inmobiliarios informa que se presentaron María Elena Conde y Miguel Angel Pérez Rocha aceptando la oferta presentada, por lo que procede disponer la venta a los mismos, del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana E, Solar 36, calle Continuación Trápani No. 4909; CONSIDERANDO: que por Resolución No. 2496/99 del 5 de julio de 1999, numeral 5o.- el Intendente Municipal delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones individuales de venta de los referidos inmuebles;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Disponer la venta del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana E, Solar 36, calle Continuación Trápani No. 4909, a María Elena Conde y Miguel Angel Pérez Rocha.- 2o.- El precio del inmueble de referencia que asciende a la suma de UNIDADES REAJUSTABLES SESENTA Y SEIS (U.R. 66), se abonará en sesenta y seis (66) cuotas mensuales, iguales, siguientes y consecutivas de UNIDADES REAJUSTABLES UNA (U.R. 1) cada una, pagadera la primera dentro de los treinta (30) días siguientes al de la notificación de la presente resolución.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/11/11", "file_id": "2230-033989-99", "resolution_number": "4564/99/2000", "subcategory": "VIVIENDAS", "summary": "Se dispone la venta del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana E, Solar 36, calle Continuación Trápani No. 4909, a María Elena Conde y Miguel Angel Pérez Rocha.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b2ed718b4f4dd0e0325682a0058cd84?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución No. 2496/99 del 5 de julio de 1999, por la cual se dispuso ofrecer en venta las viviendas del Barrio Municipal No. 25 (Marconi), a sus ocupantes; RESULTANDO: que el Servicio de Ingresos Inmobiliarios informa que se presentaron Luis Marcelo Olivera, Cristina Alejandra Constante Colman y Norma Colman aceptando la oferta presentada, por lo que procede disponer la venta a los mismos, del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana Q, Solar 169, Pasaje \"C\" No. 4875; CONSIDERANDO: que por Resolución No. 2496/99 del 5 de julio de 1999, numeral 5o.- el Intendente Municipal delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones individuales de venta de los referidos inmuebles;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Disponer la venta del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana Q, Solar 169, Pasaje \"C\" No. 4875, a Luis Marcelo Olivera, Cristina Alejandra Constante Colman y Norma Colman.- 2o.- El precio del inmueble de referencia que asciende a la suma de UNIDADES REAJUSTABLES SESENTA Y SEIS (U.R. 66), se abonará en sesenta y seis (66) cuotas mensuales, iguales, siguientes y consecutivas de UNIDADES REAJUSTABLES UNA (U.R. 1) cada una, pagadera la primera dentro de los treinta (30) días siguientes al de la notificación de la presente resolución.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/11/11", "file_id": "2230-033973-99", "resolution_number": "4565/99/2000", "subcategory": "VIVIENDAS", "summary": "Se dispone la venta del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana Q, Solar 169, Pasaje \"C\" No. 4875, a Luis Marcelo Olivera, Cristina Alejandra Constante Colman y Norma Colman.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ee241214a40f04470325682a0058cda3?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución No. 2496/99 del 5 de julio de 1999, por la cual se dispuso ofrecer en venta las viviendas del Barrio Municipal No. 25 (Marconi), a sus ocupantes; RESULTANDO: que el Servicio de Ingresos Inmobiliarios informa que se presentaron Esmeralda Goncalvez, Walter Flavio Rodríguez Goncalvez y Nahir Elizabeth Pedraita aceptando la oferta presentada, por lo que procede disponer la venta a los mismos, del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana C, Solar 18, Costanera l No. 3692; CONSIDERANDO: que por Resolución No. 2496/99 del 5 de julio de 1999, numeral 5o.- el Intendente Municipal delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones individuales de venta de los referidos inmuebles;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Disponer la venta del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana C, Solar 18, Costanera 1 No. 3692, a Esmeralda Goncalvez, Walter Flavio Rodríguez Goncalvez y Nahir Elizabeth Pedraita.- 2o.- El precio del inmueble de referencia que asciende a la suma de UNIDADES REAJUSTABLES SESENTA Y SEIS (U.R. 66), se abonará en sesenta y seis (66) cuotas mensuales, iguales, siguientes y consecutivas de UNIDADES REAJUSTABLES UNA (U.R. 1) cada una, pagadera la primera dentro de los treinta (30) días siguientes al de la notificación de la presente resolución.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/11/11", "file_id": "2230-033952-99", "resolution_number": "4566/99/2000", "subcategory": "VIVIENDAS", "summary": "Se dispone la venta del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana C, Solar 18, Costanera 1 No. 3692, Esmeralda Goncalvez, Walter Flavio Rodríguez Goncalvez y Nahir Elizabeth Pedraita.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57a0050f34f841e80325682a0058cdb7?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución No. 2496/99 del 5 de julio de 1999, por la cual se dispuso ofrecer en venta las viviendas del Barrio Municipal No. 25 (Marconi), a sus ocupantes; RESULTANDO: que el Servicio de Ingresos Inmobiliarios informa que se presentó la Sra. María Villavicencia aceptando la oferta presentada, por lo que procede disponer la venta a la misma, del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana I, Solar 70, calle Dr. Mario Artagaveytia No. 3594; CONSIDERANDO: que por Resolución No. 2496/99 del 5 de julio de 1999, numeral 5o.- el Intendente Municipal delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones individuales de venta de los referidos inmuebles;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Disponer la venta del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana I, Solar 70, calle Dr. Mario Artagaveytia No. 3594, a la Sra. María Villavicencia.- 2o.- El precio del inmueble de referencia que asciende a la suma de UNIDADES REAJUSTABLES SESENTA Y SEIS (U.R. 66), se abonará treinta y tres (33) cuotas mensuales, iguales, siguientes y consecutivas de UNIDADES REAJUSTABLES DOS (U.R. 2) cada una, pagadera la primera dentro de los treinta (30) días siguientes al de la notificación de la presente resolución.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/11/11", "file_id": "2230-033863-99", "resolution_number": "4567/99/2000", "subcategory": "VIVIENDAS", "summary": "Se dispone la venta del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana I, Solar 70, calle Dr. Mario Artagaveytia No. 3594, Sra. María Villavicencia.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6726baa346e696970325682a0058cdcc?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución No. 2496/99 del 5 de julio de 1999, por la cual se dispuso ofrecer en venta las viviendas del Barrio Municipal No. 25 (Marconi), a sus ocupantes; RESULTANDO: que el Servicio de Ingresos Inmobiliarios informa que se presentaron María Alexandra Ferreira, Gustavo Rey López, Manuel Antonio Sueiro y María García aceptando la oferta presentada, por lo que procede disponer la venta a los mismos, del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana N, Solar 125, calle Dr. Mario Artagaveytia No. 3579; CONSIDERANDO: que por Resolución No. 2496/99 del 5 de julio de 1999, numeral 5o.- el Intendente Municipal delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones individuales de venta de los referidos inmuebles;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Disponer la venta en condominio del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana N, Solar 125, calle Dr. Mario Artagaveytia No. 3579, a María Alexandra Ferreira, Gustavo Rey López, Manuel Antonio Sueiro y María García.- 2o.- El precio del inmueble de referencia que asciende a la suma de UNIDADES REAJUSTABLES SESENTA Y SEIS (U.R. 66), se abonará en treinta y tres (33) cuotas mensuales, iguales, siguientes y consecutivas de UNIDADES REAJUSTABLES DOS (U.R. 2) cada una, pagadera la primera dentro de los treinta (30) días siguientes al de la notificación de la presente resolución.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/11/11", "file_id": "2230-035420-99", "resolution_number": "4568/99/2000", "subcategory": "VIVIENDAS", "summary": "Se dispone la venta en condominio del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana N, Solar 125, calle Dr. Mario Artagaveytia No. 3579, a María Alexandra Ferreira, Gustavo Rey López, Manuel Antonio Sueiro y María García.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/527e79ec500211e50325682a0058cdef?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución No. 2496/99 del 5 de julio de 1999, por la cual se dispuso ofrecer en venta las viviendas del Barrio Municipal No. 25 (Marconi), a sus ocupantes; RESULTANDO: que el Servicio de Ingresos Inmobiliarios informa que se presentaron Paula Andrea Lima Melcant, Beti Gloria Melcant, Edison Martín Sosa y Claudia Cristina Lima Melcant aceptando la oferta presentada, por lo que procede disponer la venta a los mismos, del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana Q, Solar 171, Pasaje \"C\" No. 4889; CONSIDERANDO: que por Resolución No. 2496/99 del 5 de julio de 1999, numeral 5o.- el Intendente Municipal delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones individuales de venta de los referidos inmuebles;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Disponer la venta en condominio del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana Q, Solar 171, Pasaje \"C\" No. 4889, a Paula Andrea Lima Melcant, Beti Gloria Melcant, Edison Martín Sosa y Claudia Cristina Lima Melcant .- 2o.- El precio del inmueble de referencia que asciende a la suma de UNIDADES REAJUSTABLES SESENTA Y SEIS (U.R. 66), se abonará en sesenta y seis (66) cuotas mensuales, iguales, siguientes y consecutivas de UNIDADES REAJUSTABLES UNA (U.R. 1) cada una, pagadera la primera dentro de los treinta (30) días siguientes al de la notificación de la presente resolución.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/11/11", "file_id": "2230-035483-99", "resolution_number": "4569/99/2000", "subcategory": "VIVIENDAS", "summary": "Se dispone la venta en condominio del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana Q, Solar 171, Pasaje \"C\" No. 4889, a Paula Andrea Lima Melcant, Beti Gloria Melcant, Edison Martín Sosa y Claudia Cristina Lima Melcant .", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b7713377154564a0325682a0058ce20?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución No. 2496/99 del 5 de julio de 1999, por la cual se dispuso ofrecer en venta las viviendas del Barrio Municipal No. 25 (Marconi), a sus ocupantes; RESULTANDO: que el Servicio de Ingresos Inmobiliarios informa que se presentaron Héctor Liber Sequeira Leiva y María Isabel Leiva aceptando la oferta presentada, por lo que procede disponer la venta a los mismos, del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana J, Solar 85, Pasaje \"F\" No. 4917; CONSIDERANDO: que por Resolución No. 2496/99 del 5 de julio de 1999, numeral 5o.- el Intendente Municipal delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones individuales de venta de los referidos inmuebles;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Disponer la venta del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana J, Solar 85, Pasaje \"F\" No. 4917, a Héctor Liber Sequeira Leiva y María Isabel Leiva.- 2o.- El precio del inmueble de referencia que asciende a la suma de UNIDADES REAJUSTABLES SESENTA Y SEIS (U.R. 66), se abonará en sesenta y seis (66) cuotas mensuales, iguales, siguientes y consecutivas de UNIDADES REAJUSTABLES UNA (U.R. 1) cada una, pagadera la primera dentro de los treinta (30) días siguientes al de la notificación de la presente resolución.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/11/11", "file_id": "2230-035504-99", "resolution_number": "4570/99/2000", "subcategory": "VIVIENDAS", "summary": "Se dispone la venta del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana J, Solar 85, Pasaje \"F\" No. 4917, a Héctor Liber Sequeira Leiva y María Isabel Leiva.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dfe615a5625be5f40325682a0058ce3d?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución No. 2496/99 del 5 de julio de 1999, por la cual se dispuso ofrecer en venta las viviendas del Barrio Municipal No. 25 (Marconi), a sus ocupantes; RESULTANDO: que el Servicio de Ingresos Inmobiliarios informa que se presentó la Sra. Alicia Doris Olivera Alvarado aceptando la oferta presentada, por lo que procede disponer la venta a la misma, del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana J, Solar 88, calle Luis Bottaro No. 3557; CONSIDERANDO: que por Resolución No. 2496/99 del 5 de julio de 1999, numeral 5o.- el Intendente Municipal delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones individuales de venta de los referidos inmuebles;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Disponer la venta del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana J, Solar 88, calle Luis Bottaro No. 3557, a la Sra. Alicia Doris Olivera Alvarado.- 2o.- El precio del inmueble de referencia que asciende a la suma de UNIDADES REAJUSTABLES SESENTA Y SEIS (U.R. 66), se abonará en sesenta y seis (66) cuotas mensuales, iguales, siguientes y consecutivas de UNIDADES REAJUSTABLES UNA (U.R. 1) cada una, pagadera la primera dentro de los treinta (30) días siguientes al de la notificación de la presente resolución.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/11/11", "file_id": "2230-035525-99", "resolution_number": "4571/99/2000", "subcategory": "VIVIENDAS", "summary": "Se dispone la venta del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana J, Solar 88, calle Luis Bottaro No. 3557, a la Sra. Alicia Doris Olivera Alvarado.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6819427f1de9a3b0325682a0058ce52?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución No. 2496/99 del 5 de julio de 1999, por la cual se dispuso ofrecer en venta las viviendas del Barrio Municipal No. 25 (Marconi), a sus ocupantes; RESULTANDO: que el Servicio de Ingresos Inmobiliarios informa que se presentó la Sra. Gila Sixta Fernández Martínez aceptando la oferta presentada, por lo que procede disponer la venta a la misma, del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana A, Solar 07, Pasaje \"A\" No. 4896; CONSIDERANDO: que por Resolución No. 2496/99 del 5 de julio de 1999, numeral 5o.- el Intendente Municipal delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones individuales de venta de los referidos inmuebles;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Disponer la venta del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana A, Solar 07, Pasaje \"A\" No. 4896, a la Sra. Gila Sixta Fernández Martínez.- 2o.- El precio del inmueble de referencia que asciende a la suma de UNIDADES REAJUSTABLES SESENTA Y SEIS (U.R. 66), se abonará en sesenta y seis (66) cuotas mensuales, iguales, siguientes y consecutivas de UNIDADES REAJUSTABLES UNA (U.R. 1) cada una, pagadera la primera dentro de los treinta (30) días siguientes al de la notificación de la presente resolución.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/11/11", "file_id": "2230-035551-99", "resolution_number": "4572/99/2000", "subcategory": "VIVIENDAS", "summary": "Se dispone la venta del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana A, Solar 07, Pasaje \"A\" No. 4896, a la Sra. Gila Sixta Fernández Martínez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f22e03d8ac0557d80325682a0058ce75?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución No. 2496/99 del 5 de julio de 1999, por la cual se dispuso ofrecer en venta las viviendas del Barrio Municipal No. 25 (Marconi), a sus ocupantes; RESULTANDO: que el Servicio de Ingresos Inmobiliarios informa que se presentaron Juan Francisco Batalla Piedra Buena y Gladys Gloria Rivero Figueira aceptando la oferta presentada, por lo que procede disponer la venta a los mismos, del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana N, Solar 131, Costanera 1 No. 3578; CONSIDERANDO: que por Resolución No. 2496/99 del 5 de julio de 1999, numeral 5o.- el Intendente Municipal delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones individuales de venta de los referidos inmuebles;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Disponer la venta del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana N, Solar 131, Costanera 1 No. 3578, a Juan Francisco Batalla Piedra Buena y Gladys Gloria Rivero Figueira.- 2o.- El precio del inmueble de referencia que asciende a la suma de UNIDADES REAJUSTABLES SESENTA Y SEIS (U.R. 66), se abonará en sesenta y seis (66) cuotas mensuales, iguales, siguientes y consecutivas de UNIDADES REAJUSTABLES UNA (U.R. 1) cada una, pagadera la primera dentro de los treinta (30) días siguientes al de la notificación de la presente resolución.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/11/11", "file_id": "2230-035567-99", "resolution_number": "4573/99/2000", "subcategory": "VIVIENDAS", "summary": "Se dispone la venta del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), Manzana N, Solar 131, Costanera No. 3578, a Juan Francisco Batalla Piedra Buena y Gladys Gloria Rivero Figueira.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20088e72eef52c4f0325682a0058ce9a?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la Institución Casa de la Mujer de la Unión, referente al convenio aprobado por Resolución No. 5.378/98 de fecha 28/XII/98, suscrito con esta Comuna; RESULTANDO: que la Sub- Contadora General eleva estas actuaciones para su consideración debido a que el gasto $ 343.954,oo con la Solicitud No. 32.009 es observable por contravenir lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en el Art. 211o. de la constitución de la República y en el Art. 97o. del T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE 1.- Reiterar el gasto de $ 343.954,oo (pesos uruguayos trescientos cuarenta y tres mil novecientos cincuenta y cuatro), a favor de la Institución Casa de la Mujer de la Unión, por los motivos mencionados en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y a la Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "1999/11/11", "file_id": "9210-005932-99", "resolution_number": "595/99/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Disponer la reiteración de gasto por un monto de $ 343.954,oo, a favor de la Institución Casa de la Mujer de la Unión.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b11f37475b4dd0cc0325682c0074dce9?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales  (i)", "name": "Dr. FELIPE COSTA PINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que la permisaria Sra. ANA MARIA SILVA, C.I. Nº 1.468.151-3, que ocupa el puesto Nº 150, en la Feria Permanente de la Terminal Cordón, ha inclumplido con su obligación de atender el puesto más de 15 días por mes, en setiembre de 1999; 2o.) que tal como lo dispone el Artículo 18º, del Decreto Nº 15.739, correspondería caducar el permiso; 3o.) que la División Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Actividades Productivas y Comerciales la facultad de disponer la caducidad de los permisos de venta callejera, que hayan infringido las normas vigentes que los regulan;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Caducar el permiso de venta callejera otorgado a la Sra. ANA MARIA SILVA, C.I. Nº 1.468.151-3, que ocupa el puesto Nº 150, en la Feria Permanente de la Terminal Cordón 2.- Comuníquese al Departamento de Descentralización y pase al Servicio Central de Inspección General para notificación y demás efectos.", "date": "1999/11/11", "file_id": "192780", "resolution_number": "808/99/7000", "subcategory": "FERIAS", "summary": "DEJAR SIN EFECTO PUESTO FERIA SRA. ANA SILVA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2cc73894738c39bc03256826006b56b0?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales  (i)", "name": "Dr. FELIPE COSTA PINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que la permisaria Sra. ALEJANDRA GONZALEZ, C.I. Nº 1.985.959-3, que ocupa el puesto Nº 035, en la Feria Permanente de la Terminal Cordón, ha inclumplido con su obligación de atender el puesto más de 15 días por mes, en setiembre de 1999; 2o.) que tal como lo dispone el Artículo 18º, del Decreto Nº 15.739, correspondería caducar el permiso; 3o.) que la División Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Actividades Productivas y Comerciales la facultad de disponer la caducidad de los permisos de venta callejera, que hayan infringido las normas vigentes que los regulan;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Caducar el permiso de venta callejera otorgado a la Sra. ALEJANDRA GONZALEZ, C.I. Nº 1.985.959-3, que ocupa el puesto Nº 035, en la Feria Permanente de la Terminal Cordón 2.- Comuníquese al Departamento de Descentralización y pase al Servicio Central de Inspección General para notificación y demás efectos.", "date": "1999/11/11", "file_id": "192779", "resolution_number": "809/99/7000", "subcategory": "VENTA CALLEJERA", "summary": "CADUCIDAD PUESTO VENTA SRA. ALEJANDRA GONZALEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a27fc79b9481fee503256826006b57a6?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales  (i)", "name": "Dr. FELIPE COSTA PINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que el permisario Sr. LUIS CESPEDES, C.I. Nº 3.353.401-6, que ocupa el puesto Nº 047, en la Feria Permanente de la Terminal Cordón, ha inclumplido con su obligación de atender el puesto más de 15 días por mes, en setiembre de 1999; 2o.) que tal como lo dispone el Artículo 18º, del Decreto Nº 15.739, correspondería caducar el permiso; 3o.) que la División Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Actividades Productivas y Comerciales la facultad de disponer la caducidad de los permisos de venta callejera, que hayan infringido las normas vigentes que los regulan;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Caducar el permiso de venta callejera otorgado al Sr. LUIS CESPEDES, C.I. Nº 3.353.401-6, que ocupa el puesto Nº 047, en la Feria Permanente de la Terminal Cordón 2.- Comuníquese al Departamento de Descentralización y pase al Servicio Central de Inspección General para notificación y demás efectos.", "date": "1999/11/11", "file_id": "192777", "resolution_number": "810/99/7000", "subcategory": "VENTA CALLEJERA", "summary": "CADUCAR PERMISO SR. LUIS CESPEDES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21087d5bba77872403256826006b588a?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales  (i)", "name": "Dr. FELIPE COSTA PINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que el permisario Sr. MARCELO LOPEZ, C.I. Nº 3.456.144-2, que ocupa el puesto Nº 148, en la Feria Permanente de la Terminal Cordón, ha inclumplido con su obligación de atender el puesto más de 15 días por mes, en setiembre de 1999; 2o.) que tal como lo dispone el Artículo 18º, del Decreto Nº 15.739, correspondería caducar el permiso; 3o.) que la División Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Actividades Productivas y Comerciales la facultad de disponer la caducidad de los permisos de venta callejera, que hayan infringido las normas vigentes que los regulan;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Caducar el permiso de venta callejera otorgado al Sr. MARCELO LOPEZ, C.I. Nº 3.456.144-2, que ocupa el puesto Nº 148, en la Feria Permanente de la Terminal Cordón 2.- Comuníquese al Departamento de Descentralización y pase al Servicio Central de Inspección General para notificación y demás efectos.", "date": "1999/11/11", "file_id": "192777", "resolution_number": "811/99/7000", "subcategory": "VENTA CALLEJERA", "summary": "CADUCAR PERMISO SR .MARCELO LOPEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55216c60d8efef7003256826006b59c8?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales  (i)", "name": "Dr. FELIPE COSTA PINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que el permisario Sr. CARLOS CANO, C.I. Nº 1.907.527-4, que ocupa el puesto Nº 053, en la Feria Permanente de la Av. Fernández Crespo entre Av. 18 de Julio y Colonia, ha inclumplido con su obligación de atender el puesto más de 15 días por mes, en setiembre de 1999; 2o.) que tal como lo dispone el Artículo 18º, del Decreto Nº 15.739, correspondería caducar el permiso; 3o.) que la División Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Actividades Productivas y Comerciales la facultad de disponer la caducidad de los permisos de venta callejera, que hayan infringido las normas vigentes que los regulan;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Caducar el permiso de venta callejera otorgado al Sr. CARLOS CANO, C.I. Nº 1.907.527-4, que ocupa el puesto Nº 053, en la Feria Permanente de la Av. Fernández Crespo entre Av. 18 de Julio y Colonia. 2.- Comuníquese al Departamento de Descentralización y pase al Servicio Central de Inspección General para notificación y demás efectos.", "date": "1999/11/11", "file_id": "192781", "resolution_number": "812/99/7000", "subcategory": "VENTA CALLEJERA VISTO:", "summary": "CADUCAR PERMISO SR. CARLOS CANO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8087fc5aa2ac0cbd03256826006b5aa5?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales  (i)", "name": "Dr. FELIPE COSTA PINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que el permisario Sr. DOMINGO GONZALEZ, C.I. Nº 1.422.399-1, que ocupa el puesto Nº 148, en la Feria Permanente de la Av. Fernández Crespo entre Av. 18 de Julio y Colonia, ha inclumplido con su obligación de atender el puesto más de 15 días por mes, en setiembre de 1999; 2o.) que tal como lo dispone el Artículo 18º, del Decreto Nº 15.739, correspondería caducar el permiso; 3o.) que la División Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Actividades Productivas y Comerciales la facultad de disponer la caducidad de los permisos de venta callejera, que hayan infringido las normas vigentes que los regulan;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Caducar el permiso de venta callejera otorgado al Sr. DOMINGO GONZALEZ, C.I. Nº 1.422.399-1, que ocupa el puesto Nº 148, en la Feria Permanente de la Av. Fernández Crespo entre Av. 18 de Julio y Colonia. 2.- Comuníquese al Departamento de Descentralización y pase al Servicio Central de Inspección General para notificación y demás efectos.", "date": "1999/11/11", "file_id": "192783", "resolution_number": "813/99/7000", "subcategory": "VENTA CALLEJERA", "summary": "CADUCAR PERMISO SR. DOMINGO GONZALEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fbc20a78331fa77403256826006b5ba0?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales  (i)", "name": "Dr. FELIPE COSTA PINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que la permisaria Sra. ELIDA SILVERA, C.I. Nº 1.168.269-9, que ocupa el puesto Nº 085, en la Feria Permanente de la Av. Fernández Crespo entre Av. 18 de Julio y Colonia, ha inclumplido con su obligación de atender el puesto más de 15 días por mes, en setiembre de 1999; 2o.) que tal como lo dispone el Artículo 18º, del Decreto Nº 15.739, correspondería caducar el permiso; 3o.) que la División Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Actividades Productivas y Comerciales la facultad de disponer la caducidad de los permisos de venta callejera, que hayan infringido las normas vigentes que los regulan;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Caducar el permiso de venta callejera otorgado a la Sra. ELIDA SILVERA, C.I. Nº 1.168.269-9, que ocupa el puesto Nº 085, en la Feria Permanente de la Av. Fernández Crespo entre Av. 18 de Julio y Colonia. 2.- Comuníquese al Departamento de Descentralización y pase al Servicio Central de Inspección General para notificación y demás efectos.", "date": "1999/11/11", "file_id": "192784", "resolution_number": "814/99/7000", "subcategory": "VENTA CALLEJERA", "summary": "CADUCAR PERMISO SRA. ELIDA SILVERA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a3a373018ce92e203256826006b5c87?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales  (i)", "name": "Dr. FELIPE COSTA PINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que la permisaria Sra. HERMINIA TORRES, C.I. Nº 1.360.599-0, que ocupa el puesto Nº 001, en la Feria Permanente de la Plazoleta Fugazot ha inclumplido con su obligación de atender el puesto más de 15 días por mes, en setiembre de 1999; 2o.) que tal como lo dispone el Artículo 18º, del Decreto Nº 15.739, correspondería caducar el permiso; 3o.) que la División Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Actividades Productivas y Comerciales la facultad de disponer la caducidad de los permisos de venta callejera, que hayan infringido las normas vigentes que los regulan;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Caducar el permiso de venta callejera otorgado a la Sra. HERMINIA TORRES, C.I. Nº 1.360.599-0, que ocupa el puesto Nº 001, en la Feria Permanente de la Plazoleta Fugazot. 2.- Comuníquese al Departamento de Descentralización y pase al Servicio Central de Inspección General para notificación y demás efectos.", "date": "1999/11/11", "file_id": "192775", "resolution_number": "815/99/7000", "subcategory": "VENTA CALLEJERA", "summary": "CADUCAR PERMISO SRA HERMINIA TORRES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a11aa11ba0b172a03256826006b5e5f?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales  (i)", "name": "Dr. FELIPE COSTA PINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que la permisaria Sra. BEATRIZ FIGUEREDO, C.I. Nº 1.865.530-4, que ocupa el puesto Nº 003, en la Feria Permanente de la Plazoleta Fugazot ha inclumplido con su obligación de atender el puesto más de 15 días por mes, en setiembre de 1999; 2o.) que tal como lo dispone el Artículo 18º, del Decreto Nº 15.739, correspondería caducar el permiso; 3o.) que la División Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Actividades Productivas y Comerciales la facultad de disponer la caducidad de los permisos de venta callejera, que hayan infringido las normas vigentes que los regulan;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Caducar el permiso de venta callejera otorgado a la Sra.BEATRIZ FIGUEREDO, C.I. Nº 1.865.530-4, que ocupa el puesto Nº 003, en la Feria Permanente de la Plazoleta Fugazot. 2.- Comuníquese al Departamento de Descentralización y pase al Servicio Central de Inspección General para notificación y demás efectos.", "date": "1999/11/11", "file_id": "192774", "resolution_number": "816/99/7000", "subcategory": "VENTA CALLEJERA", "summary": "CADUCIDAD PERMISO SRA. BEATRIZ FIGUEREDO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/655203760ce212ec03256826006b5f99?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales  (i)", "name": "Dr. FELIPE COSTA PINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que la permisaria Sra. SOFIA ALVAREZ, C.I. Nº 1.094.682-0, que ocupa el puesto Nº 009, en la Feria Permanente de la Plazoleta Fugazot ha inclumplido con su obligación de atender el puesto más de 15 días por mes, en setiembre de 1999; 2o.) que tal como lo dispone el Artículo 18º, del Decreto Nº 15.739, correspondería caducar el permiso; 3o.) que la División Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Actividades Productivas y Comerciales la facultad de disponer la caducidad de los permisos de venta callejera, que hayan infringido las normas vigentes que los regulan;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Caducar el permiso de venta callejera otorgado a la Sra. SOFIA ALVAREZ, C.I. Nº 1.094.682-0, que ocupa el puesto Nº 009, en la Feria Permanente de la Plazoleta Fugazot. 2.- Comuníquese al Departamento de Descentralización y pase al Servicio Central de Inspección General para notificación y demás efectos.", "date": "1999/11/11", "file_id": "192776", "resolution_number": "817/99/7000", "subcategory": "VENTA CALLEJERA", "summary": "CADUCAR PERMISO SRA. SOFIA ALVAREZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd8c3e12ee01259403256826006b6089?OpenDocument"}
{"approval_date": "11/11/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales  (i)", "name": "Dr. FELIPE COSTA PINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que la permisaria Sra. ALBA BARREIRO, C.I. Nº 1.832.532-1, que ocupa el puesto Nº 054, en la Feria Permanente de la Av. Fernández Crespo entre Av. 18 de Julio y Colonia, ha inclumplido con su obligación de atender el puesto más de 15 días por mes, en setiembre de 1999; 2o.) que tal como lo dispone el Artículo 18º, del Decreto Nº 15.739, correspondería caducar el permiso; 3o.) que la División Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Actividades Productivas y Comerciales la facultad de disponer la caducidad de los permisos de venta callejera, que hayan infringido las normas vigentes que los regulan;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Caducar el permiso de venta callejera otorgado a la Sra. ALBA BARREIRO, C.I. Nº 1.832.532-1, que ocupa el puesto Nº 054, en la Feria Permanente de la Av. Fernández Crespo entre Av. 18 de Julio y Colonia. 2.- Comuníquese al Departamento de Descentralización y pase al Servicio Central de Inspección General para notificación y demás efectos.", "date": "1999/11/11", "file_id": "192782", "resolution_number": "818/99/7000", "subcategory": "VENTA CALLEJERA", "summary": "CADUCIDAD PERMISO SRA. ALBA BARREIRO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f17f0f67318c97a003256826006b5d65?OpenDocument"}
