{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club Cadys Real para que se le conceda el uso del Parque Capurro para llevar a cabo una kermesse el 17/XII/00; RESULTANDO: 1º) que la Junta Local Nº 16 entiende que puede accederse a lo solicitado; 2º) que el Servicio Gestión de los Espacios Públicos informa que puede accederse a lo solicitado, destacando que para la colocación de los elementos a emplear no de admitirá la perforación de pavimento o suelo vegetal ni el uso de árboles o arbustos, responsabilizándose de la higiene del predio; 3º) que la División Espacios Públicos y Edificaciones comparte lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Club Cadys Real el uso del Parque Capurro para llevar a cabo una kermesse el 17/XII/00, condicionado a que para la colocación de los elementos a emplear no de admitirá la perforación de pavimento o suelo vegetal ni el uso de árboles o arbustos, responsabilizándose de la higiene del predio.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la Junta Local Zona Nº 16 y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2000/12/15", "file_id": "3380-007935-00", "resolution_number": "1682/00/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Espacio público predio Parque Capurro solicita Club Cadys Real kermesse el 17/XII/00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9199c3bcf28cf11e032569b60047bf4a?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del grupo taller \"Cerámica del Carrito\" para que se le conceda el uso del espacio público entre la Rambla República del Perú y la calle Manuel Pagola para llevar a cabo una actividad cultural los días 16 y 17 de diciembre del 2000; RESULTANDO: 1º) que el Servicio Gestión de los Espacios Públicos no tiene objeciones que oponer a la solicitud planteada, prohibiéndose terminantemente hacer uso de árboles para la colocación de amplificadores, luminarias o carteles, responsabilizándose a la solicitante de todo deterioro que se produzca en dicho espacio como consecuencia de la actividad programada; 2º) que la Unidad Gestión Comercial de la División Promoción Económica, atento a que esta previsto la venta de artículos, entiende que corresponde cobrar la suma de $ 100,oo por día por el usufructo del espacio público; 3º) que la División Espacios Públicos y Edificaciones comparte lo aconsejado, debiéndose abonar la tasa propuesta con anterioridad a la actividad programada; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el uso del espacio público entre la Rambla República del Perú y la calle Manuel Pagola al grupo-taller \"Cerámica del Carrito\", para llevar a cabo una actividad cultural los días 16 y 17 de diciembre del 2000, prohibiéndose terminantemente hacer uso de árboles para la colocación de amplificadores, luminarias o carteles, responsabilizándose a la solicitante de todo deterioro que se produzca en dicho predio como consecuencia de la actividad programada.- 2º.- Establecer que con anterioridad al evento, se deberá abonar la suma de $ 100,oo (cien pesos) por día por concepto de uso de espacio público.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la autoridad local competente, al División Promoción Económica y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones.-", "date": "2000/12/15", "file_id": "4102-007459-00", "resolution_number": "1683/00/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Grupo Taller \"Cerámica del Carrito\" el uso del espacio intersección de la Rambla República del Perú y la calle Manuel Pagola, los 16 y 17/XII/00", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab675505625a74a1032569b60047bf2b?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Centro Comercial e Industrial Colón y Zonas Adyacentes para que se le conceda el uso de la Plaza Vidiella para llevar a cabo una exposición \"Colón Hacia el Nuevo Siglo\" para recaudar recursos económicos para la construcción del Centro Social y Cultural Colón; RESULTANDO: 1º) que la Junta Local Zonal Nº 12 informa que: a) la misma será del 18/XII/00 al 5/I/01 y b) propicia autorizar la instalación de 20 puestos en la vereda de la Plaza Vidiella de espaldas a la calle Vivas entre la Avda. Gral. Eugenio Garzón y Albérico Passadore; 2º) el Servicio Gestión de los Espacios Públicos informa que si bien no se suministran datos de las características constructivas de los stands propuestos, en el entendido de que los mismos son de características similares a los utilizados en las ferias anteriores, no se formulan objeciones al presente planteo; 3º) que la División Espacios Públicos y Edificaciones comparte lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Centro Comercial e Industrial de Colón y Zona Adyacentes el uso de la Plaza Vidiella, para llevar a cabo una exposición \"Colón Hacia el Nuevo Siglo\" del 18/XII/00 al 5/I/2001 inclusive.- 2º.- Establecer que deberá abonarse la tasa que en tal sentido establezca la Unidad Gestión Comercial de la División Promoción Económica.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la Junta Local Zonal Nº 12 y al Servicio Central de Inspección General y pase por su orden a la División Espacios Públicos y Edificaciones y a la División Promoción Económica .-", "date": "2000/12/15", "file_id": "4001-006283-00", "resolution_number": "1684/00/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Espacio público solicita Centro Comercial de Colón y zonas adyacentes para Expo-Colón en Plaza Vidiella del 18/XII/00 al 5/I/2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/427b698c526148e5032569b60047bf02?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a taller automotriz, sito en la calle Juan Cabal No. 2427, propiedad de la firma Sisler S.A., R.U.C. 213304870018, con igual domicilio a los efectos legales; RESULTANDO: 1o) que pese a los plazos concedidos y las sanciones aplicadas con anterioridad, a solicitud del Servicio Centro Comunal Zonal No. 4, ( Resoluciones Nros. 614/00 del 25/V/00 y 1223/00 del 19/IX/00) , se intimó que procediera a presentar la documentación que habilite el funcionamiento del establecimiento de referencia (Habilitaciones Municipales); 2o) que comprobándose el incumplimiento a lo intimado el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 12,9552, a la firma titular de obrados por infracción al Decreto No. 5.332, y la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (2da. Reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 12,9552 ( Unidades Reajustables doce con nueve mil quinientas cincuenta y dos diezmilésimas), a la firma Sisler S.A., R.U.C. 21.3304870018, con domicilio a los efectos legales en la calle Juan Cabal No. 2427, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 4; Unidad Multas del Servicio Gestión de Cobro de Morosos y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2000/12/15", "file_id": "4112-12652-00", "resolution_number": "1736/00/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar multa al establecimiento destinado taller automotriz, sito en la calle Juan Cabal No. 2427, propiedad de la firma SISLER S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df8f668fb3247e38032569bb005a22af?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 289/00/3000 del 13/III/00, se dispuso aplicar dos multas de U.R. 9,7164 y U.R. 14,8410, respectivamente, a la firma Hidrotecas Ltda., R.U.C. 21.094264.0012, con domicilio a los efectos legales en la calle Yatay No. 1401, por infracción a la normativa Municipal vigente; RESULTANDO: 1o.) que se informa que se padeció error en la información proporcionada por el Centro Comunal Zonal respectivo, en cuanto al nombre del titular, debiendo decir Hidrotecno Ltda.; 2o.) que el Servicio de Inspección General sugiere modificar dicha disposición en tal sentido; CONSIDERANDO: que la División Región Oeste, se manifiesta de conformidad; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución No. 289/00/3000 del 13/III/00, estableciendo que la sanción a aplicar es a la firma Hidrotecno Ltda., manteniendo en un todo sus restantes términos.- 2.- Comuníquese al Servicio Centro Comunal Zonal No. 3 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2000/12/15", "file_id": "4112-002236-99", "resolution_number": "1737/00/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 289/00/3000, del 13/III/00, estableciendo que la firma a la que se deben aplicar las multas es Hidrotecno Ltda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/046d8698d1de10f0032569bb005a22c2?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado \"MATAHARI\", sito en la calle Friburgo No. 5815/17, cuyo responsable es la empresa Rantial S.A., R.U.C. 214087440019, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el 18/XI/00, a la hora 03:10 se comprobó, según Acta No. 2434, la presencia de niveles de sonido de 50/52 dB (A), lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de U.R. 16,3250 por tratarse de la segunda reincidencia; 3o) que la División Región Oeste estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3250 (Unidades Reajustables dieciséis con tres mil doscientas cincuenta diezmilésimas), a la empresa Rantial , S.A., R.U.C. 214087440019, con domicilio en la calle Friburgo 5815/17, por los motivos mencionados en la parte expositiva de la presente resolución.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro de la diferencia.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos y pase al Servicio Central de Inspección General para la notificación correspondiente .-", "date": "2000/12/15", "file_id": "3400-002337-00", "resolution_number": "1738/00/3000", "subcategory": "RUIDOS MOLESTOS - INSPECCION GENERAL", "summary": "Aplicar multa al establecimiento denominado \"MATAHARI\", propiedad de la firma RANTIAL S.A., con domicilio a los efectos legales en la calle Friburgo No. 5815/17.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abb8609c44282fe0032569bb005a22dd?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento, solicita el refuerzo del Renglón Presupuestal 3.5.9. de la Actividad Presupuestal 303000412 en la suma de $ 30.000,oo según solicitud No. 3920; RESULTANDO: que motiva dicha solicitud la necesidad de atender el pago por servicio de arrendamiento de balizas para el Servicio Centro Comunal Zonal 11; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 3.5.9. de la Actividad Presupuestal 303000412 en la suma de $ 30.000,oo (pesos uruguayos treinta mil) con cargo a los Renglones Presupuestales de la misma Actividad Presupuestal, que a continuación se indican: - $ 10.000,oo (pesos uruguayos diez mil) con cargo al Renglón Presupuestal 2.4.1.; - $ 15.000,oo (pesos uruguayos quince mil) con cargo al Renglón Presupuestal 2.9.1.y - $ 5.000,oo (pesos uruguayos cinco mil) con cargo al Renglón Presupuestal 9.1.3.; 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 11; Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/12/15", "file_id": "9527-002033-00", "resolution_number": "1739/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglon Presupuestal 3.5.9., de la Actividad 303000412, con cargo a los Renglones 2.4.1., 2.9.1. y 9.1.3.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6cf5db9cd85e08df032569bb005a2324?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Areas Verdes eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 1.823,oo; RESULTANDO: 1o) que la misma será utilizada para el pago de canje de vales de combustibles vencidos; 2o.) que se efectuó solicitud SEFI No. 9440; CONSIDERANDO: que por Resolución No. 2584/00 del 27/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 1.823,oo (pesos uruguayos mil ochocientos veintitrés) a favor de la Unidad de Areas Verdes, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, Unidades de Areas Verdes; Central de Presupuesto; Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/12/15", "file_id": "9527-002049-00", "resolution_number": "1740/00/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Autoriza una partida especial por la suma de $ 1.823,oo destinada al pago de canje de vales de combustible vencidos, solicitado por la Unidad de Areas Verdes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae3d9c71ef3b91db032569bb005a233a?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la funcionaria Sra. Alejandra Orlando, C.I. 1.799.102-6, quien se desempeña en la cuadrilla de Barrido en la órbita del Servicio Centro Comunal Zonal No. 8; RESULTANDO: 1o.) que la funcionaria de referencia solicita su pase al Servicio Centro Comunal Zonal No. 7; 2o.) que los Servicios aludidos y la División Región Este se manifiestan de conformidad; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir tareas en el Servicio Centro Comunal Zonal No. 7, en la cuadrilla de barrido la funcionaria Sra. Alejandra Orlando, C.I. 1.799.102, quien se desempeña actualmente en el Servicio Centro Comunal Zonal No. 8.- 2.- Comuníquese a la División Región Este; Servicios de Administración de Recursos Humanos; Centro Comunal Zonal Nro. 8; Liquidación de Haberes; Central de Inspección General para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 7.-", "date": "2000/12/15", "file_id": "3290-012475-00", "resolution_number": "1741/00/3000", "subcategory": "PASES", "summary": "Autorizar el pase al Servicio Centro Comunal Zonal No. 7, de la funcionaria Sra. Alejandra Orlando, quien se desempeña actualmente en el Servicio Centro Comunal Zonal No. 8.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/18cbbe8065b4f802032569bb005a234e?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Areas Verdes solicita la creación de una Caja Chica por la suma de $ 2.500,oo, mensuales destinada a gastos de materiales y útiles menores; RESULTANDO: 1o) que se efectuó solicitud SEFI No. 9199; CONSIDERANDO: que por Resolución No. 2584 del 27/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Crear una Caja Chica para la Unidad de Areas Verdes, por la suma de $ 2.500,oo ( pesos uruguayos dos mil quinientos), mensuales destinada a gastos de materiales y útiles menores.- 2.- Comuníquese al Departamento de Recursos Financieros; Unidades de Areas Verdes y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/12/15", "file_id": "9527-002075-00", "resolution_number": "1742/00/3000", "subcategory": "CREAR CAJA CHICA", "summary": "Crear Caja Chica, solicitada por la Unidad de Areas Verdes, por la suma de $ 2.500,oo destinada a gastos de materiales y útiles menores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2314c455b07617f1032569bb005a2360?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal solicita el refuerzo del Renglón Presupuestal 4.7.3. de la Actividad Presupuestal 305000306 en la suma de $ 8.000,oo, según solicitud No. 3831; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de drum para fax; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 4.7.3. de la Actividad Presupuestal 305000306 en la suma de $ 8.000,oo (pesos uruguayos ocho mil) con cargo al Renglón Presupuestal 2.4.5. de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, a la Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/12/15", "file_id": "9527-002054-00", "resolution_number": "1743/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 4.7.3. en la suma de $ 8.000,oo destinado a la adquisición de Drun para Fax..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53ff78d0e64ca8ca032569bb005a2379?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 1679/00/3000, del 24/XI/00; RESULTANDO: 1o.) que por la misma se dispuso clausurar el establecimiento destinado a casa de inquilinato sito en la calle Ernesto Tierno Galván No. 2126, propiedad del Sr. Miguel Garandan, C.I. 1.633.387-9, por no presentar la documentación que habilite su normal funcionamiento; 2o.) que se padeció error en los datos personales del titular, en la parte expositiva; 3o.) que por lo expuesto correspondería modificar dicho acto administrativo a efectos de subsanar dichos errores;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: 1.- Modificar la Resolución No. 1679/00/300 del 24/XI/00, estableciendo que la clausura dispuesta es al establecimiento destinado a casa de inquilinato, sito en la calle Enrique Tierno Galván No. 2126, propiedad del Sr. Miguel Garandan, C.I. No. 1.633.387-9, manteniendo firmes los restantes términos.- 2.- Comuníquese a la Secretaría General para conocimiento a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicio de Contralor de Edificaciones (Sección Locales Industriales y Comerciales); Unidad de Clausura y pase al Servicio Central de Inspección General para la notificación correspondiente y de Regulación Alimentaria y pase al Departamento de Descentralización.-", "date": "2000/12/15", "file_id": "3400-002080-00", "resolution_number": "1744/00/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 1679/00/3000", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ec2f296499ec11a032569bb005a238a?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a pensión, sito en Avda. Agraciada No. 2291, propiedad del Sr. Raúl Hidalgo, C.I. 1.241.773-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que con fecha 28 de noviembre de 2000, se informa que a pese a las intimaciones realizadas y según Actas Nros. C 07535, B 06281 y A 10067 de fechas 18/9/00, cedulón de fecha 29/9/00 y Orden de Servicio No. 207945 de fecha 22/11/00, no se ha presentado la documentación que habilite el normal funcionamiento del establecimiento, por lo que se sugiere su inmediata clausura por infracción a la normativa vigente; 2o.) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2469/00 literal F) del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a pensión, sito en Avda. Agraciada No. 2291, propiedad del Sr. Raúl Hidalgo, C.I. 1.241.776-6, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, División Espacios Públicos y Edificaciones; Servicio de Contralor de Edificaciones ( Sección Locales Industriales y Comerciales) Unidad de Clausura y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2000/12/15", "file_id": "3400-002379-00", "resolution_number": "1745/00/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a pensión, sito en Avda. Agraciada No. 2291, propiedad del Sr. Raúl Hidalgo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff8ee8f28d21d18f032569bb005a23a0?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 15.732,oo, a favor de la Sra. Graciela Manta, C.I. 1.525.618-1, por concepto de indemnización por los daños sufridos por la caída de un ejemplar del ornato público sobre el vehículo de su propiedad matrícula No. 949.626, según No. de solicitud 42119; RESULTANDO: que con fecha 7/XII/00 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 15.732,oo ( pesos uruguayos quince mil setecientos treinta y dos) a favor de la Sra. Graciela Manta, C.I. 1.525.618-1, por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese al Departamento de Recursos Financieros, a las Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/12/15", "file_id": "3260-022642-00", "resolution_number": "1746/00/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 15.732,oo a favor de la Sra. Graciela Manta, C.I. 1.525.618-1, según No. de solicitud 42119.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98ff49a0f87191c2032569bb005a23b3?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1323/00/3000 del 7/IX/00 se aplicó una multa de 19,7880 U.R. al Sr. Luis Lamas, C.I. 1.195.887-2, propietario de la finca sita en la Avda. Gral. Rivera No. 2204, por fallas constructivas comprobadas en la misma; RESULTANDO: 1o) que la Dirección Profesional de este Departamento informa que: a) el interesado presenta nota comunicando que la finca afectada quedó desocupada el 30/VIII/00; b) la finca se perjudica a sí misma por problemas de su instalación sanitaria y c) la denuncia fue efectuada por los inquilinos y al abandonar la finca, la misma deja de tener sentido; 2o) por todo lo expuesto se sugiere dejar sin efecto el citado acto administrativo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 1323/00/3000 del 7/IX/00, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos y al Servicio Central de Inspección General para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 2.-", "date": "2000/12/15", "file_id": "3230-009460-99", "resolution_number": "1747/00/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto la Resolución No. 1323/00/3000, de fecha 7/IX/00, relacionda con la multa aplicada al propietario de la finca sita en Avda. Rivera No. 2204, propiedad del Sr. Luis Lamas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/458b2c953a27886f032569bb005a23cb?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio de Salubridad Pública solicita el refuerzo del Renglón Presupuestal 2.5.1. de la Actividad Presupuestal 303000305 en la suma de $ 15.000,oo, según solicitud No. 3910; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de vales de combustible para las máquinas fumigadoras; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 2.5.1. de la Actividad Presupuestal 303000305 en la suma de $ 15.000,oo (pesos uruguayos quince mil) con cargo al Renglón Presupuestal 2.6.5. de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Servicio de Salubridad Pública; Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/12/15", "file_id": "4360-011548-00", "resolution_number": "1748/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 2.5.1. en la suma de $ 15.000,oo destinado a la adquisición de vales de nafta para las máquinas de fumigar, solicitado por el Servicio de Salubridad Pública.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ec74e968f6c77d6032569bb005a23e4?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por la División Salud y Programas Sociales; RESULTANDO: 1o.) que en las mismas expresa que carece del número suficiente de funcionarios administrativos que puedan colaborar en las múltiples tareas que lleva consigo el cumplimiento de los distintos programas del Plan de Atención Zonal a la Salud, y en tal sentido solicita un funcionario a fin de cubrir la carencia existente en la Policlínica Colón; 2o.) que el Servicio Centro Comunal Zonal No. 13 propone a la funcionaria Sra. Martha Medina, C.I. No. 1.454.959-9; CONSIDERANDO: que la División Salud y Programas Sociales se expresa de conformidad y la División Región Oeste no formula observaciones;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir tareas en la Policlínica Colón, dependiente del Servicio de Atención a la Salud, de la División Salud y Programas Sociales, la funcionaria Martha Medina, C.I. No. 1.454.959-9, quien se desempeña actualmente en el Servicio Centro Comunal Zonal No. 13, de la División Región Oeste.- 2.- Comuníquese a las Divisiones Salud y Programas Sociales y Región Oeste; a los Servicios de Atención a la Salud; Centro Comunal Zonal No. 13; Administración de Recursos Humanos; de Liquidación de Haberes y pase al Servicio Central de Inspección General para la notificación correspondiente.-", "date": "2000/12/15", "file_id": "4300-006011-00", "resolution_number": "1749/00/3000", "subcategory": "PASES", "summary": "Traslado de la funcionaria Sra. Martha Medina, C.I. No. 1.454.959-9, a la Policlínica Colón, dependiente del Servicio de Atención a la Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79bd9cdf3f40c160032569bb005a23f8?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 605,05, a favor de la firma Grinor S.A., por concepto de factura paramétrica, según Nro. de referencia 127927; RESULTANDO: que con fecha 28/XI/00 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 605,05 ( pesos uruguayos seiscientos cinco con cinco centésimos) a favor de la firma Grinor S.A., por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese al Departamento de Recursos Financieros, a las Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/12/15", "file_id": "9210-026549-00", "resolution_number": "1750/00/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 605,05 a favor del firma GRINOR S.A., según No. de referencia 127927.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/861bd509b9562fa9032569bb005a2411?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 10.859,oo a favor de la firma EMME S.R.L. Equipos de Oficina, por concepto de factura básica, según Nro. de referencia 142691; RESULTANDO: que con fecha 1/XII/00 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 10.859,oo ( pesos uruguayos diez mil ochocientos cincuenta y nueve ) a favor de la firma EMME S.R.L. Equipos de Oficina, por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese al Departamento de Recursos Financieros, a las Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/12/15", "file_id": "9210-026554-00", "resolution_number": "1751/00/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 10.859,oo a favor de la firma EMME S.R.L., según No. de referencia 142691.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/577e0f1733f34ba4032569bb005a2977?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la extracción de muestras de sandwiches, del establecimiento destinado a confitería, La Esmeralda\", sito en la calle Canelones No. 1949, propiedad de la firma López y Pardiñas Ltda., R.U.C. 21.0218980019, cuyo responsable legal es el Sr. Karel Wijma Pardiñas, C.I: 1.475.502-3; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado del análisis microbiológico No. 57163, 57164, 57165 y 57166, practicado sobre el mencionado producto, el mismo contenía presencia de ST Aureus, elevados recuentos; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. 895 incisos b) del Decreto No. 27.235 del 12/IX/96, como asimismo incluir la suma de U.R. 10 por Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 ( Unidades Reajustables cincuenta y cuatro), a la firma López y Pardiñas Ltda., R.U.C. 21.0218980019, cuyo representante legal es el Sr. Karel Wijma Pardiñas, C.I. 1.475.502-3, propietario del establecimiento destinado a confitería, \"La Esmeralda\", sito en la calle Canelones No. 1949, por infringir lo dispuesto en el Art. 895 incisos b) del Decreto No. 27.235 del 12/IX/96.- 2.- Establecer que se incluya la suma de U.R. 10 ( Unidades Reajustables diez) por concepto de Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93.- 3.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, vencido el cual se iniciará acción judicial para el cobro de la multa.- 4.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos, Servicios de Regulación Alimentaria y Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2000/12/15", "file_id": "9590-011450-00", "resolution_number": "1752/00/3000", "subcategory": "MULTAS ANALISIS REG. ALIMENTARIA", "summary": "Aplicar una multa al establecimiento destinado a confitería, sito en la calle Canelones No. 1949, propiedad de la firma López y Pardiñas Ltda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae7cf4154eafa3f4032569bb005a2989?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la extracción de muestras de realizada en pollo arrollado con ensalada rusa y sandwiches olímpicos, del establecimiento destinado a panadería, sito en Avda. 8 de Octubre No. 4036, propiedad de la empresa Fiesta D' Oro S.R.L., R.U.C. 21.3881620011, cuyo responsable legal es el Sr. Juan Agop Boghtchumian Nakashian, C.I. 1.467.429-9; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nros. 57071 y 57069 practicado sobre los mencionados productos, los mismos contenían presencia de ST Aureus, elevados recuentos; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. 899 incisos b) del Decreto No. 27.235 del 12/IX/96, como asimismo incluir la suma de U.R. 10 por Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 ( Unidades Reajustables cincuenta y cuatro), a la empresa Fiesta D´Oro S.R.L., R.U.C. 21.3881620011, cuyo representante legal es el Sr. Juan Agop Boghtchumian Nakashian, C.I. 1.467.429-9, propietario del establecimiento destinado a panadería, sito en Avda. 8 de Octubre No. 4036, por infringir lo dispuesto en el Art. 895 incisos b) del Decreto No. 27.235 del 12/IX/96.- 2.- Establecer que se incluya la suma de U.R. 10 ( Unidades Reajustables diez) por concepto de Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93.- 3.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, vencido el cual se iniciará acción judicial para el cobro de la multa.- 4.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos, Servicios de Regulación Alimentaria y Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2000/12/15", "file_id": "9590-011487-00", "resolution_number": "1753/00/3000", "subcategory": "MULTAS ANÁLISIS REG. ALIMENTARIA", "summary": "Aplicar multa al establecimiento destinado a panadería, sito en Avda. 8 de Octubre No. 4036, propiedad de la empresa FIESTA D´Oro S.R.L..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c3346efb1f85393032569bb005a2cf8?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en el terreno baldío, sito en Bvar. Artigas lindero al No. 3436, propiedad de los Sres. Berta Pardias Machado, C.I 982.338-2, Adriana Pardias Hernández, C.I. 1.767.419-5, Pablo Pardias Hernández, C.I. 1.849.455-2 y Estela Hernández Silvera, C.I. 1.177.297 respectivamente, sucesores del Sr. Francisco Pardias García; RESULTANDO: 1o) que en reiteradas inspecciones realizadas por los funcionarios inspectores del citado Servicio, se pudo constatar que la situación imperante en ese lugar se ha visto agravada, tratándose de un foco insalubre, alterando agudamente las condiciones higiénicas sanitarias del lugar, en una zona densamente poblada; 2o) que en virtud de resultar imposible establecer los domicilios en forma fehaciente de los titulares del bien Padrón No. 82607, se efectuaron las publicaciones correspondientes; 3o.) que a tales efectos se sugiere la aplicación de una multa de U.R. 16,3569 por infringir lo dispuesto en el Art. 2159, Cap. Unico, Título XI, del Volumen VI, del Digesto Municipal, sanción prevista en el Art. 4o. apartado c) del Decreto No. 21,626, lo que dispone el Art. 35 de la Ley Orgánica Municipal No. 9515 del 28/X/35; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 ( Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) a los Sres. Berta Pardias Machado, C.I. 982.338-2, Adriana Pardias Hernández, C.I. 1.767.419-5, Pablo Pardias Hernández, C.I. 1.849.455-2 y Estela Hernández Silvera, C.I. 1.177.297, sucesores del Sr. Francisco Pardias García, propietario del terreno Padrón 82607, sito en Bvar. Artigas No. 3436, por infringir lo dispuesto en el Art. D.2.159, Cap. Unico, Título XI, del Volumen VI del Digesto Municipal, sanción prevista en el Art. 4o. apartado c) del Decreto No. 21.626.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Establecer que la División Jurídica proceda a solicitar la Orden de Allanamiento Judicial correspondiente.- Comuníquese a los Servicios Centro Comunal Zonal No. 3, Salubridad Pública, Servicio Central de Inspección General para la notificación a los infractores; Unidad Multas del Servicio Gestión de Cobro de Morosos y pase- por su orden- a la División Jurídica y al Departamento de Descentralización.-", "date": "2000/12/15", "file_id": "3240-005188-99", "resolution_number": "1754/00/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar multa a los Sres. Berta Pardias y otros , propietarios del terreno, sito en Bvar. Artigas No. 3436, por falta de higiene.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31b12d19200d85dd032569bb005a230a?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a show de calzados, sito en la calle Bacigalupi No. 2063, propiedad de la firma Icaser S.A., R.U.C. 213039410018, con igual domicilio a los efectos legales; RESULTANDO: 1o) que pese a los plazos concedidos y las sanciones aplicadas con anterioridad a solicitud del Servicio Centro Comunal Zonal No. 2, ( Res. 709/00 del 14/VI/00) , se intimó que procediera a presentar la documentación que habilite el funcionamiento del establecimiento de referencia (Habilitación Municipal y Final de Bomberos); 2o) que comprobándose el incumplimiento a lo intimado el Servicio Central de Inspección General sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,8410 respectivamente, a la firma titular de obrados por infracción al Decreto No. 5.332, y la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (1ra. reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 ( Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) respectivamente, a la firma Icaser S.A., R.U.C. 21.3039410018, con domicilio a los efectos legales en la calle Juan Cabal No. 2427, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 2; Unidad Multas del Servicio Gestión de Cobro de Morosos y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2000/12/15", "file_id": "3230-020196-00", "resolution_number": "1755/00/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar multa al establecimiento destinado a show del calzado, sito en la calle Bacigalupi No. 2063, propiedad de la firma ICASER S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/69ff38375cc605a6032569bb005a22f4?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 4312/00 de fecha 22 de noviembre de 2000, el Intendente Municipal de Montevideo, aprobó el Convenio a suscribirse entre esta Comuna y la Sociedad San Francisco de Sales a través del Movimiento Tacurú, para la realización de tareas de limpieza vinculadas con la recolección, barrido y levante; RESULTANDO: que el Literal a7 de la Cláusula Cuarta, establece que la Intendencia entregará al citado Movimiento en carácter de PRESTAMO durante la vigencia del Convenio y posibles ampliaciones 6 (seis) camiones compactadores; CONSIDERANDO: que la División Limpieza, indica que los camiones que se adecuan a las tareas son los marca Mercedes Benz, modelo 1718, con equipo compactador Vega Master II 12, Nos. IM 1405, 1406, 1407, 1408, 1409 y 1410, de acuerdo al informe del Servicio de Mantenimiento de Vehículos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Entregar a la Sociedad San Francisco de Sales, a través del Movimiento TACURU, en carácter de préstamo los camiones recolectores identificados con los Números IM 1405, 1406, 1407, 1408, 1409 y 1410, en los términos indicados en el Convenio aprobado por Resolución 4312/00 de 22 de noviembre de 2000. 2o.-Comuníquese a la Secretaría General y a los Departamentos de Acondicionamiento Urbano y Descentralización; cumplido, pase a la División Limpieza para que bajo inventario realice la entrega.", "date": "2000/12/15", "file_id": "6302-008566-00", "resolution_number": "435/00/6300", "subcategory": "LIMPIEZA", "summary": "Entrega camiones Mercedes Benz.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b7c886a4f432ef2032569b60069f40a?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las pasantías asignadas al Servicio de Contralor de la Edificación, en el marco del Convenio Básico de Cooperación suscrito entre esta Intendencia Municipal y la Universidad de la República; RESULTANDO: 1º) que por Resolución N° 1.247/00 del 3/IV/00, se prorrogaron por el término de 6 meses, 10 becas asignadas por Resolución Nº 3.047/99 del 16/VIII/99, a estudiantes de las Facultades de Arquitectura e Ingeniería para cumplir funciones en el mencionado Servicio; 2º) que el Servicio de Contralor de la Edificación informa que al haber ingresado en forma desfasada en el tiempo los becarios a cumplir sus funciones, correspondería especificar el tiempo a usufructuar de las pasantías, para que se completen los 12 meses correspondientes a la asignación y prorroga de las mismas, de acuerdo a su informe que luce a fs. 77 de estas actuaciones; 3º) que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 42555; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad a lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Establecer que las pasantías asignadas al Servicio de Contralor de la Edificación, según Resolución N° 3.047/99 del 16/VIII/99 y prorrogadas por Resolución Nº 1.247/00 del 3/IV/00, le quedan por usufructuar en el tiempo: 6 (seis) meses a 3 pasantes; 4 (cuatro meses) a 1 pasante; 3 (tres meses) a 2 pasantes; 2 (dos) meses a 1 pasante y 1 (un) mes a 2 pasantes.- 2º.- Atender la erogación de $ 45.000,oo (cuarenta y cinco mil pesos uruguayos) con cargo al Programa 404, Subprograma 01, Renglón 7.7.3.- 3º.- Disponer que estas actuaciones vuelvan a la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano para que se realice la imputación complementaria.- 4º.- Comuníquese a la Secretaría General para su transcripción a la Universidad de la República, al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase por su orden al Servicio de Contabilidad General y al Servicio de Contralor de la Edificación.-", "date": "2000/12/15", "file_id": "4102-003595-97", "resolution_number": "4678/00", "subcategory": "PASANTIAS", "summary": "Establecer plazos cumplimiento becas asignadas Serv. Contralor de la Edificación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1a39cc37771b53b032569d10069f431?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 29.305 sancionado por la Junta Departamental de Montevideo el 14 de diciembre del año en curso, por el cual, de conformidad con la Resolución Nº 4309/00, de 22/XI/00, se faculta a este Ejecutivo a solicitar un crédito al Banco de la República Oriental del Uruguay, por un importe líquido de $ 47:429.000,oo, o su equivalente en dólares estadounidenses, con destino al pago de la segunda cuota del salario anual complementario de sus funcionarios, en las condiciones que se establecen;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase; comuníquese a la Junta Departamental de Montevideo, a la División Jurídica, a la Contaduría General y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Recursos Financieros a sus efectos.-", "date": "2000/12/15", "file_id": "9902-000914-00", "resolution_number": "4679/00", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto Nº 29.305 se faculta a esta Intendencia Municipal a solicitar un crédito al Banco de la República Oriental del Uruguay, por un importe líquido de $ 47:429.000,oo o su equivalente en dólares estadounidenses, con destino al pago de la segunda cuota del salario anual complementario de sus funcionarios, en las condiciones que se establecen.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1a36956aa77c5c1032569d00068d0d5?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 446.411,oo a la empresa ALVARO PALENGA S.A. (Referencias 141532, 141540, 145211 y 145214); RESULTANDO: 1o.) que el 12 de diciembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 15o. del T.O.C.A.F.; 2o.) que el 12/12/00, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 446.411,oo (PESOS URUGUAYOS CUATROCIENTOS CUARENTA Y SEIS MIL CUATROCIENTOS ONCE) a favor de la empresa ALVARO PALENGA S.A.- 2. Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de servicios ya realizados.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/12/15", "file_id": "9210-026643-00", "resolution_number": "4680/00", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 446.411,oo a favor de la empresa ALVARO PALENGA S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6ba49305b4fe026032569d00068d0a7?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las Solicitudes SEFI Nos. 46676, 46677 y 46670 generadas por un total de $ 33.033,44 a efectos de abonar servicios prestados por los titulares de vehículos contratados para diversas dependencias municipales; RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República observó el citado gasto, al haberse infringido el artículo 15o. del T.O.C.A.F.; 2o.) que el 14 de diciembre del año en curso, el Servicio de Contabilidad General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 33.033,44 (PESOS URUGUAYOS TREINTA Y TRES MIL TREINTA Y TRES CON 44/100) a favor de los titulares de vehículos contratados para diversas dependencias municipales.- 2. Se reitera el gasto ante la obligación de abonar servicios ya prestados.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General.-", "date": "2000/12/15", "file_id": "9210-026952-00", "resolution_number": "4681/00", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto $ 33.033,44 correspondiente a vehículos contratados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80780f7d2f4fa13f032569d00068d100?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: la necesidad de dotar a la Orquesta Filarmónica de Montevideo, de una partida especial por la suma de $ 71.055,oo, destinada a solventar los gastos de producción, correspondiente a los meses de noviembre y diciembre del año en curso; RESULTANDO: que el gasto se encuentra previsto por Solicitud SEFI No. 9471; CONSIDERANDO: que se estima pertinente dictar resolución al respecto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Asignar una partida especial por la suma de $ 71.055,oo (pesos uruguayos setenta y un mil cincuenta y cinco) a la Orquesta Filarmónica de Montevideo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No. 9471 3.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal de este Departamento, de Auditoría, y Orquesta Filarmónica de Montevideo, y pase al Servicio de Contabilidad General.-", "date": "2000/12/15", "file_id": "4201-023286-00", "resolution_number": "4682/00", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una Partida Especial No. 9471 en la suma de $ 71.055,oo, solicitada por la Orquesta Filarmónica de Montevideo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/042bac7b033e5cfd032569d100702f41?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: que esta Comuna, a través del Departamento de Cultura, en convenio con grupos de danza de Montevideo, realizará un llamado a aspirantes para integrar el plan bianual de becas de danza; RESULTANDO: 1º) que en el marco de la política cultural que se viene desarrollando, se estima conveniente contribuir al mejoramiento de la situación de la danza contemporánea en nuestro país, con lo cual se busca atender las necesidades de aquellos que por su situación económica no hayan podido acceder a un curso de enseñanza de danza así como también apoyar a grupos de danza independiente; 2º) que en tal sentido, se presentan las bases que regirán este llamado, las cuales lucen agregadas de fs. 1 a fs. 3 de estas actuaciones y que como ANEXO forman parte integral de la presente resolución; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede proveer de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.-Autorizar el llamado a aspirantes para integrar el Plan Bianual de Becas de Danza que a través del Departamento de Cultura ofrece esta Intendencia Municipal y que como ANEXO forma parte integral de la presente resolución.- 2o.-Comuníquese a la Secretaría General, al Servicio de Prensa y Comunicación pase a la Unidad de Producción y Gestión del Departamento de Cultura.-", "date": "2000/12/15", "file_id": "4201-023354-00", "resolution_number": "4683/00", "subcategory": "BECAS", "summary": "Llamado a aspirantes para el plan bianual de becas de danza que ofrece la IMM.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/00bc7ff271218bfd032569d100702e7d?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club Cadys Real para que se le conceda el uso del Parque Capurro para llevar a cabo una kermesse el 17/XII/00; RESULTANDO: 1º) que la Junta Local Nº 16 entiende que puede accederse a lo solicitado; 2º) que el Servicio Gestión de los Espacios Públicos informa que puede accederse a lo solicitado, destacando que para la colocación de los elementos a emplear no de admitirá la perforación de pavimento o suelo vegetal ni el uso de árboles o arbustos, responsabilizándose de la higiene del predio; 3º) que la División Espacios Públicos y Edificaciones comparte lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Club Cadys Real el uso del Parque Capurro para llevar a cabo una kermesse el 17/XII/00, condicionado a que para la colocación de los elementos a emplear no de admitirá la perforación de pavimento o suelo vegetal ni el uso de árboles o arbustos, responsabilizándose de la higiene del predio.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la Junta Local Zona Nº 16 y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2000/12/15", "file_id": "3380-007935-00", "resolution_number": "1682/00/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Espacio público predio Parque Capurro solicita Club Cadys Real kermesse el 17/XII/00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9199c3bcf28cf11e032569b60047bf4a?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del grupo taller \"Cerámica del Carrito\" para que se le conceda el uso del espacio público entre la Rambla República del Perú y la calle Manuel Pagola para llevar a cabo una actividad cultural los días 16 y 17 de diciembre del 2000; RESULTANDO: 1º) que el Servicio Gestión de los Espacios Públicos no tiene objeciones que oponer a la solicitud planteada, prohibiéndose terminantemente hacer uso de árboles para la colocación de amplificadores, luminarias o carteles, responsabilizándose a la solicitante de todo deterioro que se produzca en dicho espacio como consecuencia de la actividad programada; 2º) que la Unidad Gestión Comercial de la División Promoción Económica, atento a que esta previsto la venta de artículos, entiende que corresponde cobrar la suma de $ 100,oo por día por el usufructo del espacio público; 3º) que la División Espacios Públicos y Edificaciones comparte lo aconsejado, debiéndose abonar la tasa propuesta con anterioridad a la actividad programada; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el uso del espacio público entre la Rambla República del Perú y la calle Manuel Pagola al grupo-taller \"Cerámica del Carrito\", para llevar a cabo una actividad cultural los días 16 y 17 de diciembre del 2000, prohibiéndose terminantemente hacer uso de árboles para la colocación de amplificadores, luminarias o carteles, responsabilizándose a la solicitante de todo deterioro que se produzca en dicho predio como consecuencia de la actividad programada.- 2º.- Establecer que con anterioridad al evento, se deberá abonar la suma de $ 100,oo (cien pesos) por día por concepto de uso de espacio público.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la autoridad local competente, al División Promoción Económica y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones.-", "date": "2000/12/15", "file_id": "4102-007459-00", "resolution_number": "1683/00/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Grupo Taller \"Cerámica del Carrito\" el uso del espacio intersección de la Rambla República del Perú y la calle Manuel Pagola, los 16 y 17/XII/00", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab675505625a74a1032569b60047bf2b?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Centro Comercial e Industrial Colón y Zonas Adyacentes para que se le conceda el uso de la Plaza Vidiella para llevar a cabo una exposición \"Colón Hacia el Nuevo Siglo\" para recaudar recursos económicos para la construcción del Centro Social y Cultural Colón; RESULTANDO: 1º) que la Junta Local Zonal Nº 12 informa que: a) la misma será del 18/XII/00 al 5/I/01 y b) propicia autorizar la instalación de 20 puestos en la vereda de la Plaza Vidiella de espaldas a la calle Vivas entre la Avda. Gral. Eugenio Garzón y Albérico Passadore; 2º) el Servicio Gestión de los Espacios Públicos informa que si bien no se suministran datos de las características constructivas de los stands propuestos, en el entendido de que los mismos son de características similares a los utilizados en las ferias anteriores, no se formulan objeciones al presente planteo; 3º) que la División Espacios Públicos y Edificaciones comparte lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Centro Comercial e Industrial de Colón y Zona Adyacentes el uso de la Plaza Vidiella, para llevar a cabo una exposición \"Colón Hacia el Nuevo Siglo\" del 18/XII/00 al 5/I/2001 inclusive.- 2º.- Establecer que deberá abonarse la tasa que en tal sentido establezca la Unidad Gestión Comercial de la División Promoción Económica.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la Junta Local Zonal Nº 12 y al Servicio Central de Inspección General y pase por su orden a la División Espacios Públicos y Edificaciones y a la División Promoción Económica .-", "date": "2000/12/15", "file_id": "4001-006283-00", "resolution_number": "1684/00/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Espacio público solicita Centro Comercial de Colón y zonas adyacentes para Expo-Colón en Plaza Vidiella del 18/XII/00 al 5/I/2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/427b698c526148e5032569b60047bf02?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a taller automotriz, sito en la calle Juan Cabal No. 2427, propiedad de la firma Sisler S.A., R.U.C. 213304870018, con igual domicilio a los efectos legales; RESULTANDO: 1o) que pese a los plazos concedidos y las sanciones aplicadas con anterioridad, a solicitud del Servicio Centro Comunal Zonal No. 4, ( Resoluciones Nros. 614/00 del 25/V/00 y 1223/00 del 19/IX/00) , se intimó que procediera a presentar la documentación que habilite el funcionamiento del establecimiento de referencia (Habilitaciones Municipales); 2o) que comprobándose el incumplimiento a lo intimado el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 12,9552, a la firma titular de obrados por infracción al Decreto No. 5.332, y la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (2da. Reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 12,9552 ( Unidades Reajustables doce con nueve mil quinientas cincuenta y dos diezmilésimas), a la firma Sisler S.A., R.U.C. 21.3304870018, con domicilio a los efectos legales en la calle Juan Cabal No. 2427, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 4; Unidad Multas del Servicio Gestión de Cobro de Morosos y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2000/12/15", "file_id": "4112-12652-00", "resolution_number": "1736/00/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar multa al establecimiento destinado taller automotriz, sito en la calle Juan Cabal No. 2427, propiedad de la firma SISLER S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df8f668fb3247e38032569bb005a22af?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 289/00/3000 del 13/III/00, se dispuso aplicar dos multas de U.R. 9,7164 y U.R. 14,8410, respectivamente, a la firma Hidrotecas Ltda., R.U.C. 21.094264.0012, con domicilio a los efectos legales en la calle Yatay No. 1401, por infracción a la normativa Municipal vigente; RESULTANDO: 1o.) que se informa que se padeció error en la información proporcionada por el Centro Comunal Zonal respectivo, en cuanto al nombre del titular, debiendo decir Hidrotecno Ltda.; 2o.) que el Servicio de Inspección General sugiere modificar dicha disposición en tal sentido; CONSIDERANDO: que la División Región Oeste, se manifiesta de conformidad; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución No. 289/00/3000 del 13/III/00, estableciendo que la sanción a aplicar es a la firma Hidrotecno Ltda., manteniendo en un todo sus restantes términos.- 2.- Comuníquese al Servicio Centro Comunal Zonal No. 3 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2000/12/15", "file_id": "4112-002236-99", "resolution_number": "1737/00/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 289/00/3000, del 13/III/00, estableciendo que la firma a la que se deben aplicar las multas es Hidrotecno Ltda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/046d8698d1de10f0032569bb005a22c2?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado \"MATAHARI\", sito en la calle Friburgo No. 5815/17, cuyo responsable es la empresa Rantial S.A., R.U.C. 214087440019, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el 18/XI/00, a la hora 03:10 se comprobó, según Acta No. 2434, la presencia de niveles de sonido de 50/52 dB (A), lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de U.R. 16,3250 por tratarse de la segunda reincidencia; 3o) que la División Región Oeste estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3250 (Unidades Reajustables dieciséis con tres mil doscientas cincuenta diezmilésimas), a la empresa Rantial , S.A., R.U.C. 214087440019, con domicilio en la calle Friburgo 5815/17, por los motivos mencionados en la parte expositiva de la presente resolución.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro de la diferencia.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos y pase al Servicio Central de Inspección General para la notificación correspondiente .-", "date": "2000/12/15", "file_id": "3400-002337-00", "resolution_number": "1738/00/3000", "subcategory": "RUIDOS MOLESTOS - INSPECCION GENERAL", "summary": "Aplicar multa al establecimiento denominado \"MATAHARI\", propiedad de la firma RANTIAL S.A., con domicilio a los efectos legales en la calle Friburgo No. 5815/17.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abb8609c44282fe0032569bb005a22dd?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento, solicita el refuerzo del Renglón Presupuestal 3.5.9. de la Actividad Presupuestal 303000412 en la suma de $ 30.000,oo según solicitud No. 3920; RESULTANDO: que motiva dicha solicitud la necesidad de atender el pago por servicio de arrendamiento de balizas para el Servicio Centro Comunal Zonal 11; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 3.5.9. de la Actividad Presupuestal 303000412 en la suma de $ 30.000,oo (pesos uruguayos treinta mil) con cargo a los Renglones Presupuestales de la misma Actividad Presupuestal, que a continuación se indican: - $ 10.000,oo (pesos uruguayos diez mil) con cargo al Renglón Presupuestal 2.4.1.; - $ 15.000,oo (pesos uruguayos quince mil) con cargo al Renglón Presupuestal 2.9.1.y - $ 5.000,oo (pesos uruguayos cinco mil) con cargo al Renglón Presupuestal 9.1.3.; 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 11; Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/12/15", "file_id": "9527-002033-00", "resolution_number": "1739/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglon Presupuestal 3.5.9., de la Actividad 303000412, con cargo a los Renglones 2.4.1., 2.9.1. y 9.1.3.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6cf5db9cd85e08df032569bb005a2324?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Areas Verdes eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 1.823,oo; RESULTANDO: 1o) que la misma será utilizada para el pago de canje de vales de combustibles vencidos; 2o.) que se efectuó solicitud SEFI No. 9440; CONSIDERANDO: que por Resolución No. 2584/00 del 27/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 1.823,oo (pesos uruguayos mil ochocientos veintitrés) a favor de la Unidad de Areas Verdes, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, Unidades de Areas Verdes; Central de Presupuesto; Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/12/15", "file_id": "9527-002049-00", "resolution_number": "1740/00/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Autoriza una partida especial por la suma de $ 1.823,oo destinada al pago de canje de vales de combustible vencidos, solicitado por la Unidad de Areas Verdes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae3d9c71ef3b91db032569bb005a233a?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la funcionaria Sra. Alejandra Orlando, C.I. 1.799.102-6, quien se desempeña en la cuadrilla de Barrido en la órbita del Servicio Centro Comunal Zonal No. 8; RESULTANDO: 1o.) que la funcionaria de referencia solicita su pase al Servicio Centro Comunal Zonal No. 7; 2o.) que los Servicios aludidos y la División Región Este se manifiestan de conformidad; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir tareas en el Servicio Centro Comunal Zonal No. 7, en la cuadrilla de barrido la funcionaria Sra. Alejandra Orlando, C.I. 1.799.102, quien se desempeña actualmente en el Servicio Centro Comunal Zonal No. 8.- 2.- Comuníquese a la División Región Este; Servicios de Administración de Recursos Humanos; Centro Comunal Zonal Nro. 8; Liquidación de Haberes; Central de Inspección General para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 7.-", "date": "2000/12/15", "file_id": "3290-012475-00", "resolution_number": "1741/00/3000", "subcategory": "PASES", "summary": "Autorizar el pase al Servicio Centro Comunal Zonal No. 7, de la funcionaria Sra. Alejandra Orlando, quien se desempeña actualmente en el Servicio Centro Comunal Zonal No. 8.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/18cbbe8065b4f802032569bb005a234e?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Areas Verdes solicita la creación de una Caja Chica por la suma de $ 2.500,oo, mensuales destinada a gastos de materiales y útiles menores; RESULTANDO: 1o) que se efectuó solicitud SEFI No. 9199; CONSIDERANDO: que por Resolución No. 2584 del 27/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Crear una Caja Chica para la Unidad de Areas Verdes, por la suma de $ 2.500,oo ( pesos uruguayos dos mil quinientos), mensuales destinada a gastos de materiales y útiles menores.- 2.- Comuníquese al Departamento de Recursos Financieros; Unidades de Areas Verdes y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/12/15", "file_id": "9527-002075-00", "resolution_number": "1742/00/3000", "subcategory": "CREAR CAJA CHICA", "summary": "Crear Caja Chica, solicitada por la Unidad de Areas Verdes, por la suma de $ 2.500,oo destinada a gastos de materiales y útiles menores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2314c455b07617f1032569bb005a2360?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal solicita el refuerzo del Renglón Presupuestal 4.7.3. de la Actividad Presupuestal 305000306 en la suma de $ 8.000,oo, según solicitud No. 3831; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de drum para fax; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 4.7.3. de la Actividad Presupuestal 305000306 en la suma de $ 8.000,oo (pesos uruguayos ocho mil) con cargo al Renglón Presupuestal 2.4.5. de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, a la Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/12/15", "file_id": "9527-002054-00", "resolution_number": "1743/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 4.7.3. en la suma de $ 8.000,oo destinado a la adquisición de Drun para Fax..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53ff78d0e64ca8ca032569bb005a2379?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 1679/00/3000, del 24/XI/00; RESULTANDO: 1o.) que por la misma se dispuso clausurar el establecimiento destinado a casa de inquilinato sito en la calle Ernesto Tierno Galván No. 2126, propiedad del Sr. Miguel Garandan, C.I. 1.633.387-9, por no presentar la documentación que habilite su normal funcionamiento; 2o.) que se padeció error en los datos personales del titular, en la parte expositiva; 3o.) que por lo expuesto correspondería modificar dicho acto administrativo a efectos de subsanar dichos errores;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: 1.- Modificar la Resolución No. 1679/00/300 del 24/XI/00, estableciendo que la clausura dispuesta es al establecimiento destinado a casa de inquilinato, sito en la calle Enrique Tierno Galván No. 2126, propiedad del Sr. Miguel Garandan, C.I. No. 1.633.387-9, manteniendo firmes los restantes términos.- 2.- Comuníquese a la Secretaría General para conocimiento a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicio de Contralor de Edificaciones (Sección Locales Industriales y Comerciales); Unidad de Clausura y pase al Servicio Central de Inspección General para la notificación correspondiente y de Regulación Alimentaria y pase al Departamento de Descentralización.-", "date": "2000/12/15", "file_id": "3400-002080-00", "resolution_number": "1744/00/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 1679/00/3000", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ec2f296499ec11a032569bb005a238a?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a pensión, sito en Avda. Agraciada No. 2291, propiedad del Sr. Raúl Hidalgo, C.I. 1.241.773-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que con fecha 28 de noviembre de 2000, se informa que a pese a las intimaciones realizadas y según Actas Nros. C 07535, B 06281 y A 10067 de fechas 18/9/00, cedulón de fecha 29/9/00 y Orden de Servicio No. 207945 de fecha 22/11/00, no se ha presentado la documentación que habilite el normal funcionamiento del establecimiento, por lo que se sugiere su inmediata clausura por infracción a la normativa vigente; 2o.) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2469/00 literal F) del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a pensión, sito en Avda. Agraciada No. 2291, propiedad del Sr. Raúl Hidalgo, C.I. 1.241.776-6, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, División Espacios Públicos y Edificaciones; Servicio de Contralor de Edificaciones ( Sección Locales Industriales y Comerciales) Unidad de Clausura y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2000/12/15", "file_id": "3400-002379-00", "resolution_number": "1745/00/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a pensión, sito en Avda. Agraciada No. 2291, propiedad del Sr. Raúl Hidalgo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff8ee8f28d21d18f032569bb005a23a0?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 15.732,oo, a favor de la Sra. Graciela Manta, C.I. 1.525.618-1, por concepto de indemnización por los daños sufridos por la caída de un ejemplar del ornato público sobre el vehículo de su propiedad matrícula No. 949.626, según No. de solicitud 42119; RESULTANDO: que con fecha 7/XII/00 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 15.732,oo ( pesos uruguayos quince mil setecientos treinta y dos) a favor de la Sra. Graciela Manta, C.I. 1.525.618-1, por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese al Departamento de Recursos Financieros, a las Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/12/15", "file_id": "3260-022642-00", "resolution_number": "1746/00/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 15.732,oo a favor de la Sra. Graciela Manta, C.I. 1.525.618-1, según No. de solicitud 42119.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98ff49a0f87191c2032569bb005a23b3?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1323/00/3000 del 7/IX/00 se aplicó una multa de 19,7880 U.R. al Sr. Luis Lamas, C.I. 1.195.887-2, propietario de la finca sita en la Avda. Gral. Rivera No. 2204, por fallas constructivas comprobadas en la misma; RESULTANDO: 1o) que la Dirección Profesional de este Departamento informa que: a) el interesado presenta nota comunicando que la finca afectada quedó desocupada el 30/VIII/00; b) la finca se perjudica a sí misma por problemas de su instalación sanitaria y c) la denuncia fue efectuada por los inquilinos y al abandonar la finca, la misma deja de tener sentido; 2o) por todo lo expuesto se sugiere dejar sin efecto el citado acto administrativo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 1323/00/3000 del 7/IX/00, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos y al Servicio Central de Inspección General para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 2.-", "date": "2000/12/15", "file_id": "3230-009460-99", "resolution_number": "1747/00/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto la Resolución No. 1323/00/3000, de fecha 7/IX/00, relacionda con la multa aplicada al propietario de la finca sita en Avda. Rivera No. 2204, propiedad del Sr. Luis Lamas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/458b2c953a27886f032569bb005a23cb?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio de Salubridad Pública solicita el refuerzo del Renglón Presupuestal 2.5.1. de la Actividad Presupuestal 303000305 en la suma de $ 15.000,oo, según solicitud No. 3910; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de vales de combustible para las máquinas fumigadoras; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 2.5.1. de la Actividad Presupuestal 303000305 en la suma de $ 15.000,oo (pesos uruguayos quince mil) con cargo al Renglón Presupuestal 2.6.5. de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Servicio de Salubridad Pública; Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/12/15", "file_id": "4360-011548-00", "resolution_number": "1748/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 2.5.1. en la suma de $ 15.000,oo destinado a la adquisición de vales de nafta para las máquinas de fumigar, solicitado por el Servicio de Salubridad Pública.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ec74e968f6c77d6032569bb005a23e4?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por la División Salud y Programas Sociales; RESULTANDO: 1o.) que en las mismas expresa que carece del número suficiente de funcionarios administrativos que puedan colaborar en las múltiples tareas que lleva consigo el cumplimiento de los distintos programas del Plan de Atención Zonal a la Salud, y en tal sentido solicita un funcionario a fin de cubrir la carencia existente en la Policlínica Colón; 2o.) que el Servicio Centro Comunal Zonal No. 13 propone a la funcionaria Sra. Martha Medina, C.I. No. 1.454.959-9; CONSIDERANDO: que la División Salud y Programas Sociales se expresa de conformidad y la División Región Oeste no formula observaciones;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir tareas en la Policlínica Colón, dependiente del Servicio de Atención a la Salud, de la División Salud y Programas Sociales, la funcionaria Martha Medina, C.I. No. 1.454.959-9, quien se desempeña actualmente en el Servicio Centro Comunal Zonal No. 13, de la División Región Oeste.- 2.- Comuníquese a las Divisiones Salud y Programas Sociales y Región Oeste; a los Servicios de Atención a la Salud; Centro Comunal Zonal No. 13; Administración de Recursos Humanos; de Liquidación de Haberes y pase al Servicio Central de Inspección General para la notificación correspondiente.-", "date": "2000/12/15", "file_id": "4300-006011-00", "resolution_number": "1749/00/3000", "subcategory": "PASES", "summary": "Traslado de la funcionaria Sra. Martha Medina, C.I. No. 1.454.959-9, a la Policlínica Colón, dependiente del Servicio de Atención a la Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79bd9cdf3f40c160032569bb005a23f8?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 605,05, a favor de la firma Grinor S.A., por concepto de factura paramétrica, según Nro. de referencia 127927; RESULTANDO: que con fecha 28/XI/00 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 605,05 ( pesos uruguayos seiscientos cinco con cinco centésimos) a favor de la firma Grinor S.A., por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese al Departamento de Recursos Financieros, a las Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/12/15", "file_id": "9210-026549-00", "resolution_number": "1750/00/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 605,05 a favor del firma GRINOR S.A., según No. de referencia 127927.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/861bd509b9562fa9032569bb005a2411?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 10.859,oo a favor de la firma EMME S.R.L. Equipos de Oficina, por concepto de factura básica, según Nro. de referencia 142691; RESULTANDO: que con fecha 1/XII/00 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 10.859,oo ( pesos uruguayos diez mil ochocientos cincuenta y nueve ) a favor de la firma EMME S.R.L. Equipos de Oficina, por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese al Departamento de Recursos Financieros, a las Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/12/15", "file_id": "9210-026554-00", "resolution_number": "1751/00/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 10.859,oo a favor de la firma EMME S.R.L., según No. de referencia 142691.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/577e0f1733f34ba4032569bb005a2977?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la extracción de muestras de sandwiches, del establecimiento destinado a confitería, La Esmeralda\", sito en la calle Canelones No. 1949, propiedad de la firma López y Pardiñas Ltda., R.U.C. 21.0218980019, cuyo responsable legal es el Sr. Karel Wijma Pardiñas, C.I: 1.475.502-3; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado del análisis microbiológico No. 57163, 57164, 57165 y 57166, practicado sobre el mencionado producto, el mismo contenía presencia de ST Aureus, elevados recuentos; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. 895 incisos b) del Decreto No. 27.235 del 12/IX/96, como asimismo incluir la suma de U.R. 10 por Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 ( Unidades Reajustables cincuenta y cuatro), a la firma López y Pardiñas Ltda., R.U.C. 21.0218980019, cuyo representante legal es el Sr. Karel Wijma Pardiñas, C.I. 1.475.502-3, propietario del establecimiento destinado a confitería, \"La Esmeralda\", sito en la calle Canelones No. 1949, por infringir lo dispuesto en el Art. 895 incisos b) del Decreto No. 27.235 del 12/IX/96.- 2.- Establecer que se incluya la suma de U.R. 10 ( Unidades Reajustables diez) por concepto de Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93.- 3.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, vencido el cual se iniciará acción judicial para el cobro de la multa.- 4.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos, Servicios de Regulación Alimentaria y Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2000/12/15", "file_id": "9590-011450-00", "resolution_number": "1752/00/3000", "subcategory": "MULTAS ANALISIS REG. ALIMENTARIA", "summary": "Aplicar una multa al establecimiento destinado a confitería, sito en la calle Canelones No. 1949, propiedad de la firma López y Pardiñas Ltda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae7cf4154eafa3f4032569bb005a2989?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la extracción de muestras de realizada en pollo arrollado con ensalada rusa y sandwiches olímpicos, del establecimiento destinado a panadería, sito en Avda. 8 de Octubre No. 4036, propiedad de la empresa Fiesta D' Oro S.R.L., R.U.C. 21.3881620011, cuyo responsable legal es el Sr. Juan Agop Boghtchumian Nakashian, C.I. 1.467.429-9; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nros. 57071 y 57069 practicado sobre los mencionados productos, los mismos contenían presencia de ST Aureus, elevados recuentos; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. 899 incisos b) del Decreto No. 27.235 del 12/IX/96, como asimismo incluir la suma de U.R. 10 por Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 ( Unidades Reajustables cincuenta y cuatro), a la empresa Fiesta D´Oro S.R.L., R.U.C. 21.3881620011, cuyo representante legal es el Sr. Juan Agop Boghtchumian Nakashian, C.I. 1.467.429-9, propietario del establecimiento destinado a panadería, sito en Avda. 8 de Octubre No. 4036, por infringir lo dispuesto en el Art. 895 incisos b) del Decreto No. 27.235 del 12/IX/96.- 2.- Establecer que se incluya la suma de U.R. 10 ( Unidades Reajustables diez) por concepto de Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93.- 3.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, vencido el cual se iniciará acción judicial para el cobro de la multa.- 4.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos, Servicios de Regulación Alimentaria y Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2000/12/15", "file_id": "9590-011487-00", "resolution_number": "1753/00/3000", "subcategory": "MULTAS ANÁLISIS REG. ALIMENTARIA", "summary": "Aplicar multa al establecimiento destinado a panadería, sito en Avda. 8 de Octubre No. 4036, propiedad de la empresa FIESTA D´Oro S.R.L..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c3346efb1f85393032569bb005a2cf8?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en el terreno baldío, sito en Bvar. Artigas lindero al No. 3436, propiedad de los Sres. Berta Pardias Machado, C.I 982.338-2, Adriana Pardias Hernández, C.I. 1.767.419-5, Pablo Pardias Hernández, C.I. 1.849.455-2 y Estela Hernández Silvera, C.I. 1.177.297 respectivamente, sucesores del Sr. Francisco Pardias García; RESULTANDO: 1o) que en reiteradas inspecciones realizadas por los funcionarios inspectores del citado Servicio, se pudo constatar que la situación imperante en ese lugar se ha visto agravada, tratándose de un foco insalubre, alterando agudamente las condiciones higiénicas sanitarias del lugar, en una zona densamente poblada; 2o) que en virtud de resultar imposible establecer los domicilios en forma fehaciente de los titulares del bien Padrón No. 82607, se efectuaron las publicaciones correspondientes; 3o.) que a tales efectos se sugiere la aplicación de una multa de U.R. 16,3569 por infringir lo dispuesto en el Art. 2159, Cap. Unico, Título XI, del Volumen VI, del Digesto Municipal, sanción prevista en el Art. 4o. apartado c) del Decreto No. 21,626, lo que dispone el Art. 35 de la Ley Orgánica Municipal No. 9515 del 28/X/35; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 ( Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) a los Sres. Berta Pardias Machado, C.I. 982.338-2, Adriana Pardias Hernández, C.I. 1.767.419-5, Pablo Pardias Hernández, C.I. 1.849.455-2 y Estela Hernández Silvera, C.I. 1.177.297, sucesores del Sr. Francisco Pardias García, propietario del terreno Padrón 82607, sito en Bvar. Artigas No. 3436, por infringir lo dispuesto en el Art. D.2.159, Cap. Unico, Título XI, del Volumen VI del Digesto Municipal, sanción prevista en el Art. 4o. apartado c) del Decreto No. 21.626.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Establecer que la División Jurídica proceda a solicitar la Orden de Allanamiento Judicial correspondiente.- Comuníquese a los Servicios Centro Comunal Zonal No. 3, Salubridad Pública, Servicio Central de Inspección General para la notificación a los infractores; Unidad Multas del Servicio Gestión de Cobro de Morosos y pase- por su orden- a la División Jurídica y al Departamento de Descentralización.-", "date": "2000/12/15", "file_id": "3240-005188-99", "resolution_number": "1754/00/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar multa a los Sres. Berta Pardias y otros , propietarios del terreno, sito en Bvar. Artigas No. 3436, por falta de higiene.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31b12d19200d85dd032569bb005a230a?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General  del   Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a show de calzados, sito en la calle Bacigalupi No. 2063, propiedad de la firma Icaser S.A., R.U.C. 213039410018, con igual domicilio a los efectos legales; RESULTANDO: 1o) que pese a los plazos concedidos y las sanciones aplicadas con anterioridad a solicitud del Servicio Centro Comunal Zonal No. 2, ( Res. 709/00 del 14/VI/00) , se intimó que procediera a presentar la documentación que habilite el funcionamiento del establecimiento de referencia (Habilitación Municipal y Final de Bomberos); 2o) que comprobándose el incumplimiento a lo intimado el Servicio Central de Inspección General sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,8410 respectivamente, a la firma titular de obrados por infracción al Decreto No. 5.332, y la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (1ra. reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 ( Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) respectivamente, a la firma Icaser S.A., R.U.C. 21.3039410018, con domicilio a los efectos legales en la calle Juan Cabal No. 2427, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 2; Unidad Multas del Servicio Gestión de Cobro de Morosos y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2000/12/15", "file_id": "3230-020196-00", "resolution_number": "1755/00/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar multa al establecimiento destinado a show del calzado, sito en la calle Bacigalupi No. 2063, propiedad de la firma ICASER S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/69ff38375cc605a6032569bb005a22f4?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 4312/00 de fecha 22 de noviembre de 2000, el Intendente Municipal de Montevideo, aprobó el Convenio a suscribirse entre esta Comuna y la Sociedad San Francisco de Sales a través del Movimiento Tacurú, para la realización de tareas de limpieza vinculadas con la recolección, barrido y levante; RESULTANDO: que el Literal a7 de la Cláusula Cuarta, establece que la Intendencia entregará al citado Movimiento en carácter de PRESTAMO durante la vigencia del Convenio y posibles ampliaciones 6 (seis) camiones compactadores; CONSIDERANDO: que la División Limpieza, indica que los camiones que se adecuan a las tareas son los marca Mercedes Benz, modelo 1718, con equipo compactador Vega Master II 12, Nos. IM 1405, 1406, 1407, 1408, 1409 y 1410, de acuerdo al informe del Servicio de Mantenimiento de Vehículos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Entregar a la Sociedad San Francisco de Sales, a través del Movimiento TACURU, en carácter de préstamo los camiones recolectores identificados con los Números IM 1405, 1406, 1407, 1408, 1409 y 1410, en los términos indicados en el Convenio aprobado por Resolución 4312/00 de 22 de noviembre de 2000. 2o.-Comuníquese a la Secretaría General y a los Departamentos de Acondicionamiento Urbano y Descentralización; cumplido, pase a la División Limpieza para que bajo inventario realice la entrega.", "date": "2000/12/15", "file_id": "6302-008566-00", "resolution_number": "435/00/6300", "subcategory": "LIMPIEZA", "summary": "Entrega camiones Mercedes Benz.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b7c886a4f432ef2032569b60069f40a?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las pasantías asignadas al Servicio de Contralor de la Edificación, en el marco del Convenio Básico de Cooperación suscrito entre esta Intendencia Municipal y la Universidad de la República; RESULTANDO: 1º) que por Resolución N° 1.247/00 del 3/IV/00, se prorrogaron por el término de 6 meses, 10 becas asignadas por Resolución Nº 3.047/99 del 16/VIII/99, a estudiantes de las Facultades de Arquitectura e Ingeniería para cumplir funciones en el mencionado Servicio; 2º) que el Servicio de Contralor de la Edificación informa que al haber ingresado en forma desfasada en el tiempo los becarios a cumplir sus funciones, correspondería especificar el tiempo a usufructuar de las pasantías, para que se completen los 12 meses correspondientes a la asignación y prorroga de las mismas, de acuerdo a su informe que luce a fs. 77 de estas actuaciones; 3º) que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 42555; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad a lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Establecer que las pasantías asignadas al Servicio de Contralor de la Edificación, según Resolución N° 3.047/99 del 16/VIII/99 y prorrogadas por Resolución Nº 1.247/00 del 3/IV/00, le quedan por usufructuar en el tiempo: 6 (seis) meses a 3 pasantes; 4 (cuatro meses) a 1 pasante; 3 (tres meses) a 2 pasantes; 2 (dos) meses a 1 pasante y 1 (un) mes a 2 pasantes.- 2º.- Atender la erogación de $ 45.000,oo (cuarenta y cinco mil pesos uruguayos) con cargo al Programa 404, Subprograma 01, Renglón 7.7.3.- 3º.- Disponer que estas actuaciones vuelvan a la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano para que se realice la imputación complementaria.- 4º.- Comuníquese a la Secretaría General para su transcripción a la Universidad de la República, al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase por su orden al Servicio de Contabilidad General y al Servicio de Contralor de la Edificación.-", "date": "2000/12/15", "file_id": "4102-003595-97", "resolution_number": "4678/00", "subcategory": "PASANTIAS", "summary": "Establecer plazos cumplimiento becas asignadas Serv. Contralor de la Edificación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1a39cc37771b53b032569d10069f431?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 29.305 sancionado por la Junta Departamental de Montevideo el 14 de diciembre del año en curso, por el cual, de conformidad con la Resolución Nº 4309/00, de 22/XI/00, se faculta a este Ejecutivo a solicitar un crédito al Banco de la República Oriental del Uruguay, por un importe líquido de $ 47:429.000,oo, o su equivalente en dólares estadounidenses, con destino al pago de la segunda cuota del salario anual complementario de sus funcionarios, en las condiciones que se establecen;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase; comuníquese a la Junta Departamental de Montevideo, a la División Jurídica, a la Contaduría General y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Recursos Financieros a sus efectos.-", "date": "2000/12/15", "file_id": "9902-000914-00", "resolution_number": "4679/00", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto Nº 29.305 se faculta a esta Intendencia Municipal a solicitar un crédito al Banco de la República Oriental del Uruguay, por un importe líquido de $ 47:429.000,oo o su equivalente en dólares estadounidenses, con destino al pago de la segunda cuota del salario anual complementario de sus funcionarios, en las condiciones que se establecen.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1a36956aa77c5c1032569d00068d0d5?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 446.411,oo a la empresa ALVARO PALENGA S.A. (Referencias 141532, 141540, 145211 y 145214); RESULTANDO: 1o.) que el 12 de diciembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 15o. del T.O.C.A.F.; 2o.) que el 12/12/00, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 446.411,oo (PESOS URUGUAYOS CUATROCIENTOS CUARENTA Y SEIS MIL CUATROCIENTOS ONCE) a favor de la empresa ALVARO PALENGA S.A.- 2. Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de servicios ya realizados.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/12/15", "file_id": "9210-026643-00", "resolution_number": "4680/00", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 446.411,oo a favor de la empresa ALVARO PALENGA S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6ba49305b4fe026032569d00068d0a7?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las Solicitudes SEFI Nos. 46676, 46677 y 46670 generadas por un total de $ 33.033,44 a efectos de abonar servicios prestados por los titulares de vehículos contratados para diversas dependencias municipales; RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República observó el citado gasto, al haberse infringido el artículo 15o. del T.O.C.A.F.; 2o.) que el 14 de diciembre del año en curso, el Servicio de Contabilidad General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 33.033,44 (PESOS URUGUAYOS TREINTA Y TRES MIL TREINTA Y TRES CON 44/100) a favor de los titulares de vehículos contratados para diversas dependencias municipales.- 2. Se reitera el gasto ante la obligación de abonar servicios ya prestados.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General.-", "date": "2000/12/15", "file_id": "9210-026952-00", "resolution_number": "4681/00", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto $ 33.033,44 correspondiente a vehículos contratados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80780f7d2f4fa13f032569d00068d100?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: la necesidad de dotar a la Orquesta Filarmónica de Montevideo, de una partida especial por la suma de $ 71.055,oo, destinada a solventar los gastos de producción, correspondiente a los meses de noviembre y diciembre del año en curso; RESULTANDO: que el gasto se encuentra previsto por Solicitud SEFI No. 9471; CONSIDERANDO: que se estima pertinente dictar resolución al respecto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Asignar una partida especial por la suma de $ 71.055,oo (pesos uruguayos setenta y un mil cincuenta y cinco) a la Orquesta Filarmónica de Montevideo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No. 9471 3.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal de este Departamento, de Auditoría, y Orquesta Filarmónica de Montevideo, y pase al Servicio de Contabilidad General.-", "date": "2000/12/15", "file_id": "4201-023286-00", "resolution_number": "4682/00", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una Partida Especial No. 9471 en la suma de $ 71.055,oo, solicitada por la Orquesta Filarmónica de Montevideo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/042bac7b033e5cfd032569d100702f41?OpenDocument"}
{"approval_date": "15/12/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: que esta Comuna, a través del Departamento de Cultura, en convenio con grupos de danza de Montevideo, realizará un llamado a aspirantes para integrar el plan bianual de becas de danza; RESULTANDO: 1º) que en el marco de la política cultural que se viene desarrollando, se estima conveniente contribuir al mejoramiento de la situación de la danza contemporánea en nuestro país, con lo cual se busca atender las necesidades de aquellos que por su situación económica no hayan podido acceder a un curso de enseñanza de danza así como también apoyar a grupos de danza independiente; 2º) que en tal sentido, se presentan las bases que regirán este llamado, las cuales lucen agregadas de fs. 1 a fs. 3 de estas actuaciones y que como ANEXO forman parte integral de la presente resolución; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede proveer de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.-Autorizar el llamado a aspirantes para integrar el Plan Bianual de Becas de Danza que a través del Departamento de Cultura ofrece esta Intendencia Municipal y que como ANEXO forma parte integral de la presente resolución.- 2o.-Comuníquese a la Secretaría General, al Servicio de Prensa y Comunicación pase a la Unidad de Producción y Gestión del Departamento de Cultura.-", "date": "2000/12/15", "file_id": "4201-023354-00", "resolution_number": "4683/00", "subcategory": "BECAS", "summary": "Llamado a aspirantes para el plan bianual de becas de danza que ofrece la IMM.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/00bc7ff271218bfd032569d100702e7d?OpenDocument"}
