{"approval_date": "1/9/2004", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 345,74, autorizado por Resolución No. 115/04/1000, dictada por esta Secretaría General el 27 de agosto de 2004, a favor de la experta francesa Agnes Montalvillo (Solicitud 77361); RESULTANDO: que el 30 de agosto del año en curso, el Contador Delegado del Tribunal de Cuentas de la República, eleva estas actuaciones para consideración de esta Secretaría General, manifestando que referido gasto es observable por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de U$S 345,74 (TRESCIENTOS CUARENTA Y CINCO DOLARES AMERICANOS CON SETENTA Y CUATRO CENTAVOS) autorizado por Resolución No. 115/04/1000, de 27 de agosto de 2004, de la Secretaría General, a favor de la experta francesa Sra. AGNES MONTALVILLO, Pasaporte 03EC99091.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/09/01", "file_id": "1100-000817-04", "resolution_number": "117/04/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de U$S 345,74 autorizado por Resolución No. 115/04/1000 a favor de la experta francesa Agnes Montalvillo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dcff82945e79449c03256f02006928f7?OpenDocument"}
{"approval_date": "1/9/2004", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que la División Turismo y Recreación se encuentra abocada a la organización del Carnaval 2005; RESULTANDO: que se eleva para su aprobación, el Reglamento que regirá los Concursos \"Reina de Carnaval 2005\" y \"Reina de Las Llamadas 2005\", así como la escala de premios a otorgar, según el detalle que luce agregado de fs. 2 a 3 vta. de estas actuaciones; CONSIDERANDO: que por Resolución No. 2.471/00 del 17/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de aprobar la reglamentación de los diversos concursos, con comunicación inmediata al Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aprobar el Reglamento y la escala de premios que regirán los Concursos de \"Reina de Carnaval 2005\" y \"Reina de Las Llamadas 2005\" y que como Anexo forma parte integral de la presente resolución.- 2.- Comuníquese a la Secretaría General, a los Departamentos de Recursos Financieros y de Descentralización, a la División Turismo y Recreación, a los Servicios de Prensa y Comunicación y Turismo y Eventos, a la Unidad de Gestión Presupuestal y pase a la Unidad de Festejos y Espectáculos.- ANEXO Departamento de Cultura Departamento de Descentralización División Turismo y Recreación Unidad de Festejos y Espectáculos CONCURSOS: \"REINA DEL CARNAVAL 2005\" Y \"REINA DE LAS LLAMADAS 2005\": La División Turismo y Recreación a través de la Unidad de Festejos y Espectáculos realiza los concursos destinados a proclamar las \"Reina de Carnaval\" y \"Reina de las Llamadas\" 2005, el que se efectuará en un todo de acuerdo con lo dispuesto en la presente reglamentación. Artículo 1o.- El Departamento de Descentralización conjuntamente con la División Turismo y Recreación, a través de la Unidad Festejos y Espectáculos, realiza el Llamado a aspirantes para la Elección de las \"Reinas de Carnaval y Llamadas 2005\".- Artículo 2o.- Las participantes deberán tener un mínimo de 15 (quince) y un máximo de 21 (veintiún) años de edad cumplidos al 21 de enero del 2005, debiendo presentar en el momento de la inscripción, la cédula de identidad y fotocopia de la misma, documento que podrá ser requerido en cualquier momento por las autoridades del certamen, una foto tipo carne actual y constancia de domicilio. Las participantes menores de 18 (dieciocho) años deberán presentarse acompañadas de padre, madre o tutor, los que deberán prestar la autorización correspondiente, dejando constancia que conocen y aceptan los términos de la presente reglamentación, la cual recibirán al momento de la inscripción.- // // No podrán participar de este concurso, aquellas chicas que ya hubieran obtenido el título de Reina de Carnaval o Reina de Las Llamadas (Central), en años anteriores.- Artículo 3o.- El Jurado encargado de dictaminar en estos Concursos, estará integrado por siete miembros, cada uno, los que no podrán tener vínculo directo con ninguno de los Zonales que estén representados y serán designados por la Intendencia Municipal de Montevideo.- Artículo 4o.- Para emitir su veredicto, el Jurado deberá tener especialmente en cuenta, los siguientes atributos de las participantes: a) Dinamismo y Alegría Carnavalera b) Comunicación con el Público c) Simpatía d) Elegancia e) Cultura General A los efectos de establecer criterio en el rubro Cultura General, el Jurado podrá realizar las preguntas, en público o en privado, que estime conveniente para dictaminar al respecto.- Artículo 5o.- Estos Concursos se desarrollarán en 2 (dos) Etapas, a saber:- 1a. Etapa.- El Departamento de Descentralización a través de las Juntas Locales y Concejos Vecinales abrirán un registro de interesadas a participar en los Concursos destinados a seleccionar las \"Reinas\", \"1a. Vice Reinas\" y \"2ª Vice Reinas\" Zonales, del Carnaval y de Las Llamadas 2005, las cuales deberán ser residentes, estudiar o trabajar en la zona o avaladas por la Junta Local o Concejo Vecinal correspondiente. Las zonas elegirán a sus representantes, de las cuales la electa Reina pasará directamente a la Etapa final. Para estas elecciones cada Junta Local o Concejo Vecinal, nombrará un Jurado que estará integrado por 5 (cinco) Miembros, los cuales deberán actuar según lo dispuesto en el Artículo 4º de la presente reglamentación y su fallo será inapelable. Los premios y menciones especiales a adjudicarse en esta Etapa, serán dispuestos por cada Junta Local o Concejo Vecinal. 2a. Etapa.- Elección final, a realizarse en acto público, con las Reinas Zonales, la que se efectuará en el mes de enero de 2005. Artículo 6o.- En cualesquiera de las instancias previstas en la presente Reglamentación, los Jurados actuantes emitirán sus fallos por simple mayoría de votos. Si por cualquier circunstancia se produjera un empate en los puntos en disputa, los Jurados realizarán tantas votaciones como sean necesarias para dilucidar la escala de premios establecida. Artículo 7o.- Las aspirantes electas que pasan a la 2ª Etapa, quedarán comprometidas a concurrir todos los días y horas que sean necesarios previos a la elección final, los que serán dispuestos por la Unidad de Festejos y Espectáculos. En caso de que alguna de las postulantes no cumpla con esta disposición, su ausencia deberá ser con aviso y justificada por escrito, de lo contrario será descalificada, estando facultada la División Turismo y Recreación, a convocar a la Vice-Reina del Zonal al que representa la aspirante omisa. Artículo 8o.- Los premios a adjudicarse en este Concurso se ajustan al siguiente detalle: Un Primer Premio:\"Reina del Carnaval 2005\" y \"Reina de las Llamadas 2005\" $ 17.000,oo Un Segundo Premio: \"1ª Vice Reina del Carnaval 2005\" y \"1ª Vice Reina de las Llamadas 2005\" $ 14.000,oo Un Tercer Premio: \"2ª Vice Reina del Carnaval 2005\" y \"2ª Vice Reina de las Llamadas 2005\" $ 12.000,oo Artículo 9o.- En cada una de las Etapas previstas, las concursantes realizarán tantos desfiles individuales y/o colectivos como así lo disponga el Jurado. Artículo 10o.- En caso de que alguna de las damas seleccionadas \"Reinas\" y/o \"Vice Reinas\" del Carnaval o de las Llamadas 2005, tanto en las elecciones Zonales como en la Central, no acepten el cargo para el que han sido electas, deberán hacerlo saber inmediatamente de la elección, al Jurado respectivo, quedando automáticamente eliminadas sin derecho a percibir Premios o Trofeos de clase alguna, no permitiéndosele, además, participar en futuros Concursos organizados por la Unidad de Festejos y Espectáculos. En tal circunstancia, el Jurado proclamará en el acto a las participantes que hayan obtenido el puntaje inmediato posterior. Artículo 11o.- Las \"Reinas\" y \"Vice Reinas\" del \"Carnaval 2005\" y \"Llamadas 2005\", serán consideradas como personal dependiente de la Unidad de Festejos y Espectáculos, por lo que estarán obligadas a: a) Participar en el Desfile Oficial Inaugural y Desfile de Llamadas y otros desfiles y espectáculos que indique la Unidad de Festejos y Espectáculos. b) Estar a disposición de la citada Unidad, con una antelación de 2 (dos) horas con relación al horario en que deban presentarse para intervenir en cualquier espectáculo. c) Deberán cumplir con las pautas que imparta la Unidad de Festejos y Espectáculos, por intermedio de los funcionarios que la representen. d) Se deberán abstener de participar en espectáculos organizados por Instituciones ajenas al mismo, no pudiendo tampoco prestigiar propaganda comercial de clase alguna, salvo autorización otorgada por escrito por la División Turismo y Recreación, en todos los casos. Estas prohibiciones se hacen extensivas a las participantes que hayan sido seleccionadas para intervenir en la Etapa final de este Certamen, hasta que haya sido dado el veredicto final. La transgresión a cualesquiera de las disposiciones señaladas, será causal de eliminación de dichos Concursos. Las \"Reinas\" y/o \"Vice Reinas\" del \"Carnaval 2005\" y \"Llamadas 2005\", estarán autorizadas por la Unidad Festejos y Espectáculos con el aval de la División Turismo y Recreación, a participar en cualquier acto público en su honor, organizado por la zona a la cual representa, siempre y cuando la fecha no interfiera con su programación central. Artículo 12o.- Si las \"Reinas\" y/o \"Vice Reinas\" del \"Carnaval 2005\" y \"Llamadas 2005\", no concurrieran a alguno de los espectáculos indicados por la Unidad de Festejos y Espectáculos, ésta aplicará las sanciones que estime del caso, salvo causa de fuerza mayor debidamente justificada con razonable anticipación. En caso de enfermedad, ésta deberá ser constatada por el Servicio Médico Municipal. Las sanciones podrán llegar a la anulación total del pago de cualesquiera de los premios obtenidos, sin derecho a reclamación de clase alguna. Artículo 13o.- En caso de enfermedad o imposibilidad momentánea de la \"Reina del Carnaval 2004\" y/o \"Reina de las Llamadas 2005\", constatada por el Servicio Médico Municipal o por quien corresponda, la Unidad de Festejos y Espectáculos la sustituirá con la \"1ª Vice Reina\", sin que ello signifique que se deba abonar a la misma compensación extra de clase alguna, manteniéndose en un todo las disposiciones contenidas en la presente Reglamentación. Artículo 14o.- La vestimenta que luzcan las señoritas electas, durante los actos oficiales, será proporcionada por la Unidad de Festejos y Espectáculos. Asimismo, la citada Unidad facilitará a las mismas la locomoción necesaria para los traslados desde y hacia sus Oficinas, con motivo de sus distintas presentaciones. Artículo 15o.- Los premios se abonarán a \"Reinas\" y \"Vice Reinas\" una vez que hayan cumplido a entera satisfacción, con los compromisos contraídos con la Unidad de Festejos y Espectáculos. Artículo 16o.- Las situaciones no previstas en el presente Reglamento, serán resueltas por la División Turismo y Recreación y/o el Departamento de Descentralización. Artículo 17o.- Por el sólo hecho de participar en estos Concursos, las aspirantes declaran que conocen y aceptan en todos sus términos lo establecido en esta Reglamentación............................... Montevideo, agosto de 2004.-", "date": "2004/09/01", "file_id": "4610-001210-04", "resolution_number": "286/04/8000", "subcategory": "REGLAMENTOS", "summary": "Aprobar el Reglamento que regirá los Concursos \"Reina de Carnaval 2005\" y \"Reina de Las Llamadas 2005\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c07a79007acb13103256f070058f21a?OpenDocument"}
{"approval_date": "1/9/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 11 de agosto del año en curso, por la cual se solicita al Departamento de Cultura pasantes para las tareas de atención al público en el Teatro Solís; RESULTANDO: que en informe luciente a fojas 2 se destaca que dada la exitosa experiencia de pasantías realizada en la Sala Zitarrosa y a la conveniencia de profundizar y ampliar esta experiencia para la puesta en marcha del Teatro Solís, dichas pasantías se otorgarán a alumnos de las Carreras Técnico en Turismo o similares, de acuerdo con el texto de Convenio a suscribir con el Instituto Técnico Hotelero Gastronómico del Uruguay (ITHU) que se adjunta; CONSIDERANDO: que de acuerdo con lo solicitado procede dictar resolución aprobando el texto del Convenio respectivo;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.-Aprobar el texto de Convenio a suscribir entre esta Intendencia Municipal y el Instituto Técnico Hotelero Gastronómico del Uruguay (ITHU), que regirá las actividades que cumplan los estudiantes miembros del ITHU en calidad de pasantes, de acuerdo con las siguientes cláusulas: CONVENIO: En la ciudad de Montevideo, a los días del mes de del año dos mil cuatro, POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada I.M.M., representada por , con domicilio en la Avenida 18 de Julio No. 1360, y POR OTRA PARTE: el Instituto Técnico Hotelero Gastronómico del Uruguay, en adelante denominado ITHU, representado por el Sr. , C.I. No. , en su calidad de , con domicilio en , acuerdan celebrar el presente Convenio: PRIMERO: OBJETO DE ESTE CONVENIO: El presente Convenio regirá las actividades que se cumplan por estudiantes miembros del ITHU, en calidad de pasantes, en dependencias de la I.M.M., mediante acuerdos especiales celebrados entre ambas Instituciones.- SEGUNDO: OBJETIVOS DE LAS PASANTIAS: La creación de pasantías en la I.M.M. para estudiantes miembros del ITHU, tiene como objetivo fundamental la capacitación y perfeccionamiento de los mismos mediante el desempeño de actividades que, en lo posible, tengan vinculación con las carreras para las que se están formando, o que los familiaricen con sus temas, y que al mismo tiempo sean de utilidad para la I.M.M., permitiéndoles realizar su primer inserción laboral de carácter temporario, percibiendo un estipendio correspondiente a las referidas actividades.- TERCERO: OBLIGACIONES DE LAS PARTES: I) El ITHU se compromete a proporcionar pasantes que cumplirán las actividades que se determinen en cada acuerdo específico, procurándose que cubran de preferencia necesidades transitorias o excepcionales de la I.M.M., de acuerdo a lo establecido en el presente Convenio Marco. La adjudicación de pasantías se efectuará por el ITHU de acuerdo a los perfiles curriculares que en cada caso determinen las dependencias municipales interesadas. Podrán estipularse condiciones de escolaridad, u otras, y establecerse la caducidad de la adjudicación desde que deje de cumplirse cualquiera de esos requisitos. Salvo que expresamente se disponga otra cosa, los estudiantes cuyas pasantías se declaren caducadas dentro de su plazo deberán ser sustituidos por el ITHU. II) Por su parte, la I.M.M. se compromete a determinar y dirigir la forma en que se desempeñarán las actividades de los pasantes. Estas actividades se cumplirán obligatoriamente en el régimen habitual de horas diarias y de días por semana y en el horario en que se determine por las dependencias en cuyo ámbito se desempeñen. Las autoridades de la I.M.M. ajustarán en lo posible los horarios en que deba desempeñarse cada pasante a los efectos de no perjudicarlo como estudiante, no superando una jornada laboral de 6 (seis) horas.- CUARTO: ESTIPENDIOS: Los estudiantes beneficiarios del régimen establecido en este Convenio recibirán del ITHU un estipendio equivalente al de un Grado 1 docente de la Universidad de la República, con 30 (treinta) horas semanales de labor.- QUINTO: PROCEDIMIENTO DE TRANSFERENCIA DE FONDOS: La I.M.M. entregará mensualmente al ITHU el listado de liquidaciones de los beneficiarios,, depositando en la cuenta que el ITHU le comunique las partidas respectivas. Será responsabilidad de la I.M.M. efectuar los controles de asistencia y la consecuente aplicación de los descuentos que correspondan en las liquidaciones de estipendios que remita al ITHU.- SEXTO: LICENCIAS DE LOS PASANTES: Los pasantes gozarán de licencia en sus actividades únicamente en los siguientes casos: a) los días en que rindan exámenes o pruebas que se desarrollen durante el horario de actividad, debiendo el pasante documentarlo a su reintegro con la correspondiente constancia expedida por el ITHU. b) Un día por fallecimiento del cónyuge o pariente por consanguinidad o afinidad de primero o segundo grado. c) El día en que contraigan matrimonio.- SEPTIMO: ENFERMEDAD O ACCIDENTE: La I.M.M. podrá verificar los casos de incapacidad o accidente que denuncien los pasantes por los mismos procedimientos, controles y requisitos que aplica a sus funcionarios y se entenderá que procederá de ese modo salvo disposición especial en contrario. Se admitirá un máximo de cuatro inasistencias por enfermedad o accidente durante el período en que desempeñen la pasantía.- OCTAVO: EVALUACION DEL DESEMPEÑO: La I.M.M. informará al ITHU acerca del desempeño de cada pasante al término de su actuación.- NOVENO: CESE DE PASANTIA POR FALTA DE CONDICIONES PERSONALES Y/O LABORALES: La I.M.M. queda facultada para dejar sin efecto las pasantías aquí referidas, si a su juicio el adjudicatario no reuniera las condiciones personales y/o laborales para realizar las tareas que le fueran encomendadas, comunicándolo con informe fundado en forma inmediata al ITHU.- DECIMO: CESE DE PASANTIA POR NO CONCURRENCIA A CLASE: El ITHU podrá determinar el cese inmediato de la pasantía, si por causas injustificadas, el estudiante en régimen de pasantía dejase de concurrir a clase, comunicándolo a la I.M.M. a sus efectos.- DECIMO PRIMERO: OTRAS IRREGULARIDADES: El comportamiento irregular de los pasantes podrá dar lugar a que la I.M.M. solicite la caducidad de la pasantía o el relevo de su titular, así como en el caso de inasistencias múltiples o reiteradas. También podrá aplicar, para la dilucidación de hechos o responsabilidades, los procedimientos administrativos que tenga establecidos respecto de sus funcionarios, y en ese caso los pasantes tendrán la obligación de colaborar en tales procedimientos. También estarán obligados los pasantes a prestar la colaboración que se les requiera en los procedimientos disciplinarios de la I.M.M., respecto de su participación o conocimiento acerca de los hechos que se investiguen.- DECIMO SEGUNDO: RENUNCIA DEL PASANTE. En caso de renuncia del pasante, la I.M.M. deberá comunicarlo al ITHU.- DECIMO TERCERO: PLAZO DE LA PASANTIA: Los plazos de las pasantías se determinarán en cada acuerdo, pero en ningún caso excederán de un año. Podrá estipularse que los estudiantes adjudicatarios sean relevados por otros, designados en igual forma, en cierta fecha o después de determinado tiempo de desempeño.- DECIMO CUARTO: CADUCIDAD: Las pasantías caducarán automáticamente al vencimiento del plazo de un año. Los estudiantes beneficiados, no podrán permanecer en el ejercicio de la actividad, más allá del plazo de un año contado a partir de su fecha de ingreso, salvo resolución expresa del Intendente Municipal en tal sentido. La continuación de hecho queda al margen del régimen y no generará derechos de ninguna especie.- DECIMO QUINTO: EXONERACION DE RESPONSABILIDAD: El ITHU se exime de toda responsabilidad en el cumplimiento por parte sus alumnos, de las actividades relacionadas con la prestación del servicio.- DECIMO SEXTO: VIGENCIA: El presente Convenio extenderá su vigencia a partir de la fecha de su firma y por el término de un año contado a partir de la fecha de su suscripción, renovándose automáticamente por plazos similares, salvo decisión expresa en contrario adoptada por cualquiera de las partes y comunicada a la otra por escrito por medio de notificación fehaciente con por lo menos 30 (treinta) días de antelación a la fecha de finalización de vigencia del período respectivo.- Para constancia, y como prueba de conformidad, se otorgan y suscriben dos ejemplares del mismo tenor en el lugar y fecha arriba indicados.- 2.- Comuníquese al ITHU, al Teatro Solís, a los Departamentos de Cultura, de Recursos Humanos y Materiales, de Recursos Financieros, a la Unidad de Convenios y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2004/09/01", "file_id": "9055-010775-04", "resolution_number": "4225/04", "subcategory": "CONVENIO", "summary": "Se aprueba el texto de Convenio a suscribir entre esta Intendencia Municipal y el Instituto Técnico Hotelero Gastronómico del Uruguay (ITHU) para el ingreso de pasantes del mencionado Instituto en dependencias municipales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c99518f1998f47103256f6600708497?OpenDocument"}
{"approval_date": "1/9/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las Solicitudes SEFI Nos. 77349, 77350 y 77352 generadas por la suma de $ 1.698.465,71 a efectos de abonar los servicios de coches contratados; RESULTANDO: que el 30 de agosto del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el Art. 15 del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto de la suma de $ 1.698.465,71 (PESOS URUGUAYOS UN MILLON SEISCIENTOS NOVENTA Y OCHO MIL CUATROCIENTOS SESENTA Y CINCO CON 71/100) previsto en las Solicitudes SEFI Nos. 77349, 77350 y 77352 a efectos de abonar los servicios de vehículos contratados.- La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración del gasto.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2004/09/01", "file_id": "9210-011461-04", "resolution_number": "4226/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 1.698.465,71 correspondiente al pago de coches contratados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b66f9ab5f23772703256f66007089d7?OpenDocument"}
{"approval_date": "1/9/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 89.920,oo a la Administración Nacional de Educación Pública y de $ 44.960,oo al Instituto de Capacitación Turística, totalizando la suma de $ 134.880,oo, autorizado por Resolución No. 4130/04, de 26 de agosto de 2004, por la cual se asignaron seis pasantías para estudiantes de Guía Turístico, que se desempeñan en la Muestra Museo del Carnaval (Solicitudes 77366 y 77367); RESULTANDO: que el 30 de agosto del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma total de $ 134.880,oo (PESOS URUGUAYOS CIENTO TREINTA Y CUATRO MIL OCHOCIENTOS OCHENTA) autorizado por Resolución No. 4130/04, de 26 de agosto de 2004, a favor de la Administración Nacional de Educación Pública (ANEP) y del Instituto de Capacitación Turística, por los montos que en cada caso se indican.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/09/01", "file_id": "9063-002118-04", "resolution_number": "4227/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 134.880,oo a favor de la U.T.U. y del Instituto de Capacitación en Turismo, relativo a las becas asignadas para estudiantes de Guía Turístico que se desempeñan en la Muestra Museo del Carnaval.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fabb86e8abd01a9f03256f66007089da?OpenDocument"}
{"approval_date": "1/9/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1.628.913,oo a la empresa TAFLIMS S.A. - Construcciones, adjudicataria del Contrato SEFI 46305/72109, por concepto de anticipo financiero (Referencia 286836); RESULTANDO: que el 30 de agosto del año en curso, el Contador Delegado del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F. y además, porque el anticipo financiero no está previsto en el respectivo pliego, lo cual infringe lo dispuesto en el artículo 21o. del mismo texto normativo; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 1.628.913,oo (PESOS URUGUAYOS UN MILLON SEISCIENTOS VEINTIOCHO MIL NOVECIENTOS TRECE) a favor de la empresa TAFLIMS S.A. - Construcciones.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual y ante la obligación de cumplir lo acordado con la empresa de que se trata, se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/09/01", "file_id": "9210-011477-04", "resolution_number": "4228/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 1.628.913,oo a favor de la empresa TAFLIMS S.A. - Construcciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e34b4519352b96b203256f66007089df?OpenDocument"}
{"approval_date": "1/9/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el Concurso Fotográfico \"Montevideo, Cafés y Bares de la ciudad\"; RESULTANDO: 1o.) que de acuerdo a lo establecido en el inciso VII) de las Bases del referido Concurso, aprobadas por la Comisión de Apoyo y Promoción de Comercios con giro dominante de \"Café y Bar\" o \"Almacén y Bar\", el Jurado que entenderá en el mismo, estará integrado por cinco miembros, cada uno de los cuales actuará en representación de las siguientes instituciones: Ministerio de Turismo, Intendencia Municipal de Montevideo, Junta Departamental de Montevideo, CAMBADU y Foto Club Uruguayo; 2o.) que en tal sentido, el 16 de agosto último, el Servicio de Prensa y Comunicación de esta Comuna designó al Fotógrafo Carlos Contrera, C.I. 1.926.841, el Ministerio de Turismo al Fotógrafo Profesional Sr. Daniel Stonek, la Junta Departamental de Montevideo, mediante la Resolución de Mesa No. 2004/0372, de 27/8/04 al Edil Suplente Arq. José Pedro López, CAMBADU al Arq. Andrés Rubilart y Foto Club Uruguayo, al Sr. Juan Carlos Urban, CONSIDERANDO: que en este estado, se estima procedente dictar resolución, integrando el Jurado de que se trata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Integrar el Jurado que entenderá en el Concurso Fotográfico \"Montevideo, Cafés y Bares de la ciudad\", designando a las siguientes personas; POR LA INTENDENCIA MUNICIPAL DE MONTEVIDEO Fotógrafo CARLOS CONTRERA, C.I. 1.926.841, del Servicio de Prensa y Comunicación POR EL MINISTERIO DE TURISMO Fotógrafo Profesional Sr. DANIEL STONEK POR LA JUNTA DEPARTAMENTAL DE MONTEVIDEO Arq. JOSE PEDRO LOPEZ POR CAMBADU Arq. ANDRES RUBILART POR FOTO CLUB URUGUAYO Sr. JUAN CARLOS URBAN.- 2. Comuníquese a la Junta Departamental de Montevideo, al Ministerio de Turismo, a CAMBADU, a Foto Club Uruguayo, a los Servicios de Prensa y Comunicación y Administración de Recursos Humanos y pase a la Unidad de Comisiones.-", "date": "2004/09/01", "file_id": "1020-000587-04", "resolution_number": "4229/04", "subcategory": "VARIOS", "summary": "Se designa el Jurado que dictaminará en el Concurso Fotográfico \"Montevideo, Cafés y Bares\" de la ciudad\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6ff234f87ccf77003256f66007089d1?OpenDocument"}
{"approval_date": "1/9/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Departamental Nº 30.373, promulgado por Resolución Nº 3.235/03 de 18 de agosto de 2003; RESULTANDO: 1º) que por el mismo se procedió a designar con el nombre de ARQUITECTO JUAN PABLO TERRA a la costanera del arroyo Miguelete margen Sur, que se extiende desde la vía del ferrocarril hasta la Avenida Agraciada; 2º) que la referida designación se fundamentó en la destacada personalidad del Arq. Juan Pablo Terra, quien fue profesor en la Cátedra de Sociología en la Facultad de Arquitectura de la Universidad de la República, integrante del Consejo de esa misma Facultad, integrante del primer Consejo de la Facultad de Ciencias Sociales, becario de la Fundación S. Guggenheim, coordinador en comisiones de CIDE, CEPAL, UNICEF, Presidente del Partido Demócrata Cristiano del Uruguay, Vicepresidente de la Organización Demócrata Cristiana ODCA, Vicepresidente de la Internacional Demócrata Cristiana, cofundador del Frente Amplio en el año 1971, Senador de la República (1972-1973), y en tanto tal, promotor de la creación de un “Ministerio de Vivienda y Urbanismo”, participante en numerosos congresos, seminarios y conferencias sobre aspectos vinculados a esa temática, y autor de obras como “Mística, desarrollo y revolución” y “La conversión de un gigante”, entre otras; CONSIDERANDO: que este Ejecutivo comunal entiende que la aludida designación debe ser necesariamente complementada con la instalación de un monolito con una placa alusiva al homenajeado, en la que se destaquen los principales aspectos de su personalidad pública;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Remitir a consideración de la Junta Departamental de Montevideo, el siguiente:PROYECTO DE DECRETO: Artículo 1º .- Facúltase a la Intendencia Municipal de Montevideo, a instalar un monolito con una placa alusiva en el espacio público ubicado en la costanera del arroyo Miguelete margen Sur, denominado Arquitecto Juan Pablo Terra con la siguiente inscripción:JUAN PABLO TERRA 3-9-1924 - 13-9-1991 Arquitecto, Sociólogo, Senador, Humanista Cristiano. Trabajó por el bien común y los más desposeídos. Artículo 2º.- Comuníquese.- 2.- Comuníquese a la División Espacios Públicos y Edificaciones, a la División Región Centro, a la Junta Local de la Zona Nº 16 y al Servicio de Diseño y Dirección de Obras y remítase a la Junta Departamental de Montevideo sin más trámite.-", "date": "2004/09/01", "file_id": "1002-012542-04", "resolution_number": "4230/04", "subcategory": "PROYECTOS DE DECRETOS", "summary": "Se dispone remitir a consideración de la Junta Departamental de Montevideo Proyecto de Decreto para instalar un monolito con una placa en el espacio público ubicado en la costanera del Arroyo Miguelete, margen sur, denominado Arq. Juan Pablo Terra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8fa78dd50da763a703256f66007089e8?OpenDocument"}
{"approval_date": "1/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Fundación Gonzalo Rodríguez, para que se les conceda el uso de varias vías de tránsito y la explanada del Faro de Punta Carretas, para la realización de un \"Homenaje a Gonchi Rodríguez\", el día 11/IX/04 a partir de las 14:00 horas; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, de acuerdo con el recorrido que luce a fs. 1 de estas actuaciones; 2º) que la División Tránsito y Transporte presta su conformidad; 3º) que la Junta Local de la Zona Nº 5 avala la actividad a desarrollarse; 4º) que la División Espacios Públicos y Edificaciones propicia autorizar el uso de la explanada de acceso al Faro de Punta Carretas a partir de las 16:30 horas, condicionado a que la gestionante: a) deberá cumplir con las disposiciones municipales, vigentes en cuanto a la utilización del espacio público solicitado; b) se responsabilizará de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan el mobiliario urbano, pavimentos y demás instalaciones, prohibiendose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberán ajustarse a la normativa vigente y c) efectuar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública y de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Fundación Gonzalo Rodríguez, el uso de la Avdas. Dr. Américo Ricaldoni, Italia, Bvar. José Batlle y Ordóñez y la Rambla hasta el Faro de Punta Carretas y la explanada de acceso al referido Faro, para la realización de un \"Homenaje a Gonchi Rodríguez\", el día 11/IX/04 a partir de las 14:00 horas, condicionado a que: a) se deberá cumplir con las disposiciones municipales, vigentes en cuanto a la utilización del espacio público solicitado; b) será responsable de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan el mobiliario urbano, pavimentos y demás instalaciones; c) no se hará uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; d) los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberán ajustarse a la normativa vigente y e) deberá efectuar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5, a los Servicios de Vigilancia y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/09/01", "file_id": "4755-003070-04", "resolution_number": "922/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Fundación Gonzalo Rodríguez, uso Avda. Américo Ricaldoni y otras y explanada acceso Faro, 11/IX/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/436a2098478e3b2403256f02006e2880?OpenDocument"}
{"approval_date": "1/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Colegio y Liceo Pedro Poveda para que se le conceda el uso del espacio verde Pedro Poveda, sito en continuación García Peña casi Bvar. Gral. Artigas y cierre de la calle García Peña desde Andrés Cheveste hasta dicho espacio, para realizar una feria estudiantil, el 4/IX/04 de 08:00 a 17:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 3 presta su conformidad; 2º) que la Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones no tienen objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante: a) de colocar balizas indicando el cierre de la calle corriendo con los gastos que ello demande; b) de cumplir con las disposiciones municipales, vigentes en cuanto a la utilización del espacio público solicitado; c) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan el mobiliario urbano, pavimentos y demás instalaciones, prohibiendose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberán ajustarse a la normativa vigente y d) efectuar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública y de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Colegio y Liceo Pedro Poveda el uso del espacio verde Pedro Poveda, sito en la calle continuación García Peña casi Bvar. Gral. Artigas y cierre de la calle García Peña desde Andrés Cheveste hasta dicho espacio, para realizar una feria estudiantil, el 4/IX/04 de 08:00 a 17:00 horas, condicionado a que: a) deberá colocar balizas indicando el cierre de la calle corriendo con los gastos que ello demande; b) deberá cumplir con las disposiciones municipales, vigentes en cuanto a la utilización del espacio público solicitado; c) será responsable de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan el mobiliario urbano, pavimentos y demás instalaciones; d) se prohibe terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberán ajustarse a la normativa vigente y f) efectué las coordinaciones correspondientes con el Servicio Central de Inspección General 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 3 y a los Servicios Central de Inspección General y Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/09/01", "file_id": "3240-006272-04", "resolution_number": "923/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar Colegio y Liceo Pedro Poveda uso espacio verde Pedro Poveda, y cierre García Peña desde Andrés Cheveste hasta dicho espacio, realizar feria estudiantil, 4/IX/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2aaf22ff88a7c70303256f03005bf3d6?OpenDocument"}
{"approval_date": "1/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Resolución Nº 4111/04 del 23/VIII/04 se dispuso el traslado a este Departamento de la funcionaria Sra. Mariela García, C.I. Nº 2:684.751, por un período de prueba de 90 días, al término del cual deberá ser evaluada; RESULTANDO: que se estima pertinente que pase a prestar funciones en la División Espacios Públicos y Edificaciones;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Pase a cumplir tareas en la División Espacios Públicos y Edificaciones, la funcionaria Sra. Mariela García, C.I. Nº 2:684.751, por un período de prueba de 90 (noventa) días, al término del cual deberá ser evaluada.- 2º.- Comuníquese a la División Espacios Públicos y Edificaciones, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase a la Oficina Central de este Departamento para la notificación correspondiente.-", "date": "2004/09/01", "file_id": "4001-005193-04", "resolution_number": "924/04/4000", "subcategory": "PASE FUNCIONARIO", "summary": "Pase cumplir tareas Div. Espacios Públicos y Edificaciones, funcionaria Sra. Mariela García, período prueba 90 días.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9780051a678e87703256f040070985b?OpenDocument"}
{"approval_date": "1/9/2004", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 345,74, autorizado por Resolución No. 115/04/1000, dictada por esta Secretaría General el 27 de agosto de 2004, a favor de la experta francesa Agnes Montalvillo (Solicitud 77361); RESULTANDO: que el 30 de agosto del año en curso, el Contador Delegado del Tribunal de Cuentas de la República, eleva estas actuaciones para consideración de esta Secretaría General, manifestando que referido gasto es observable por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de U$S 345,74 (TRESCIENTOS CUARENTA Y CINCO DOLARES AMERICANOS CON SETENTA Y CUATRO CENTAVOS) autorizado por Resolución No. 115/04/1000, de 27 de agosto de 2004, de la Secretaría General, a favor de la experta francesa Sra. AGNES MONTALVILLO, Pasaporte 03EC99091.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/09/01", "file_id": "1100-000817-04", "resolution_number": "117/04/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de U$S 345,74 autorizado por Resolución No. 115/04/1000 a favor de la experta francesa Agnes Montalvillo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dcff82945e79449c03256f02006928f7?OpenDocument"}
{"approval_date": "1/9/2004", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que la División Turismo y Recreación se encuentra abocada a la organización del Carnaval 2005; RESULTANDO: que se eleva para su aprobación, el Reglamento que regirá los Concursos \"Reina de Carnaval 2005\" y \"Reina de Las Llamadas 2005\", así como la escala de premios a otorgar, según el detalle que luce agregado de fs. 2 a 3 vta. de estas actuaciones; CONSIDERANDO: que por Resolución No. 2.471/00 del 17/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de aprobar la reglamentación de los diversos concursos, con comunicación inmediata al Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aprobar el Reglamento y la escala de premios que regirán los Concursos de \"Reina de Carnaval 2005\" y \"Reina de Las Llamadas 2005\" y que como Anexo forma parte integral de la presente resolución.- 2.- Comuníquese a la Secretaría General, a los Departamentos de Recursos Financieros y de Descentralización, a la División Turismo y Recreación, a los Servicios de Prensa y Comunicación y Turismo y Eventos, a la Unidad de Gestión Presupuestal y pase a la Unidad de Festejos y Espectáculos.- ANEXO Departamento de Cultura Departamento de Descentralización División Turismo y Recreación Unidad de Festejos y Espectáculos CONCURSOS: \"REINA DEL CARNAVAL 2005\" Y \"REINA DE LAS LLAMADAS 2005\": La División Turismo y Recreación a través de la Unidad de Festejos y Espectáculos realiza los concursos destinados a proclamar las \"Reina de Carnaval\" y \"Reina de las Llamadas\" 2005, el que se efectuará en un todo de acuerdo con lo dispuesto en la presente reglamentación. Artículo 1o.- El Departamento de Descentralización conjuntamente con la División Turismo y Recreación, a través de la Unidad Festejos y Espectáculos, realiza el Llamado a aspirantes para la Elección de las \"Reinas de Carnaval y Llamadas 2005\".- Artículo 2o.- Las participantes deberán tener un mínimo de 15 (quince) y un máximo de 21 (veintiún) años de edad cumplidos al 21 de enero del 2005, debiendo presentar en el momento de la inscripción, la cédula de identidad y fotocopia de la misma, documento que podrá ser requerido en cualquier momento por las autoridades del certamen, una foto tipo carne actual y constancia de domicilio. Las participantes menores de 18 (dieciocho) años deberán presentarse acompañadas de padre, madre o tutor, los que deberán prestar la autorización correspondiente, dejando constancia que conocen y aceptan los términos de la presente reglamentación, la cual recibirán al momento de la inscripción.- // // No podrán participar de este concurso, aquellas chicas que ya hubieran obtenido el título de Reina de Carnaval o Reina de Las Llamadas (Central), en años anteriores.- Artículo 3o.- El Jurado encargado de dictaminar en estos Concursos, estará integrado por siete miembros, cada uno, los que no podrán tener vínculo directo con ninguno de los Zonales que estén representados y serán designados por la Intendencia Municipal de Montevideo.- Artículo 4o.- Para emitir su veredicto, el Jurado deberá tener especialmente en cuenta, los siguientes atributos de las participantes: a) Dinamismo y Alegría Carnavalera b) Comunicación con el Público c) Simpatía d) Elegancia e) Cultura General A los efectos de establecer criterio en el rubro Cultura General, el Jurado podrá realizar las preguntas, en público o en privado, que estime conveniente para dictaminar al respecto.- Artículo 5o.- Estos Concursos se desarrollarán en 2 (dos) Etapas, a saber:- 1a. Etapa.- El Departamento de Descentralización a través de las Juntas Locales y Concejos Vecinales abrirán un registro de interesadas a participar en los Concursos destinados a seleccionar las \"Reinas\", \"1a. Vice Reinas\" y \"2ª Vice Reinas\" Zonales, del Carnaval y de Las Llamadas 2005, las cuales deberán ser residentes, estudiar o trabajar en la zona o avaladas por la Junta Local o Concejo Vecinal correspondiente. Las zonas elegirán a sus representantes, de las cuales la electa Reina pasará directamente a la Etapa final. Para estas elecciones cada Junta Local o Concejo Vecinal, nombrará un Jurado que estará integrado por 5 (cinco) Miembros, los cuales deberán actuar según lo dispuesto en el Artículo 4º de la presente reglamentación y su fallo será inapelable. Los premios y menciones especiales a adjudicarse en esta Etapa, serán dispuestos por cada Junta Local o Concejo Vecinal. 2a. Etapa.- Elección final, a realizarse en acto público, con las Reinas Zonales, la que se efectuará en el mes de enero de 2005. Artículo 6o.- En cualesquiera de las instancias previstas en la presente Reglamentación, los Jurados actuantes emitirán sus fallos por simple mayoría de votos. Si por cualquier circunstancia se produjera un empate en los puntos en disputa, los Jurados realizarán tantas votaciones como sean necesarias para dilucidar la escala de premios establecida. Artículo 7o.- Las aspirantes electas que pasan a la 2ª Etapa, quedarán comprometidas a concurrir todos los días y horas que sean necesarios previos a la elección final, los que serán dispuestos por la Unidad de Festejos y Espectáculos. En caso de que alguna de las postulantes no cumpla con esta disposición, su ausencia deberá ser con aviso y justificada por escrito, de lo contrario será descalificada, estando facultada la División Turismo y Recreación, a convocar a la Vice-Reina del Zonal al que representa la aspirante omisa. Artículo 8o.- Los premios a adjudicarse en este Concurso se ajustan al siguiente detalle: Un Primer Premio:\"Reina del Carnaval 2005\" y \"Reina de las Llamadas 2005\" $ 17.000,oo Un Segundo Premio: \"1ª Vice Reina del Carnaval 2005\" y \"1ª Vice Reina de las Llamadas 2005\" $ 14.000,oo Un Tercer Premio: \"2ª Vice Reina del Carnaval 2005\" y \"2ª Vice Reina de las Llamadas 2005\" $ 12.000,oo Artículo 9o.- En cada una de las Etapas previstas, las concursantes realizarán tantos desfiles individuales y/o colectivos como así lo disponga el Jurado. Artículo 10o.- En caso de que alguna de las damas seleccionadas \"Reinas\" y/o \"Vice Reinas\" del Carnaval o de las Llamadas 2005, tanto en las elecciones Zonales como en la Central, no acepten el cargo para el que han sido electas, deberán hacerlo saber inmediatamente de la elección, al Jurado respectivo, quedando automáticamente eliminadas sin derecho a percibir Premios o Trofeos de clase alguna, no permitiéndosele, además, participar en futuros Concursos organizados por la Unidad de Festejos y Espectáculos. En tal circunstancia, el Jurado proclamará en el acto a las participantes que hayan obtenido el puntaje inmediato posterior. Artículo 11o.- Las \"Reinas\" y \"Vice Reinas\" del \"Carnaval 2005\" y \"Llamadas 2005\", serán consideradas como personal dependiente de la Unidad de Festejos y Espectáculos, por lo que estarán obligadas a: a) Participar en el Desfile Oficial Inaugural y Desfile de Llamadas y otros desfiles y espectáculos que indique la Unidad de Festejos y Espectáculos. b) Estar a disposición de la citada Unidad, con una antelación de 2 (dos) horas con relación al horario en que deban presentarse para intervenir en cualquier espectáculo. c) Deberán cumplir con las pautas que imparta la Unidad de Festejos y Espectáculos, por intermedio de los funcionarios que la representen. d) Se deberán abstener de participar en espectáculos organizados por Instituciones ajenas al mismo, no pudiendo tampoco prestigiar propaganda comercial de clase alguna, salvo autorización otorgada por escrito por la División Turismo y Recreación, en todos los casos. Estas prohibiciones se hacen extensivas a las participantes que hayan sido seleccionadas para intervenir en la Etapa final de este Certamen, hasta que haya sido dado el veredicto final. La transgresión a cualesquiera de las disposiciones señaladas, será causal de eliminación de dichos Concursos. Las \"Reinas\" y/o \"Vice Reinas\" del \"Carnaval 2005\" y \"Llamadas 2005\", estarán autorizadas por la Unidad Festejos y Espectáculos con el aval de la División Turismo y Recreación, a participar en cualquier acto público en su honor, organizado por la zona a la cual representa, siempre y cuando la fecha no interfiera con su programación central. Artículo 12o.- Si las \"Reinas\" y/o \"Vice Reinas\" del \"Carnaval 2005\" y \"Llamadas 2005\", no concurrieran a alguno de los espectáculos indicados por la Unidad de Festejos y Espectáculos, ésta aplicará las sanciones que estime del caso, salvo causa de fuerza mayor debidamente justificada con razonable anticipación. En caso de enfermedad, ésta deberá ser constatada por el Servicio Médico Municipal. Las sanciones podrán llegar a la anulación total del pago de cualesquiera de los premios obtenidos, sin derecho a reclamación de clase alguna. Artículo 13o.- En caso de enfermedad o imposibilidad momentánea de la \"Reina del Carnaval 2004\" y/o \"Reina de las Llamadas 2005\", constatada por el Servicio Médico Municipal o por quien corresponda, la Unidad de Festejos y Espectáculos la sustituirá con la \"1ª Vice Reina\", sin que ello signifique que se deba abonar a la misma compensación extra de clase alguna, manteniéndose en un todo las disposiciones contenidas en la presente Reglamentación. Artículo 14o.- La vestimenta que luzcan las señoritas electas, durante los actos oficiales, será proporcionada por la Unidad de Festejos y Espectáculos. Asimismo, la citada Unidad facilitará a las mismas la locomoción necesaria para los traslados desde y hacia sus Oficinas, con motivo de sus distintas presentaciones. Artículo 15o.- Los premios se abonarán a \"Reinas\" y \"Vice Reinas\" una vez que hayan cumplido a entera satisfacción, con los compromisos contraídos con la Unidad de Festejos y Espectáculos. Artículo 16o.- Las situaciones no previstas en el presente Reglamento, serán resueltas por la División Turismo y Recreación y/o el Departamento de Descentralización. Artículo 17o.- Por el sólo hecho de participar en estos Concursos, las aspirantes declaran que conocen y aceptan en todos sus términos lo establecido en esta Reglamentación............................... Montevideo, agosto de 2004.-", "date": "2004/09/01", "file_id": "4610-001210-04", "resolution_number": "286/04/8000", "subcategory": "REGLAMENTOS", "summary": "Aprobar el Reglamento que regirá los Concursos \"Reina de Carnaval 2005\" y \"Reina de Las Llamadas 2005\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c07a79007acb13103256f070058f21a?OpenDocument"}
{"approval_date": "1/9/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 11 de agosto del año en curso, por la cual se solicita al Departamento de Cultura pasantes para las tareas de atención al público en el Teatro Solís; RESULTANDO: que en informe luciente a fojas 2 se destaca que dada la exitosa experiencia de pasantías realizada en la Sala Zitarrosa y a la conveniencia de profundizar y ampliar esta experiencia para la puesta en marcha del Teatro Solís, dichas pasantías se otorgarán a alumnos de las Carreras Técnico en Turismo o similares, de acuerdo con el texto de Convenio a suscribir con el Instituto Técnico Hotelero Gastronómico del Uruguay (ITHU) que se adjunta; CONSIDERANDO: que de acuerdo con lo solicitado procede dictar resolución aprobando el texto del Convenio respectivo;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.-Aprobar el texto de Convenio a suscribir entre esta Intendencia Municipal y el Instituto Técnico Hotelero Gastronómico del Uruguay (ITHU), que regirá las actividades que cumplan los estudiantes miembros del ITHU en calidad de pasantes, de acuerdo con las siguientes cláusulas: CONVENIO: En la ciudad de Montevideo, a los días del mes de del año dos mil cuatro, POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada I.M.M., representada por , con domicilio en la Avenida 18 de Julio No. 1360, y POR OTRA PARTE: el Instituto Técnico Hotelero Gastronómico del Uruguay, en adelante denominado ITHU, representado por el Sr. , C.I. No. , en su calidad de , con domicilio en , acuerdan celebrar el presente Convenio: PRIMERO: OBJETO DE ESTE CONVENIO: El presente Convenio regirá las actividades que se cumplan por estudiantes miembros del ITHU, en calidad de pasantes, en dependencias de la I.M.M., mediante acuerdos especiales celebrados entre ambas Instituciones.- SEGUNDO: OBJETIVOS DE LAS PASANTIAS: La creación de pasantías en la I.M.M. para estudiantes miembros del ITHU, tiene como objetivo fundamental la capacitación y perfeccionamiento de los mismos mediante el desempeño de actividades que, en lo posible, tengan vinculación con las carreras para las que se están formando, o que los familiaricen con sus temas, y que al mismo tiempo sean de utilidad para la I.M.M., permitiéndoles realizar su primer inserción laboral de carácter temporario, percibiendo un estipendio correspondiente a las referidas actividades.- TERCERO: OBLIGACIONES DE LAS PARTES: I) El ITHU se compromete a proporcionar pasantes que cumplirán las actividades que se determinen en cada acuerdo específico, procurándose que cubran de preferencia necesidades transitorias o excepcionales de la I.M.M., de acuerdo a lo establecido en el presente Convenio Marco. La adjudicación de pasantías se efectuará por el ITHU de acuerdo a los perfiles curriculares que en cada caso determinen las dependencias municipales interesadas. Podrán estipularse condiciones de escolaridad, u otras, y establecerse la caducidad de la adjudicación desde que deje de cumplirse cualquiera de esos requisitos. Salvo que expresamente se disponga otra cosa, los estudiantes cuyas pasantías se declaren caducadas dentro de su plazo deberán ser sustituidos por el ITHU. II) Por su parte, la I.M.M. se compromete a determinar y dirigir la forma en que se desempeñarán las actividades de los pasantes. Estas actividades se cumplirán obligatoriamente en el régimen habitual de horas diarias y de días por semana y en el horario en que se determine por las dependencias en cuyo ámbito se desempeñen. Las autoridades de la I.M.M. ajustarán en lo posible los horarios en que deba desempeñarse cada pasante a los efectos de no perjudicarlo como estudiante, no superando una jornada laboral de 6 (seis) horas.- CUARTO: ESTIPENDIOS: Los estudiantes beneficiarios del régimen establecido en este Convenio recibirán del ITHU un estipendio equivalente al de un Grado 1 docente de la Universidad de la República, con 30 (treinta) horas semanales de labor.- QUINTO: PROCEDIMIENTO DE TRANSFERENCIA DE FONDOS: La I.M.M. entregará mensualmente al ITHU el listado de liquidaciones de los beneficiarios,, depositando en la cuenta que el ITHU le comunique las partidas respectivas. Será responsabilidad de la I.M.M. efectuar los controles de asistencia y la consecuente aplicación de los descuentos que correspondan en las liquidaciones de estipendios que remita al ITHU.- SEXTO: LICENCIAS DE LOS PASANTES: Los pasantes gozarán de licencia en sus actividades únicamente en los siguientes casos: a) los días en que rindan exámenes o pruebas que se desarrollen durante el horario de actividad, debiendo el pasante documentarlo a su reintegro con la correspondiente constancia expedida por el ITHU. b) Un día por fallecimiento del cónyuge o pariente por consanguinidad o afinidad de primero o segundo grado. c) El día en que contraigan matrimonio.- SEPTIMO: ENFERMEDAD O ACCIDENTE: La I.M.M. podrá verificar los casos de incapacidad o accidente que denuncien los pasantes por los mismos procedimientos, controles y requisitos que aplica a sus funcionarios y se entenderá que procederá de ese modo salvo disposición especial en contrario. Se admitirá un máximo de cuatro inasistencias por enfermedad o accidente durante el período en que desempeñen la pasantía.- OCTAVO: EVALUACION DEL DESEMPEÑO: La I.M.M. informará al ITHU acerca del desempeño de cada pasante al término de su actuación.- NOVENO: CESE DE PASANTIA POR FALTA DE CONDICIONES PERSONALES Y/O LABORALES: La I.M.M. queda facultada para dejar sin efecto las pasantías aquí referidas, si a su juicio el adjudicatario no reuniera las condiciones personales y/o laborales para realizar las tareas que le fueran encomendadas, comunicándolo con informe fundado en forma inmediata al ITHU.- DECIMO: CESE DE PASANTIA POR NO CONCURRENCIA A CLASE: El ITHU podrá determinar el cese inmediato de la pasantía, si por causas injustificadas, el estudiante en régimen de pasantía dejase de concurrir a clase, comunicándolo a la I.M.M. a sus efectos.- DECIMO PRIMERO: OTRAS IRREGULARIDADES: El comportamiento irregular de los pasantes podrá dar lugar a que la I.M.M. solicite la caducidad de la pasantía o el relevo de su titular, así como en el caso de inasistencias múltiples o reiteradas. También podrá aplicar, para la dilucidación de hechos o responsabilidades, los procedimientos administrativos que tenga establecidos respecto de sus funcionarios, y en ese caso los pasantes tendrán la obligación de colaborar en tales procedimientos. También estarán obligados los pasantes a prestar la colaboración que se les requiera en los procedimientos disciplinarios de la I.M.M., respecto de su participación o conocimiento acerca de los hechos que se investiguen.- DECIMO SEGUNDO: RENUNCIA DEL PASANTE. En caso de renuncia del pasante, la I.M.M. deberá comunicarlo al ITHU.- DECIMO TERCERO: PLAZO DE LA PASANTIA: Los plazos de las pasantías se determinarán en cada acuerdo, pero en ningún caso excederán de un año. Podrá estipularse que los estudiantes adjudicatarios sean relevados por otros, designados en igual forma, en cierta fecha o después de determinado tiempo de desempeño.- DECIMO CUARTO: CADUCIDAD: Las pasantías caducarán automáticamente al vencimiento del plazo de un año. Los estudiantes beneficiados, no podrán permanecer en el ejercicio de la actividad, más allá del plazo de un año contado a partir de su fecha de ingreso, salvo resolución expresa del Intendente Municipal en tal sentido. La continuación de hecho queda al margen del régimen y no generará derechos de ninguna especie.- DECIMO QUINTO: EXONERACION DE RESPONSABILIDAD: El ITHU se exime de toda responsabilidad en el cumplimiento por parte sus alumnos, de las actividades relacionadas con la prestación del servicio.- DECIMO SEXTO: VIGENCIA: El presente Convenio extenderá su vigencia a partir de la fecha de su firma y por el término de un año contado a partir de la fecha de su suscripción, renovándose automáticamente por plazos similares, salvo decisión expresa en contrario adoptada por cualquiera de las partes y comunicada a la otra por escrito por medio de notificación fehaciente con por lo menos 30 (treinta) días de antelación a la fecha de finalización de vigencia del período respectivo.- Para constancia, y como prueba de conformidad, se otorgan y suscriben dos ejemplares del mismo tenor en el lugar y fecha arriba indicados.- 2.- Comuníquese al ITHU, al Teatro Solís, a los Departamentos de Cultura, de Recursos Humanos y Materiales, de Recursos Financieros, a la Unidad de Convenios y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2004/09/01", "file_id": "9055-010775-04", "resolution_number": "4225/04", "subcategory": "CONVENIO", "summary": "Se aprueba el texto de Convenio a suscribir entre esta Intendencia Municipal y el Instituto Técnico Hotelero Gastronómico del Uruguay (ITHU) para el ingreso de pasantes del mencionado Instituto en dependencias municipales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c99518f1998f47103256f6600708497?OpenDocument"}
{"approval_date": "1/9/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las Solicitudes SEFI Nos. 77349, 77350 y 77352 generadas por la suma de $ 1.698.465,71 a efectos de abonar los servicios de coches contratados; RESULTANDO: que el 30 de agosto del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el Art. 15 del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto de la suma de $ 1.698.465,71 (PESOS URUGUAYOS UN MILLON SEISCIENTOS NOVENTA Y OCHO MIL CUATROCIENTOS SESENTA Y CINCO CON 71/100) previsto en las Solicitudes SEFI Nos. 77349, 77350 y 77352 a efectos de abonar los servicios de vehículos contratados.- La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración del gasto.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2004/09/01", "file_id": "9210-011461-04", "resolution_number": "4226/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 1.698.465,71 correspondiente al pago de coches contratados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b66f9ab5f23772703256f66007089d7?OpenDocument"}
{"approval_date": "1/9/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 89.920,oo a la Administración Nacional de Educación Pública y de $ 44.960,oo al Instituto de Capacitación Turística, totalizando la suma de $ 134.880,oo, autorizado por Resolución No. 4130/04, de 26 de agosto de 2004, por la cual se asignaron seis pasantías para estudiantes de Guía Turístico, que se desempeñan en la Muestra Museo del Carnaval (Solicitudes 77366 y 77367); RESULTANDO: que el 30 de agosto del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma total de $ 134.880,oo (PESOS URUGUAYOS CIENTO TREINTA Y CUATRO MIL OCHOCIENTOS OCHENTA) autorizado por Resolución No. 4130/04, de 26 de agosto de 2004, a favor de la Administración Nacional de Educación Pública (ANEP) y del Instituto de Capacitación Turística, por los montos que en cada caso se indican.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/09/01", "file_id": "9063-002118-04", "resolution_number": "4227/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 134.880,oo a favor de la U.T.U. y del Instituto de Capacitación en Turismo, relativo a las becas asignadas para estudiantes de Guía Turístico que se desempeñan en la Muestra Museo del Carnaval.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fabb86e8abd01a9f03256f66007089da?OpenDocument"}
{"approval_date": "1/9/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1.628.913,oo a la empresa TAFLIMS S.A. - Construcciones, adjudicataria del Contrato SEFI 46305/72109, por concepto de anticipo financiero (Referencia 286836); RESULTANDO: que el 30 de agosto del año en curso, el Contador Delegado del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F. y además, porque el anticipo financiero no está previsto en el respectivo pliego, lo cual infringe lo dispuesto en el artículo 21o. del mismo texto normativo; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 1.628.913,oo (PESOS URUGUAYOS UN MILLON SEISCIENTOS VEINTIOCHO MIL NOVECIENTOS TRECE) a favor de la empresa TAFLIMS S.A. - Construcciones.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual y ante la obligación de cumplir lo acordado con la empresa de que se trata, se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/09/01", "file_id": "9210-011477-04", "resolution_number": "4228/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 1.628.913,oo a favor de la empresa TAFLIMS S.A. - Construcciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e34b4519352b96b203256f66007089df?OpenDocument"}
{"approval_date": "1/9/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el Concurso Fotográfico \"Montevideo, Cafés y Bares de la ciudad\"; RESULTANDO: 1o.) que de acuerdo a lo establecido en el inciso VII) de las Bases del referido Concurso, aprobadas por la Comisión de Apoyo y Promoción de Comercios con giro dominante de \"Café y Bar\" o \"Almacén y Bar\", el Jurado que entenderá en el mismo, estará integrado por cinco miembros, cada uno de los cuales actuará en representación de las siguientes instituciones: Ministerio de Turismo, Intendencia Municipal de Montevideo, Junta Departamental de Montevideo, CAMBADU y Foto Club Uruguayo; 2o.) que en tal sentido, el 16 de agosto último, el Servicio de Prensa y Comunicación de esta Comuna designó al Fotógrafo Carlos Contrera, C.I. 1.926.841, el Ministerio de Turismo al Fotógrafo Profesional Sr. Daniel Stonek, la Junta Departamental de Montevideo, mediante la Resolución de Mesa No. 2004/0372, de 27/8/04 al Edil Suplente Arq. José Pedro López, CAMBADU al Arq. Andrés Rubilart y Foto Club Uruguayo, al Sr. Juan Carlos Urban, CONSIDERANDO: que en este estado, se estima procedente dictar resolución, integrando el Jurado de que se trata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Integrar el Jurado que entenderá en el Concurso Fotográfico \"Montevideo, Cafés y Bares de la ciudad\", designando a las siguientes personas; POR LA INTENDENCIA MUNICIPAL DE MONTEVIDEO Fotógrafo CARLOS CONTRERA, C.I. 1.926.841, del Servicio de Prensa y Comunicación POR EL MINISTERIO DE TURISMO Fotógrafo Profesional Sr. DANIEL STONEK POR LA JUNTA DEPARTAMENTAL DE MONTEVIDEO Arq. JOSE PEDRO LOPEZ POR CAMBADU Arq. ANDRES RUBILART POR FOTO CLUB URUGUAYO Sr. JUAN CARLOS URBAN.- 2. Comuníquese a la Junta Departamental de Montevideo, al Ministerio de Turismo, a CAMBADU, a Foto Club Uruguayo, a los Servicios de Prensa y Comunicación y Administración de Recursos Humanos y pase a la Unidad de Comisiones.-", "date": "2004/09/01", "file_id": "1020-000587-04", "resolution_number": "4229/04", "subcategory": "VARIOS", "summary": "Se designa el Jurado que dictaminará en el Concurso Fotográfico \"Montevideo, Cafés y Bares\" de la ciudad\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6ff234f87ccf77003256f66007089d1?OpenDocument"}
{"approval_date": "1/9/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Departamental Nº 30.373, promulgado por Resolución Nº 3.235/03 de 18 de agosto de 2003; RESULTANDO: 1º) que por el mismo se procedió a designar con el nombre de ARQUITECTO JUAN PABLO TERRA a la costanera del arroyo Miguelete margen Sur, que se extiende desde la vía del ferrocarril hasta la Avenida Agraciada; 2º) que la referida designación se fundamentó en la destacada personalidad del Arq. Juan Pablo Terra, quien fue profesor en la Cátedra de Sociología en la Facultad de Arquitectura de la Universidad de la República, integrante del Consejo de esa misma Facultad, integrante del primer Consejo de la Facultad de Ciencias Sociales, becario de la Fundación S. Guggenheim, coordinador en comisiones de CIDE, CEPAL, UNICEF, Presidente del Partido Demócrata Cristiano del Uruguay, Vicepresidente de la Organización Demócrata Cristiana ODCA, Vicepresidente de la Internacional Demócrata Cristiana, cofundador del Frente Amplio en el año 1971, Senador de la República (1972-1973), y en tanto tal, promotor de la creación de un “Ministerio de Vivienda y Urbanismo”, participante en numerosos congresos, seminarios y conferencias sobre aspectos vinculados a esa temática, y autor de obras como “Mística, desarrollo y revolución” y “La conversión de un gigante”, entre otras; CONSIDERANDO: que este Ejecutivo comunal entiende que la aludida designación debe ser necesariamente complementada con la instalación de un monolito con una placa alusiva al homenajeado, en la que se destaquen los principales aspectos de su personalidad pública;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Remitir a consideración de la Junta Departamental de Montevideo, el siguiente:PROYECTO DE DECRETO: Artículo 1º .- Facúltase a la Intendencia Municipal de Montevideo, a instalar un monolito con una placa alusiva en el espacio público ubicado en la costanera del arroyo Miguelete margen Sur, denominado Arquitecto Juan Pablo Terra con la siguiente inscripción:JUAN PABLO TERRA 3-9-1924 - 13-9-1991 Arquitecto, Sociólogo, Senador, Humanista Cristiano. Trabajó por el bien común y los más desposeídos. Artículo 2º.- Comuníquese.- 2.- Comuníquese a la División Espacios Públicos y Edificaciones, a la División Región Centro, a la Junta Local de la Zona Nº 16 y al Servicio de Diseño y Dirección de Obras y remítase a la Junta Departamental de Montevideo sin más trámite.-", "date": "2004/09/01", "file_id": "1002-012542-04", "resolution_number": "4230/04", "subcategory": "PROYECTOS DE DECRETOS", "summary": "Se dispone remitir a consideración de la Junta Departamental de Montevideo Proyecto de Decreto para instalar un monolito con una placa en el espacio público ubicado en la costanera del Arroyo Miguelete, margen sur, denominado Arq. Juan Pablo Terra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8fa78dd50da763a703256f66007089e8?OpenDocument"}
{"approval_date": "1/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Fundación Gonzalo Rodríguez, para que se les conceda el uso de varias vías de tránsito y la explanada del Faro de Punta Carretas, para la realización de un \"Homenaje a Gonchi Rodríguez\", el día 11/IX/04 a partir de las 14:00 horas; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, de acuerdo con el recorrido que luce a fs. 1 de estas actuaciones; 2º) que la División Tránsito y Transporte presta su conformidad; 3º) que la Junta Local de la Zona Nº 5 avala la actividad a desarrollarse; 4º) que la División Espacios Públicos y Edificaciones propicia autorizar el uso de la explanada de acceso al Faro de Punta Carretas a partir de las 16:30 horas, condicionado a que la gestionante: a) deberá cumplir con las disposiciones municipales, vigentes en cuanto a la utilización del espacio público solicitado; b) se responsabilizará de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan el mobiliario urbano, pavimentos y demás instalaciones, prohibiendose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberán ajustarse a la normativa vigente y c) efectuar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública y de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Fundación Gonzalo Rodríguez, el uso de la Avdas. Dr. Américo Ricaldoni, Italia, Bvar. José Batlle y Ordóñez y la Rambla hasta el Faro de Punta Carretas y la explanada de acceso al referido Faro, para la realización de un \"Homenaje a Gonchi Rodríguez\", el día 11/IX/04 a partir de las 14:00 horas, condicionado a que: a) se deberá cumplir con las disposiciones municipales, vigentes en cuanto a la utilización del espacio público solicitado; b) será responsable de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan el mobiliario urbano, pavimentos y demás instalaciones; c) no se hará uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; d) los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberán ajustarse a la normativa vigente y e) deberá efectuar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5, a los Servicios de Vigilancia y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/09/01", "file_id": "4755-003070-04", "resolution_number": "922/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Fundación Gonzalo Rodríguez, uso Avda. Américo Ricaldoni y otras y explanada acceso Faro, 11/IX/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/436a2098478e3b2403256f02006e2880?OpenDocument"}
{"approval_date": "1/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Colegio y Liceo Pedro Poveda para que se le conceda el uso del espacio verde Pedro Poveda, sito en continuación García Peña casi Bvar. Gral. Artigas y cierre de la calle García Peña desde Andrés Cheveste hasta dicho espacio, para realizar una feria estudiantil, el 4/IX/04 de 08:00 a 17:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 3 presta su conformidad; 2º) que la Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones no tienen objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante: a) de colocar balizas indicando el cierre de la calle corriendo con los gastos que ello demande; b) de cumplir con las disposiciones municipales, vigentes en cuanto a la utilización del espacio público solicitado; c) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan el mobiliario urbano, pavimentos y demás instalaciones, prohibiendose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberán ajustarse a la normativa vigente y d) efectuar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública y de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Colegio y Liceo Pedro Poveda el uso del espacio verde Pedro Poveda, sito en la calle continuación García Peña casi Bvar. Gral. Artigas y cierre de la calle García Peña desde Andrés Cheveste hasta dicho espacio, para realizar una feria estudiantil, el 4/IX/04 de 08:00 a 17:00 horas, condicionado a que: a) deberá colocar balizas indicando el cierre de la calle corriendo con los gastos que ello demande; b) deberá cumplir con las disposiciones municipales, vigentes en cuanto a la utilización del espacio público solicitado; c) será responsable de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan el mobiliario urbano, pavimentos y demás instalaciones; d) se prohibe terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberán ajustarse a la normativa vigente y f) efectué las coordinaciones correspondientes con el Servicio Central de Inspección General 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 3 y a los Servicios Central de Inspección General y Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/09/01", "file_id": "3240-006272-04", "resolution_number": "923/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar Colegio y Liceo Pedro Poveda uso espacio verde Pedro Poveda, y cierre García Peña desde Andrés Cheveste hasta dicho espacio, realizar feria estudiantil, 4/IX/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2aaf22ff88a7c70303256f03005bf3d6?OpenDocument"}
{"approval_date": "1/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Resolución Nº 4111/04 del 23/VIII/04 se dispuso el traslado a este Departamento de la funcionaria Sra. Mariela García, C.I. Nº 2:684.751, por un período de prueba de 90 días, al término del cual deberá ser evaluada; RESULTANDO: que se estima pertinente que pase a prestar funciones en la División Espacios Públicos y Edificaciones;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Pase a cumplir tareas en la División Espacios Públicos y Edificaciones, la funcionaria Sra. Mariela García, C.I. Nº 2:684.751, por un período de prueba de 90 (noventa) días, al término del cual deberá ser evaluada.- 2º.- Comuníquese a la División Espacios Públicos y Edificaciones, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase a la Oficina Central de este Departamento para la notificación correspondiente.-", "date": "2004/09/01", "file_id": "4001-005193-04", "resolution_number": "924/04/4000", "subcategory": "PASE FUNCIONARIO", "summary": "Pase cumplir tareas Div. Espacios Públicos y Edificaciones, funcionaria Sra. Mariela García, período prueba 90 días.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9780051a678e87703256f040070985b?OpenDocument"}
