{"approval_date": "14/9/2004", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 13 de setiembre del año en curso, del Asesor Jurídico de esta Secretaría General y Presidente de la Comisión Coordinadora de la Reforma Municipal, Dr. Alvaro Luis Richino Dutra; RESULTANDO: 1o.) que por la citada nota manifiesta que se ha inscripto como participante y expositor en el \"7o. Congreso Iberoamericano de Municipalistas\", que se realizará entre los días 17 y 21 de octubre del presente año en la ciudad de Antigua, Guatemala, organizado por la Unión Iberoamericana de Municipalistas (UIM), bajo el lema \"Exclusión Social?\" Una Agenda Local para los Objetivos del Milenio\", que cuenta con el patrocinio de la Agencia Española de Cooperación Internacional (AECI), el Centro de Estudios Municipales y de Cooperación Internacional (CEMCI), la Junta de Andalucía, las diputaciones Provinciales de Córdoba, Granada, Jaén y Almería, los Ayuntamientos de Almería, Ejido y Sevilla, Caja Granada, el Instituto Guatemalteco de Turismo (INGUAT) y la Empresa Provincial de Vivienda, Suelo y Equipamiento de Granada S.A. (VISOGSA); 2o.) que en tal sentido solicita la concesión de cinco días de licencia con goce de sueldo, a partir del 18 de octubre del año en curso, destacando que la asistencia al citado encuentro no ocasionará gastos de ningún tipo a esta Administración Municipal; CONSIDERANDO: que por Resolución No. 2475/00, de 17 de julio de 2002, el Sr. Intendente Municipal, delegó en los distintos Directores Generales y en la Secretaria General, la facultad de otorgar licencia extraordinaria con goce de sueldo, por un lapso no mayor a 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Conceder 5 (cinco) días de licencia extraordinaria con goce de sueldo, a partir del 18 de octubre de 2004, al funcionario de esta Secretaría General, Dr. ALVARO LUIS RICHINO DUTRA, C.I. 1.644.069-0, quien viajará a la ciudad de Antigua, Guatemala, a los fines indicados en la parte expositiva de la presente resolución.- 2. Comuníquese al Departamento de Recursos Humano y Materiales, a la Unidad Análisis Organizacional y previa notificación por Secretaría General, remítase al Servicio de Administración de Recursos Humanos.-", "date": "2004/09/14", "file_id": "1002-013991-04", "resolution_number": "134/04/1000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, entre el 18 y el 22/X/04 al Asesor Jurídico de la Secretaría General, Dr. Alvaro Richino, quien asistirá al 7o. Congreso Iberoamericano de Municipalistas\" que se realizará en Antigua, Guatemala.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8440d3ed3b8188603256f0f00562bec?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 396,03 a la empresa PANASERVICE por el suministro de un cabezal para video y grabadora del Servicio de Prensa y Comunicación (Referencia 285102); RESULTANDO: que el 9 de setiembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, eleva estas actuaciones para consideración de esta Secretaría General, manifestando que el referido gasto es observable por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de U$S 396,03 (TRESCIENTOS NOVENTA Y SEIS DOLARES AMERICANOS CON TRES CENTAVOS) a favor de la empresa PANASERVICE.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/09/14", "file_id": "9210-012046-04", "resolution_number": "135/04/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de U$S 396,03 a favor de la empresa PANASERVICE.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8d553dffd9b542f03256f0f00562bd9?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo del 2003; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que las situaciones planteadas en estas actuaciones no cumplen con los requisitos establecidos en el Artículo 3o. de la citada reglamentación ya que los inmuebles exceden el valor imponible; CONSIDERANDO: que por Resolución No. 4151/03 de 9 de octubre de 2003 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por los contribuyentes que a continuación se detallan, por no ajustarse a derecho: Nombre Dirección Padrón Washington Dagnino Almirón 5089/16 65140/16 Roberto De Barbieri Av. Bolivia 2674 401398 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio Central de Inspección General la notificación a los interesados y al Departamento de Recursos Financieros.-", "date": "2004/09/14", "file_id": "8962-001134-04", "resolution_number": "1388/04/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No hacer lugar a lo solicitado por los contribuyentes, por no ajustarse a derecho:", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f70a60ddbba269203256f26005c2d70?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la resolución Nº 294/04 de 27 de julio de 2004; RESULTANDO: 1o.) que por la misma se autorizó la transferencia del permiso de explotación del puesto de venta Nº 050 en la Feria Permanente de la Terminal Cordón; 2o.) que la Unidad Gestión Comercial establece que padeció error en la misma debiendo decir que el puesto es de venta callejera en la calle San Quintín frente al Nº 4290; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 294/04 de 27 de julio de 2004, estableciendo que la transferencia dispuesta a favor del Sr. Roberto Sala, C. I. Nº 1.500.762-5 , lo es para el puesto de Venta Callejera ubicado en la calle San Quintín frente al Nº 4290. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General y pase a la División Promoción Económica.", "date": "2004/09/14", "file_id": "7300-002372-03", "resolution_number": "370/04/2500", "subcategory": "FERIAS", "summary": "MODIFICA RES. 294/04", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef3f24d5ed62473603256f11005adb52?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 359/04 de 2 de setiembre de 2004; RESULTANDO: 1o.) que por la misma se autorizó el gasto y pago de la suma de $ 71.400 a favor de la empresa Prodie S.A.; 2o.) que se padeció error en la misma debiendo decir U$S 2.500; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 359/04 de 2 de setiembre de 2004, estableciendo que el gasto y pago autorizado a la empresa Prodie S.A. es por U$S 2.500 (dos mil quinientos dólares americanos). 2.- Remítase a sus efectos a la Contaduría General.", "date": "2004/09/14", "file_id": "2512-000789-04", "resolution_number": "371/04/2500", "subcategory": "GASTO Y PAGO", "summary": "MODIFICA RES. 359/04", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d2d842c9ecca2d403256f11005af78f?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de venta Nº 35 otorgado a la Sra. Amalia Pereira, en la Feria Permanente de la Terminal Cordón; RESULTANDO: 1o.) que se dejó sin efecto el permiso de referencia, por haber registrado quince o más inasistencias consecutivas al mes de setiembre de 2003; 2o.) que la permisaria se presenta solicitando se reconsidere la mencionada resolución, en razón de que sus faltas obedecieron a razones de enfermedad, cosa que no aparece probada claramente en estas actuaciones; CONSIDERANDO: 1o.) que no obstante ello, el referido permiso fue otorgado por excepción, atendiendo en su momento tanto la situación laboral como de salud de la peticionante; 2o.) que en atención a esto debería haberse hecho opción del uso del alterno autorizado; ATENTO: a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Rehabilitar el permiso de venta callejera del puesto Nº 35, otorgado a la Sra. AMALIA PEREIRA, C.I. Nº 1.785.607-2 en la Feria Permanente de la Terminal Cordón. 2.- Establecer que no se realizarán más excepciones ante nuevas inasistencias debiendo cumplir estrictamente la reglamentación vigente. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2004/09/14", "file_id": "7300-004331-01", "resolution_number": "372/04/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SRA. AMALIA PEREIRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81dfb6f0cb7d466b03256f11005afcd1?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con los puestos de venta callejera Nros. 252 y 254C en la Feria de la calle Tristán Narvaja, otorgados al Sr. Mauricio Samán, según permiso, con validez por un año, que expidiera el ex-Servicio de Abasto y Frigoríficos con fecha 26 de marzo de 1984; RESULTANDO: 1o.) que si bien el Sr. Samán no abonó derechos de uso de espacio público durante un período de nueve años, con fecha 4 de agosto de 2003, suscribió convenio de financiación de deuda, lo que implicaría tácitamente el reconocimiento de la titularidad de los puestos mencionados; 2o.) que por otra parte, por nota de fecha 13 de agosto de 2003 se presentan las Sras. Adriana Visconti, Yalena Rodríguez y Silvia Visconti solicitando ser regularizadas como permisarias de los referidos puestos, adjuntando un contrato de cesión de derecho uso entre particulares (suscrito con fecha 1º/07/2001 entre el Sr. Samán y un representante de las peticionantes), en virtud de haberse provocado episodios violentos entre las partes, por la ocupación de los mismos; 3o.) que analizadas las actuaciones por el Abogado Asesor de la Unidad Gestión Comercial señala que el contrato a que se alude es obviamente nulo, puesto que los permisos que concede la IMM no son comercializables y no pueden ser cedidos o transferidos, usurpando atribuciones públicas; 2o.) que en tal sentido establece que dada la gravedad de los hechos, procede declarar la caducidad del permiso de los aludidos puestos de los cuales es titular el Sr. Samán señalando asimismo, que en cuanto a las peticionantes, partícipes y beneficiarias de transferencias de puestos no autorizadas por la Administración Municipal, de lo cual no pueden aducir ignorancia, deben cesar de inmediato su ocupación de espacio público, violatoria de las normas vigentes; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso de los puestos de venta callejera Nros. 252 y 254C5 en la Feria de la calle Tristán Narvaja, de los cuales es titular el Sr. MAURICIO SAMAN, C.I. Nº 775.866-6, sin perjuicio de perseguir el pago del saldo del convenio suscrito con fecha 4 de agosto de 2003. 2.- No hacer lugar a la petición de regularización como permisarias de los referidos puestos, presentada por las Sras. Adriana Visconti, C.I. Nº 1.845.762-1, Yalena Rodríguez, C.I. Nº 1.767.391-9 y Silvia Visconti, C.I. Nº 3.329.986-6, cesando de inmediato la ocupación del espacio público mencionado. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y cumplimiento de lo dispuesto precedentemente y pase a la División Promoción Económica, a sus efectos.", "date": "2004/09/14", "file_id": "5220-017954-03", "resolution_number": "373/04/2500", "subcategory": "FERIAS", "summary": "CADUCIDAD SR. MAURICIO SAMAN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f90cb05f40f8e2b03256f11005b0024?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sociedad San Francisco de Sales, Movimiento Tacurú; RESULTANDO: que por la misma solicita un puesto de venta en alguna de las Ferias Especiales, a efectos de comercializar productos relacionados con pañales y artesanías; CONSIDERANDO: 1o.) que podría autorizarse el puesto Nº 0748 de la Feria Especial del Parque Rodó, que se encuentra vacante, debiendo informarse a la Unidad Gestión Comercial quien será la persona responsable del mismo; 2o.) que la gestión del caso se haya prevista por el Art. 7 del Reglamento de Ferias Especiales que faculta adjudicar puesto en forma directa sin sorteo; 3o.) que por la índole de la solicitante y la naturaleza de la gestionante es merecedora de la colaboración municipal, estimándose oportuno acceder a lo solicitado; ATENTO: a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Otorgar el puesto Nº 0748 de la Feria Especial del Parque Rodó, de los días domingo, a la Sociedad San Francisco de Sales - Movimiento Tacurú. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2004/09/14", "file_id": "2500-004992-04", "resolution_number": "374/04/2500", "subcategory": "FERIAS", "summary": "OTORGAR PUESTO FERIA MOVIMIENTO TACURU", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d00563ea43b910c403256f11005b074c?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 3873/04, de 16 de agosto de 2004; RESULTANDO: 1o.) que por la referida resolución, se aprobó el texto del Convenio a suscribirse entre esta Intendencia Municipal y el Centro de Investigación y Promoción Franciscano y Ecológico (CIPFE), con el objeto de encarar acciones para disminuir el índice de suicidios en los barrios Cerro Norte, La Boyada, Maracaná, La Paloma, Las Torres y Rincón del Cerro y a su vez reforzar (a través de la capacitación y/o asistencia) los factores protectores en la comunidad para poder detectar, prevenir y evitar posibles intentos de suicidio; 2o.) que en el Artículo Octavo \"Plazos\" del referido instrumento, se estipuló que el Convenio tendrá una duración de 12 (doce) meses a partir de su firma; 3o.) que las partes entienden conveniente establecer que el plazo estipulado sea prorrogable por única vez e igual período; CONSIDERANDO: que se estima procedente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Modificar la Cláusula Octava \"Plazos\", del Convenio aprobado por Resolución No. 3873/04, de 16 de agosto de 2004, a suscribirse con el Centro de Investigación y Promoción Franciscano y Ecológico (CIPFE), la que quedará redactada de la siguiente forma; \"OCTAVO: PLAZOS. El presente Convenio tendrá una duración de 12 (doce) meses a partir de su firma y podrá prorrogarse por única vez y por igual período\".- 2. Comuníquese al CIPFE, al Departamento de Recursos Financieros, a la División Salud y Programas Sociales, al Servicio de Escribanía, a la Unidad de Convenios y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2004/09/14", "file_id": "3020-000405-04", "resolution_number": "4440/04", "subcategory": "CONVENIO", "summary": "Se modifica la Clásula Octava \"Plazos\" del Convenio aprobado por Resolución No. 3873/04, a suscribirse por el CIPFE, relativo al Proyecto de Prevención del Suicidio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abf052288c50b09003256f69004a6e09?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el ofrecimiento realizado por la Junta de Andalucía, consistente en una donación por un monto de U$S 15.000,oo (dólares americanos quince mil); RESULTANDO: que el destino de la misma es contribuir a los gastos generados con motivo de la realización de la Muestra de Proyectos Urbanos y Visiones Ciudadanas acerca de \"Montevideo Siglo XXI\", que tuvo lugar en el mes de abril del presente año; CONSIDERANDO: que se estima conveniente el dictado de resolución aceptando la donación de referencia, de acuerdo a lo dispuesto en el artículo 1615º, inciso 2 del Código Civil y en el artículo 39º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado, y aprobando la apertura de una cuenta extrapresupuestal a la cual se volcará la suma de que se trata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aceptar la donación de la Junta de Andalucía, por un monto de U$S 15.000,oo (DOLARES AMERICANOS QUINCE MIL) mediante el cheque Nº 318.435, del Banco BBVA, librado por Agencia Esp. de Coop. Internacional (AECI).- 2.- Aprobar la apertura de una cuenta extrapresupuestal a la cual se volcará la precitada donación, que será administrada por la Secretaría General.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Relaciones Internacionales y Cooperación y pase a la Contaduría General a sus efectos.-", "date": "2004/09/14", "file_id": "1002-014026-04", "resolution_number": "4441/04", "subcategory": "DONACIONES", "summary": "Se acepta la donación de la Junta de Andalucía por un monto de U$S 15.000,oo, con destino a la realización de la Muestra de Proyectos Urbanos y Visiones Ciudadanas acerca de \"Montevideo Siglo XXI\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1c433338ad2508c03256f69004a6dff?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 8 de setiembre del año en curso, de la Presidenta de la Comisión de la Mujer, por la cual manifiesta que en el marco de la Red URB-AL 12, esa Comisión se asoció al Proyecto \"Construyendo ciudades incluyentes, Promoción de la Equidad de Género en la gestión local\", coordinado por la ciudad de Quito; RESULTANDO: 1o.) que en ese sentido, ha recibido una invitación para el primer encuentro de lanzamiento, capacitación y planificación, a realizarse en la mencionada capital ecuatoriana, en el corriente mes de setiembre, lo cual permitirá a la Comisión de la Mujer, entre otras cosas, sistematizar la experiencia del Programa ComunaMujer, como estrategia local de promoción de acciones hacia la equidad de género y atención a necesidades específicas de las vecinas de la zona de influencia; 2o.) que por lo expuesto, propone que la funcionaria de su dependencia, A.S. Marisa Marmissolle, represente a la Comisión de la Mujer en el referido encuentro, en virtud de lo cual solicita se le otorgue licencia extraordinaria con goce de sueldo, entre el 20 y el 27 de setiembre de 2004, como así también, un viático de $ 4.500,oo, teniendo en cuenta que se deberán abonar cuatro tasas de embarque y el traslado ida y vuelta de Aeroparque a Ezeiza en la ciudad de Buenos Aires; 3o.) que el 8 de setiembre próximo pasado, se generó la Solicitud preventiva SEFI No. 16360 por el monto aludido; 4o.) que en la misma fecha, la Directora General del Departamento de Descentralización, eleva estas actuaciones, solicitando el dictado de la resolución correspondiente; CONSIDERANDO: que se entiende procedente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Conceder licencia extraordinaria con goce de sueldo, entre los días 20 y 27 de setiembre de 2004, a la funcionaria de la Comisión de la Mujer, A.S. MARISA MARMISSOLLE, C.I. 1.751.430, quien viajará a la ciudad de Quito, Ecuador, para asistir en representación de dicha Comisión, en el Encuentro que se indica en la parte expositiva de la presente resolución.- 2. Asignar a la referida funcionaria una Partida Especial por la suma de $ 4.500,oo (pesos uruguayos cuatro mil quinientos) por concepto de viáticos, la cual se atenderá de acuerdo con la Solicitud SEFI No. 16360, de 8/9/04 y se rendirá cuentas en la forma de estilo.- 3. Comuníquese a los Departamentos de Descentralización y de Recursos Financieros, a la Comisión de la Mujer para notificar a la interesada, al Servicio de Administración de Recursos Humanos, a las Unidades Central de Auditoría Interna y Análisis Organizacional y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2004/09/14", "file_id": "3180-001216-04", "resolution_number": "4442/04", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, entre el 20 y el 27/10/04 y el víático que se indica, a la A.S. Marisa Marmissolle quien viajará a Quito, Ecuador para asistir a una reunión del proyecto Construyendo ciudades incluyentes, Promoción de la Equidad y Género en la gestión local, de la Red URB-AL No. 12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fbb364c25d65970603256f69004a6e04?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "CULTURA", "content": "VISTO: la necesidad de dotar a la Unidad Comedia Nacional, de una Partida Especial por la suma de $ 200.000,00, destinada a solventar los gastos de producción del espectáculo \"Las Mil y una Noches\", a estrenarse el próximo 2 de octubre en el Teatro Solís; RESULTANDO: que el gasto se encuentra previsto por Solicitud SEFI No. 16.351; CONSIDERANDO: que se estima pertinente dictar resolución al respecto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Asignar una Partida Especial de $ 200.000,00 (pesos uruguayos doscientos mil) a la Unidad Comedia Nacional, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No. 16.351.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal del Departamento de Cultura, Comedia Nacional, y Central de Auditoría Interna, y pase a la Contaduría General.-", "date": "2004/09/14", "file_id": "9055-011763-04", "resolution_number": "4443/04", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una Partida Especial en la suma de $ 200.000,00, a la Unidad Comedia Nacional.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c55e2022c3d6bc2703256f69004a2f79?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "CULTURA", "content": "VISTO: que por Resolución No. 4.118/04 de 24 de agosto de 2004, se dispuso autorizar el pago a la empresa Eventos y Promociones S.R.L., por concepto de confección de uniformes completos del personal técnico, de sala y atención al público del Teatro Solís; RESULTANDO: 1º) que el 26/VIII/2004 la Contaduría General Municipal, observa el gasto de la suma de $ 422.000,00 - Solicitud No. 77.102, al haberse infringido el Artículo 211o., inciso B) de la Constitución de la República, y el Artículo 15o. del TOCAF - Imputación en Rojo; 2º) que se remitieron estas actuaciones al Departamento de Cultura a efectos de fundamentar lo citado en el Resultando precedente; 3º) que la Dirección General del Departamento de Cultura, informa a fs. 9, que: a) el gasto de obrados fue imprescindible para el desempeño de las tareas, no existiendo en esa oportunidad, disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; que esta situación es momentánea y quedará solucionada en la próxima Modificación Presupuestal. b) que la urgencia extrema de este pedido y su carácter de excepción, se basa en el hecho del escaso tiempo del cual se disponía para la confección de los uniformes completos del personal técnico, de sala y atención al público del Teatro Solís, ya que a último momento se tuvo acceso a la nómina completa del personal que los utilizaría; 4º) que asimismo se expresa que el proveedor se ajusta a los requerimientos de calidad, idoneidad y rapidez de respuesta que esta importante instancia requiere; CONSIDERANDO: lo previsto en los Artículos 211o., inciso B) de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Reiterar el gasto de $U 422.000,00 (pesos uruguayos cuatrocientos veintidós mil), dispuesto por Resolución No. 4.118/04 de 24/VIII/2004, a favor de la empresa Eventos y Promociones S.R.L.- 2.- Se dispone la reiteración del gasto, en razón del informe producido por la Dirección General del Departamento de Cultura que se establece en el Resultando 3º) de la presente Resolución.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal del Departamento de Cultura, y Teatros Solís, y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2004/09/14", "file_id": "9055-011281-04", "resolution_number": "4444/04", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de la suma de $ 422.000,00, a favor de la firma Eventos Promociones SRL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/18c9201f5c65c89003256f69004a2f81?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por el Poder Judicial, tendiente a obtener una reserva de espacio para estacionamiento de vehículos en la Avda.Uruguay Nº 1118; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en Avda Uruguay Nº 1118, en paralelo entre la calle Paraguay y la Avda. Gral. Rondeau, en una longitud de 9 metros, de lunes a viernes de 12:00 a 20:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10,29 U.R., siendo la tarifa mensual de 3,86 U.R.; 2°) que la interesada prestó conformidad con la tarifa dispuesta, según surge a fs. 10 del expediente Nº 4711-003816-03; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 1 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio al Poder Judicial, en la Avda Uruguay frente al Nº 118, en paralelo entre la calle Paraguay y la Avda. Gral. Rondeau, en una longitud de 9 (nueve) metros, de lunes a viernes de 12:00 a 20:00 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para los vehículos afectados al mencionado Organismo y estará sujeta al costo mensual de 3,8600 U.R. (tres unidades reajustables con ocho mil seiscientas diezmilésimas) debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de 10,2900 U.R. (diez unidades reajustables con dos mil novecientas diezmilésimas).- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Vigilancia y de Ingresos Comerciales y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/09/14", "file_id": "4711-003201-04", "resolution_number": "979/04/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio solicita el Poder Judicial en Avda. Uruguay al 1118.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc0a5e9c9df1c38e03256f10006a04a9?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la viabilidad de usos gestionada por el Sr. Alvaro Otero Martínez, para el establecimiento destinado a planta procesadora, distribución y comercialización de pescado, sito con frente a la calle Cádiz Nº 3041 bis; RESULTANDO: 1º) que por Resolución Nº 987/03/4000 del 23/IX/03 se autorizó con carácter temporal y debidamente condicionado; 2º) que el Servicio de Contralor de la Edificación da cuenta de que el interesado padeció error al declarar en el formulario de viabilidad de usos el Padrón Nº 193.943, correspondiendo decir Padrón Nº 139.943, lo que derivó error en la mencionada resolución; CONSIDERANDO: que la División Espacios Públicos y Edificaciones propicia modificar el referido acto administrativo en el sentido indicado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar la Resolución Nº 987/03/4000 del 23/IX/03 estableciendo que el establecimiento destinado a planta procesadora, distribución y comercialización de pescado, está ubicado en el predio empadronado con el Nº 139.943, sito con frente a la calle Cádiz Nº 3041 bis, manteniendo en un todo sus restantes términos.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 4 y pase al Servicio de Contralor de la Edificación.-", "date": "2004/09/14", "file_id": "4112-015449-00", "resolution_number": "980/04/4000", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Modificar Res. Nº 987/03/4000 estableciendo que el establecimiento destinado a planta procesadora de pescado, se encuentra ubicada en el predio empadronado con el Nº 139.943, Alvaro Otero Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a0c7a8ddb38544603256f100069a4fe?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Sr. José Santucci, solicita autorización para instalar el establecimiento destinado a depósito de mercaderías no combustibles ni tóxicas, ubicado en el predio empadronado con el Nº 134.256, sito con frente a la calle Rufino Domínguez Nº 1872; RESULTANDO: 1º) que se declara un área a construir de 675 m2 sobre una superficie de terreno de 1.125 m2; 2º) que la Junta Local de la Zona Nº 6 informa que, si bien la superficie a construir supera (12%) lo establecido por el P.O.T. para la zona, propicia acceder a lo solicitado condicionado a no admitir ampliaciones y a verificar posibles conflictos en el tránsito y el tipo de mercadería a depositarse; 3º) que el Servicio de Ingeniería de Tránsito no tiene objeciones a lo solicitado, en tanto la carga y descarga de mercadería se realice dentro del predio, no se estacione vehículos en espera en la vía pública y no se generen ampliaciones que impliquen mayor área de depósito; 4º) que el Servicio de Contralor de la Edificación propicia su autorización con carácter temporal y condicionarla de acuerdo con lo informado a fs. 36 de estas actuaciones; 5º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.467/00 y su modificativa Nº 2.576/00 del 17/VII/00 y 24/VII/00 respectivamente, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la instalación del establecimiento destinado a depósito de mercaderías no combustibles ni tóxicas, ubicado en el predio empadronado con el Nº 134.256, sito con frente a la calle Rufino Domínguez Nº 1872, propiedad del Sr. José Santucci, condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal; c) el estacionamiento vehicular deberá ajustarse a lo dispuesto por Decreto Departamental Nº 29.118; d) se obtenga el certificado de la Dirección Nacional de Bomberos; f) no se produzcan ampliaciones del establecimiento que modifiquen las actuales características, en particular respecto al área del depósito; g) no se trabaje fuera de la jornada diurna de labor declarada; h) deberá ajustarse a lo dispuesto por el Art. D.208 del Decreto Departamental Nº 28.242 (POT) en cuanto a los usos del suelo se refiere; i) la validez de esta gestión, de acuerdo a lo establecido por Resolución Nº 7118 del 5/II/72, es de dos años a partir de la fecha de su expedición, otorgándose un plazo de un mes para retirar el duplicado del presente trámite; j) no se estacione delante del establecimiento ni en sus cercanías, con el objetivo realizar carga y descarga, ni de esperar turno para el ingreso al depósito y k) el presente trámite aprueba destinos y áreas del local, no implicando autorización para la construcción en zonas de ensanche y retiros.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 6 y pase al Servicio de Contralor de la Edificación.-", "date": "2004/09/14", "file_id": "4112-006922-02", "resolution_number": "981/04/4000", "subcategory": "TRAMITE PREVIO", "summary": "Admitir condicionado depósito de mercadería varias, Rufino Domínguez Nº 1872, José Santucci.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/127e640304ab378d03256f10006a042c?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones promovidas por comerciantes y vecinos para establecer prohibición de estacionamiento y traslado de reservas de espacio de la calle Bartolomé Mitre, entre las calles Buenos Aires y Sarandí; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que por Resolución Nº 1061/02/4000 del 4/X/02 se le concedió reserva de espacio al Consejo de Educación Primaria: a) acera Norte de la calle Buenos Aires casi Bartolomé Mitre, en una longitud de 9 metros, de lunes a viernes de 08:00 a 20:00 y sábado de 08:00 a 12:00 horas y b) acera Oeste de la calle Bartolomé Mitre Nº 1309, entre las calles Buenos Aires y Sarandí, en una longitud de 40 metros, de lunes a viernes de 08.00 a 20:00 horas y sábado de 08:00 a 12:00 horas y c) por Resolución Nº 85/98 del 27/I/98 se concedió reserva de espacio en la calle Bartolomé Mitre en el cruce de Buenos Aires al Norte en una extensión de 35 metros, de lunes a viernes de 08:00 a 19:00 horas; 2º) que la Unidad Ejecutora de Coordinación del Servicio de Vigilancia informa que a) se debería proceder al traslado de las reservas de espacio pertenecientes a ANEP, las cuales se encuentran en Bartolomé Mitre en una extensión de 9 metros, entre las calles Buenos Aires y Sarandí, más una señalización de 45 metros, único espacio disponible y b) si bien el metraje no cubre las reservas concedidas a la ANEP, las cuales suman 75 metros por Bartolomé Mitre y 9 metros por Buenos Aires, visto las demandas y posibilidades de estacionamiento en la zona, entendemos que por razones de interés general, el metraje concedido es suficiente; 3º) que la División Espacios Públicos y Edificaciones informa que, en el marco del Plan Especial de Ordenación, Protección y Mejora de la Ciudad Vieja del proyecto \"Ciudad Vieja Renueva\" se prevé el ensanche, en una primera instancia, de la acera Este de la calle Bartolomé Mitre entre Buenos Aires y Sarandí; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 1 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto las Resoluciones Nos. 85/98 del 27/I/98 y 1061/02/4000 del 4/X/02.- 2º.- Conceder reserva de espacio a la ANEP con carácter precario y revocable en la acera Norte de la calle Buenos Aires, entre las calles Juan Carlos Gómez y Bartolomé Mitre, en una extensión de 54 (cincuenta y cuatro) metros, de lunes a viernes de 08:00 a 20:00 horas y sábados de 8:00 a 12:00 horas, debiendo abonar mensualmente la suma de 37,0300 U.R. (treinta y siete unidades reajustables con trescientas diezmilésimas) 3°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para los vehículos afectados al mencionado Organismo.- 4°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 5º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Vigilancia y de Ingresos Comerciales y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/09/14", "file_id": "1001-074372-03", "resolution_number": "982/04/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio en la calle Buenos Aires, ANEP.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dbff9e3d5a8916e403256f10006a06ee?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Ministerio de Turismo para que se les conceda el cierre de la calle Ituzaingó entre Sarandí y Rincón el 21/X/04 a partir de las 18:00 horas, para la realización de los festejos por el Bicentenario de la Iglesia Matriz; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, pudiendo contar los interesados con personal de apoyo; 2º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Ministerio de Turismo el cierre de la calle Ituzaingó, entre las calles Sarandí y Rincón, el 21/X/04 a partir de las 18:00 horas, para la realización de los festejos por el Bicentenario de la Iglesia Matriz, contando con la colaboración de personal de apoyo.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/09/14", "file_id": "9055-011852-04", "resolution_number": "983/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Ministerio de Turismo solicita cierre de calle Ituzaingó por festejos Bicentenario de la Iglesia Matriz el 21/10/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c7c088e7d24adfaa03256f100055a977?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Hugo A. Alvarez C.I. Nº 1:905.047-2 por la Unión de Artesanos de la Zona 9 (UNARTE Z9) para que se le conceda el uso del espacio ubicado en Avda. 8 de Octubre, entre las calles Pirineos y Vicenza, para realizar la jornada de \"La Movida de la Curva\" en conmemoración del día del Maestro y día de la Primavera, el 17/IX/04 de 08:00 a 18:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 9 informa que no tiene inconveniente en acceder a lo solicitado, debiendo comunicar estas actuaciones al Departamento de Desarrollo Económico e Integración Regional; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, condicionando al que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) se responsabilizará de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento; c) se prohibe terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; d) que los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberán ajustarse a la normativa vigente y e) efectuar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Hugo A. Alvarez C.I. Nº 1:905.047-2 en representación de la Unión de Artesanos de la Zona 9 (UNARTE Z9), el uso del espacio ubicado en Avda. 8 de Octubre, entre las calles Pirineos y Vicenza (acera Este), para realizar la jornada de \"La Movida de la Curva\" en conmemoración del día del Maestro y día de la Primavera, el 17/IX/04 de 08:00 a 18:00 horas, condicionando a que: a) deberá cumplir con las disposiciones municipales, vigentes en cuanto a la utilización del espacio público solicitado; b) se responsabilizará de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento; c) se prohibe terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; d) los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberán ajustarse a la normativa vigente y e) efectuar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, a los Departamentos de Desarrollo Económico e Integracional Regional, de Descentralización, para conocimiento de la Junta Local de la Zona Nº 9 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/09/14", "file_id": "3310-021286-04", "resolution_number": "984/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Unión de Artesanos de la Zona Nº 9 UNARTE Z9 autorización uso espacio Avda. 8 de Octubre entre Pirineos y Vicenza el 17/IX/04 de 08:00 a 18:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e914d2c8ee0be8df03256f100055b5fa?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con la solicitud de cierre de distintas calles con motivo de la celebración del \"Día del Patrimonio\" los días 18 y 19 de setiembre del presente año; por parte del Departamento de Cultura; RESULTANDO: 1º) que Montevideo Cultura- Producción y Gestión, del Departamento de Cultura informa que se esta coordinando actividades con diferentes actores culturales para el \"Día del Patrimonio\", por lo que solicita el cierre de las calles que figuran a fs. 1 de estas actuaciones; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que se procure el apoyo de Policía de Tránsito; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el cierre de: Avda. 19 de Abril, entre Avda. Agraciada y Adolfo Berro, el 18/IX/04 de 15:30 a 22:00 horas y 19/IX/04 de 15:00 a 19:00 horas; - la calle Encina desde Salto hasta Minas y Dr. Lorenzo Carnelli desde Encina hasta San Salvador, el 18/IX/04 de 18:00 a 23:00 horas y - la calle Buenos Aires, entre Juan Carlos Gómez y Ciudadela (delante del Teatro Solís), condicionado a que se procure el apoyo de Policía de Tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia, a la Unidad de Planificación del Transporte Urbano y pase a la Unidad Central de este Departamento.-", "date": "2004/09/14", "file_id": "9055-010754-04", "resolution_number": "985/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Departamento de Cultura autorización de uso de varias calles para los días 18 y 19 de setiembre/04 por \"Día de Patrimonio\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2feed0adcdf3ca2603256f100055a242?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Sra. Myriam Vargas Vidarte C.I. Nº 1:635.134-4, en representación del Templo Afro-Umbandista de Oxum, para que se les conceda autorización del cierre de la calle José Catalá, entre las calles Cádiz y Thompson, para la realización de una fiesta religiosa Umbandista con motivo del día de los niños, el 27/IX/04 de 15:00 a 22:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 4 no encuentra inconveniente en el solicitado, siempre que no interfieran con el tránsito de las calles Cádiz ni de Thompson, debiendo respetarse las disposiciones municipales referente a espectáculos públicos, en especial en lo referente a límites máximos de sonido; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados balizar los cortes correspondientes indicando el cierre de la calle corriendo con los gastos que ello demande; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Sra. Myriam Vargas Vidarte C.I. Nº 1:635.134-4, en representación de el Templo Afro-Umbandista de Oxum, el cierre de la calle José Catalá, entre las calles Cádiz y Thompson, para la realización de una fiesta religiosa Umbandista con motivo del día de los niños, el 27/IX/04 de 15:00 a 22:00 horas, debiendo los interesados balizar los cortes correspondientes indicando el cierre de la calle corriendo con los gastos que ello demande y no interferir con el tránsito de las calles Cádiz ni de Thompson, debiendo respetarse las disposiciones municipales referente a espectáculos públicos, en especial en lo referente a límites máximos de sonido.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 4, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/09/14", "file_id": "3250-006298-04", "resolution_number": "986/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar cierre calle José Catalá entre Cádiz y Thompson el 27/IX/04, de 15:00 a 22:00 horas, Templo Afro-Umbandista de Oxum.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c109384e5aef38fd03256f1000559b90?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Gloria Margarita Borderolle Porta, con domicilio en la calle Monte Caseros Nº 2679, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2039, al que está afectado el vehículo empadronado con el Nº 915.566, a favor del Sr. Salvador Grosso Lo Tufo, C.I. Nº 1:091.990-8; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaración jurada que luce a fs.10 de estas actuaciones el futuro titular no figura inscrito como permisario del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 18/III/88 y ha aprobado la inspección anual de 2003; 2°) que la Sección Asesoramiento Legal informa que: a) de la fotocopia autentificada del título de propiedad, que luce de fs. 20 a fs. 23, surge que se ha realizado la traslación del dominio del vehículo sin la previa autorización municipal, por lo que corresponde sancionar al titular enajenante con una multa de 35 U.R., en atención a lo previsto por del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal y b) el futuro permisario cumple con los requisitos exigidos en la materia por lo que, una vez abonada la sanción dispuesta, podrá concretarse la transferencia solicitada; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: 1º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis; 2º) que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar la Sra. Gloria Margarita Borderolle Porta, C.I. Nº 1:110.994-4, con domicilio en la calle Monte Caseros Nº 2679, una multa de 35 U.R. (treinta y cinco unidades reajustables) por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Establecer que dispone de un plazo de 30 (treinta) días calendario a partir de la notificación, para hacer efectivo el pago de la multa impuesta, a lo que estará sujeta la prosecución del trámite de transferencia, al término del cual y en caso de incumplimiento, se procederá al cobro por vía judicial.- 3º.- Autorizar, a favor del Sr. Salvador Grosso Lo Tufo, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2039, al que está afectado el vehículo empadronado con el Nº 915.566.- 4º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 5º.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio de Transporte.-", "date": "2004/09/14", "file_id": "4720-003698-04", "resolution_number": "987/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. Nº STX 2039, aplicando multa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/876557adcf10928503256f10006a0595?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. María Clarisa Yambresic Pérez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2264, al que está afectado el vehículo empadronado con el Nº 981.871, a favor de los Sres. Marcelo Miguel Gahn Aizpuru y Silvia Adriana González Sangineto, C.I. Nos. 1:906.144-1 y 1:645.893-0 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 33 y fs. 35 de estas actuaciones, solamente el Sr. Marcelo Miguel Gahn Aizpuru figura inscripto como permisario del servicio que se trata, con el permiso identificado con la matrícula Nº STX 1534; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 10/X/03 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Marcelo Miguel Gahn Aizpuru y Silvia Adriana González Sangineto, C.I. Nos. 1:906.144-1 y 1:645.893-0 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2264, del que la Sra. María Clarisa Yambresic Pérez, figura como titular y al que está afectado el vehículo empadronado con el Nº 981.871.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2004/09/14", "file_id": "4720-005810-04", "resolution_number": "988/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2264, a favor de los Sres. Marcelo Miguel Gahn Aizpuru y Silvia Adriana González Sangineto, C.I. Nos. 1:906.144-1 y 1:645.893-0 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3829fb2ec9ea65bc03256f10006a051c?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Paula Fabiana Josef Alonso, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1547, al que está afectado el vehículo empadronado con el Nº 505.112, a favor de la Sra. Raquel Carmen Puentes Perrone, C.I. Nº 1:218.988-6; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 23 de estas actuaciones la futura titular no figura inscripta como permisaria del servicio que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 3/XII/98 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Raquel Carmen Puentes Perrone, C.I. Nº 1:218.988-6 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1547, del que la Sra. Paula Fabiana Josef Alonso figura como titular y al que está afectado el vehículo empadronado con el Nº 505.112.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2004/09/14", "file_id": "4720-005412-04", "resolution_number": "989/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1547, a favor de la Sra. Raquel Carmen Puentes Perrone", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/63a3f043842ed8e503256f10006bbb26?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0351, al que está afectado el vehículo empadronado con el N° 502.769, del que el fallecido Mario Fernández Soto figura como titular conjuntamente con los Sres. Avelino Leonardo Sierra Cajete y José Fernández Cociña; RESULTANDO: 1º) que por Decreto de la Junta Departamental de Montevideo Nº 30.745 del 29/IV/04, promulgado por Resolución Nº 1974/04 del 10/V/04, ratificado por Resolución Nº 505/04/4000 del 25/V/04, se autorizó a mantener por vía de excepción la vigencia del mencionado permiso; 2º) que la Sección Asesoramiento Legal informa que: a) según Certificado de Resultancia de Autos, debidamente inscripto en el Registro de Vehículos Automotores de Montevideo, cuya fotocopia luce de fs. 37 a fs. 39 de estas actuaciones, en la Sucesión tramitada ante el Juzgado Letrado de Familia de 16º Turno, Ficha 137/2003, fue declarado único y universal heredero del causante a su hijo legítimo José Fernández Cociña, C.I. Nº 1:717.888-4, sin perjuicio de los derechos de la cónyuge supérstite Sofía Cociña Barro, C.I. Nº 1:717.882-8 y b) teniendo en cuenta la nota presentada por el Sr. Avelino Sierra, en la cual expresa el conflicto existente entre las partes para obtener los requisitos necesarios para culminar los trámites, se propicia autorizar a la Sra. Sofía Cociña Barro como permisaria sin que presente el Certificado de Habilitación Policial; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para regularizar la situación; CONSIDERANDO: 1º) las disposiciones del Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Regularizar la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0351, al que está afectado el vehículo empadronado con el N° 502.769, quedando como titulares los Sres. José Fernández Cociña, C.I. Nº 1:717.888-4 y Sofía Cociña Barro, C.I. Nº 1:717.882-8, conjuntamente con el Sr. Avelino Leonardo Sierra Cajete.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2004/09/14", "file_id": "4720-002237-02", "resolution_number": "990/04/4000", "subcategory": "PERMISO TAXI", "summary": "Regularizar titularidad permiso taxi Mat. Nº STX 0351.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1083fa768804d4403256f10006a060b?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0143, al que está afectado el vehículo empadronado con el N° 501.167, del que el fallecido Mario Fernández Soto figura como titular conjuntamente con los Sres. Avelino Leonardo Sierra Cajete y José Fernández Cociña; RESULTANDO: 1º) que por Decreto de la Junta Departamental de Montevideo Nº 30.533 del 20/XI/03 promulgado por Resolución Nº 5076/03 del 8/XII/03, ratificado por Resolución Nº 1/04/4000 del 2/I/04, se autorizó a mantener por vía de excepción la vigencia del mencionado permiso; 2º) que la Sección Asesoramiento Legal informa que: a) según Certificado de Resultancia de Autos, debidamente inscripto en el Registro de Vehículos Automotores de Montevideo, cuya fotocopia luce de fs. 41 a 43 de estas actuaciones, en la Sucesión tramitada ante el Juzgado Letrado de Familia de 16º Turno, Ficha 137/2003, fue declarado único y universal heredero del causante a su hijo legítimo José Fernández Cociña, C.I. Nº 1:717.888-4, sin perjuicio de los derechos de la cónyuge supérstite Sofía Cociña Barro, C.I. Nº 1:717.882-8 y b) teniendo en cuenta la nota presentada por el Sr. Avelino Sierra, en la cual expresa el conflicto existente entre las partes para obtener los requisitos necesarios para culminar los trámites, se propicia autorizar a la Sra. Sofía Cociña Barro como permisaria sin que presente el Certificado de Habilitación Policial; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para regularizar la situación; CONSIDERANDO: 1º) las disposiciones del Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Regularizar la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0143, al que está afectado el vehículo empadronado con el N° 501.167, quedando como titulares los Sres. José Fernández Cociña, C.I. Nº 1:717.888-4 y Sofía Cociña Barro, C.I. Nº 1:717.882-8, conjuntamente con el Sr. Avelino Leonardo Sierra Cajete.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2004/09/14", "file_id": "4720-002221-02", "resolution_number": "991/04/4000", "subcategory": "PERMISO TAXI", "summary": "Regularizar titularidad permiso taxi Mat. Nº STX 0143.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad93e03c6dceff6903256f10006a0681?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Movimiento 26 de Marzo, para que se le conceda el uso de la Plazoleta Madame Curie, sita en Avda. Dr. Luis A. de Herrera, entre las calles Horacio y Juan José de Herrera, para llevar a cabo un acto político el 18/IX/04 en el horario de 17:00 a 21:30 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 5 no tiene inconveniente en avalar dicha actividad, con la condición de cuidar el espacio verde y el aseo del lugar; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los danos que se produzcan al mobiliario urbano, pavimentos y demás instalaciones, prohibiéndose terminantemente hace uso de los árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Movimiento 26 de Marzo, el uso de la Plazoleta Madame Curie, sita en Avda. Dr. Luis A. de Herrera, entre las calles Horacio y Juan José de Herrera, para llevar a cabo un acto político el 18/IX/04 en el horario de 17:00 a 21:30 horas, condicionado a que: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) será responsable de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones; c) se prohibe terminantemente hace uso de los árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente y d) deberá realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/09/14", "file_id": "4001-005277-04", "resolution_number": "992/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Movimiento 26 de Marzo, Frente Amplio, Encuentro Progresista solicita el uso de Plazoleta Madame Curie el 18/IX/04 de 17:00 a 21:30 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0cba0a110a18def203256f10006938e2?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Comisión de Patrimonio Histórico de la Zona Nº 3 para que se le conceda el uso de Plaza terminal Goes, para celebrar el Día del Patrimonio, el 19/IX/04 a partir de las 14:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 3 no tiene objeciones que formular a la solicitud planteada; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones, prohibiéndose terminantemente hace uso de los árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Comisión de Patrimonio Histórico de la Zona Nº 3 el uso de Plaza Terminal Goes, para celebrar el Día del Patrimonio, el 19/IX/04 a partir de las 14:00 horas, condicionado a que: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) será responsable de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones; c) se prohibe terminantemente hace uso de los árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente y d) deberá realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 3 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/09/14", "file_id": "3240-007779-04", "resolution_number": "993/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Comisión del Patrimonio Histórico de la Zona Nº 3 solicita uso de Plaza Terminal Goes el 19/IX/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/921760c6efcbd7c603256f100069393e?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club de Golf del Uruguay para que se le conceda el uso de la cancha del Parque de las Instrucciones en horario vespertino en las siguientes fechas 10 y 24 de octubre, 7 y 28 de noviembre y 5 y 19 de diciembre del presente año; RESULTANDO: 1º) que el Servicio Gestión de los Espacios Públicos propicia su autorización como en oportunidades anteriores; 2º) que la División Espacios Públicos y Edificaciones comparte lo expresado por el Servicio competente; CONSIDERANDO: que se cumple con lo dispuesto en el Art. 5º del Decreto Departamental Nº 26.983, promulgado por Resolución Nº 5.262/95 del 27/XII/95, que autoriza las concesión de uso y establece las condiciones;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar al Club de Golf del Uruguay el uso de la cancha del Parque de las Instrucciones en horario vespertino en las siguientes fechas: 10 y 24 de octubre, 7 y 28 de noviembre y 5 y 19 de diciembre del presente año.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local correspondiente y al Servicio Gestión de los Espacios Públicos y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/09/14", "file_id": "4001-005261-04", "resolution_number": "994/04/4000", "subcategory": "VARIOS", "summary": "Club de Golf del Uruguay autorización \"Parque de las Instrucciones\" para los meses de octubre, noviembre y diciembre del presente año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6cb4fadd50e1fcb803256f100069399b?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 13 de setiembre del año en curso, del Asesor Jurídico de esta Secretaría General y Presidente de la Comisión Coordinadora de la Reforma Municipal, Dr. Alvaro Luis Richino Dutra; RESULTANDO: 1o.) que por la citada nota manifiesta que se ha inscripto como participante y expositor en el \"7o. Congreso Iberoamericano de Municipalistas\", que se realizará entre los días 17 y 21 de octubre del presente año en la ciudad de Antigua, Guatemala, organizado por la Unión Iberoamericana de Municipalistas (UIM), bajo el lema \"Exclusión Social?\" Una Agenda Local para los Objetivos del Milenio\", que cuenta con el patrocinio de la Agencia Española de Cooperación Internacional (AECI), el Centro de Estudios Municipales y de Cooperación Internacional (CEMCI), la Junta de Andalucía, las diputaciones Provinciales de Córdoba, Granada, Jaén y Almería, los Ayuntamientos de Almería, Ejido y Sevilla, Caja Granada, el Instituto Guatemalteco de Turismo (INGUAT) y la Empresa Provincial de Vivienda, Suelo y Equipamiento de Granada S.A. (VISOGSA); 2o.) que en tal sentido solicita la concesión de cinco días de licencia con goce de sueldo, a partir del 18 de octubre del año en curso, destacando que la asistencia al citado encuentro no ocasionará gastos de ningún tipo a esta Administración Municipal; CONSIDERANDO: que por Resolución No. 2475/00, de 17 de julio de 2002, el Sr. Intendente Municipal, delegó en los distintos Directores Generales y en la Secretaria General, la facultad de otorgar licencia extraordinaria con goce de sueldo, por un lapso no mayor a 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Conceder 5 (cinco) días de licencia extraordinaria con goce de sueldo, a partir del 18 de octubre de 2004, al funcionario de esta Secretaría General, Dr. ALVARO LUIS RICHINO DUTRA, C.I. 1.644.069-0, quien viajará a la ciudad de Antigua, Guatemala, a los fines indicados en la parte expositiva de la presente resolución.- 2. Comuníquese al Departamento de Recursos Humano y Materiales, a la Unidad Análisis Organizacional y previa notificación por Secretaría General, remítase al Servicio de Administración de Recursos Humanos.-", "date": "2004/09/14", "file_id": "1002-013991-04", "resolution_number": "134/04/1000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, entre el 18 y el 22/X/04 al Asesor Jurídico de la Secretaría General, Dr. Alvaro Richino, quien asistirá al 7o. Congreso Iberoamericano de Municipalistas\" que se realizará en Antigua, Guatemala.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8440d3ed3b8188603256f0f00562bec?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 396,03 a la empresa PANASERVICE por el suministro de un cabezal para video y grabadora del Servicio de Prensa y Comunicación (Referencia 285102); RESULTANDO: que el 9 de setiembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, eleva estas actuaciones para consideración de esta Secretaría General, manifestando que el referido gasto es observable por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de U$S 396,03 (TRESCIENTOS NOVENTA Y SEIS DOLARES AMERICANOS CON TRES CENTAVOS) a favor de la empresa PANASERVICE.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/09/14", "file_id": "9210-012046-04", "resolution_number": "135/04/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de U$S 396,03 a favor de la empresa PANASERVICE.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8d553dffd9b542f03256f0f00562bd9?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo del 2003; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que las situaciones planteadas en estas actuaciones no cumplen con los requisitos establecidos en el Artículo 3o. de la citada reglamentación ya que los inmuebles exceden el valor imponible; CONSIDERANDO: que por Resolución No. 4151/03 de 9 de octubre de 2003 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por los contribuyentes que a continuación se detallan, por no ajustarse a derecho: Nombre Dirección Padrón Washington Dagnino Almirón 5089/16 65140/16 Roberto De Barbieri Av. Bolivia 2674 401398 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio Central de Inspección General la notificación a los interesados y al Departamento de Recursos Financieros.-", "date": "2004/09/14", "file_id": "8962-001134-04", "resolution_number": "1388/04/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No hacer lugar a lo solicitado por los contribuyentes, por no ajustarse a derecho:", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f70a60ddbba269203256f26005c2d70?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la resolución Nº 294/04 de 27 de julio de 2004; RESULTANDO: 1o.) que por la misma se autorizó la transferencia del permiso de explotación del puesto de venta Nº 050 en la Feria Permanente de la Terminal Cordón; 2o.) que la Unidad Gestión Comercial establece que padeció error en la misma debiendo decir que el puesto es de venta callejera en la calle San Quintín frente al Nº 4290; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 294/04 de 27 de julio de 2004, estableciendo que la transferencia dispuesta a favor del Sr. Roberto Sala, C. I. Nº 1.500.762-5 , lo es para el puesto de Venta Callejera ubicado en la calle San Quintín frente al Nº 4290. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General y pase a la División Promoción Económica.", "date": "2004/09/14", "file_id": "7300-002372-03", "resolution_number": "370/04/2500", "subcategory": "FERIAS", "summary": "MODIFICA RES. 294/04", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef3f24d5ed62473603256f11005adb52?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 359/04 de 2 de setiembre de 2004; RESULTANDO: 1o.) que por la misma se autorizó el gasto y pago de la suma de $ 71.400 a favor de la empresa Prodie S.A.; 2o.) que se padeció error en la misma debiendo decir U$S 2.500; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 359/04 de 2 de setiembre de 2004, estableciendo que el gasto y pago autorizado a la empresa Prodie S.A. es por U$S 2.500 (dos mil quinientos dólares americanos). 2.- Remítase a sus efectos a la Contaduría General.", "date": "2004/09/14", "file_id": "2512-000789-04", "resolution_number": "371/04/2500", "subcategory": "GASTO Y PAGO", "summary": "MODIFICA RES. 359/04", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d2d842c9ecca2d403256f11005af78f?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de venta Nº 35 otorgado a la Sra. Amalia Pereira, en la Feria Permanente de la Terminal Cordón; RESULTANDO: 1o.) que se dejó sin efecto el permiso de referencia, por haber registrado quince o más inasistencias consecutivas al mes de setiembre de 2003; 2o.) que la permisaria se presenta solicitando se reconsidere la mencionada resolución, en razón de que sus faltas obedecieron a razones de enfermedad, cosa que no aparece probada claramente en estas actuaciones; CONSIDERANDO: 1o.) que no obstante ello, el referido permiso fue otorgado por excepción, atendiendo en su momento tanto la situación laboral como de salud de la peticionante; 2o.) que en atención a esto debería haberse hecho opción del uso del alterno autorizado; ATENTO: a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Rehabilitar el permiso de venta callejera del puesto Nº 35, otorgado a la Sra. AMALIA PEREIRA, C.I. Nº 1.785.607-2 en la Feria Permanente de la Terminal Cordón. 2.- Establecer que no se realizarán más excepciones ante nuevas inasistencias debiendo cumplir estrictamente la reglamentación vigente. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2004/09/14", "file_id": "7300-004331-01", "resolution_number": "372/04/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SRA. AMALIA PEREIRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81dfb6f0cb7d466b03256f11005afcd1?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con los puestos de venta callejera Nros. 252 y 254C en la Feria de la calle Tristán Narvaja, otorgados al Sr. Mauricio Samán, según permiso, con validez por un año, que expidiera el ex-Servicio de Abasto y Frigoríficos con fecha 26 de marzo de 1984; RESULTANDO: 1o.) que si bien el Sr. Samán no abonó derechos de uso de espacio público durante un período de nueve años, con fecha 4 de agosto de 2003, suscribió convenio de financiación de deuda, lo que implicaría tácitamente el reconocimiento de la titularidad de los puestos mencionados; 2o.) que por otra parte, por nota de fecha 13 de agosto de 2003 se presentan las Sras. Adriana Visconti, Yalena Rodríguez y Silvia Visconti solicitando ser regularizadas como permisarias de los referidos puestos, adjuntando un contrato de cesión de derecho uso entre particulares (suscrito con fecha 1º/07/2001 entre el Sr. Samán y un representante de las peticionantes), en virtud de haberse provocado episodios violentos entre las partes, por la ocupación de los mismos; 3o.) que analizadas las actuaciones por el Abogado Asesor de la Unidad Gestión Comercial señala que el contrato a que se alude es obviamente nulo, puesto que los permisos que concede la IMM no son comercializables y no pueden ser cedidos o transferidos, usurpando atribuciones públicas; 2o.) que en tal sentido establece que dada la gravedad de los hechos, procede declarar la caducidad del permiso de los aludidos puestos de los cuales es titular el Sr. Samán señalando asimismo, que en cuanto a las peticionantes, partícipes y beneficiarias de transferencias de puestos no autorizadas por la Administración Municipal, de lo cual no pueden aducir ignorancia, deben cesar de inmediato su ocupación de espacio público, violatoria de las normas vigentes; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso de los puestos de venta callejera Nros. 252 y 254C5 en la Feria de la calle Tristán Narvaja, de los cuales es titular el Sr. MAURICIO SAMAN, C.I. Nº 775.866-6, sin perjuicio de perseguir el pago del saldo del convenio suscrito con fecha 4 de agosto de 2003. 2.- No hacer lugar a la petición de regularización como permisarias de los referidos puestos, presentada por las Sras. Adriana Visconti, C.I. Nº 1.845.762-1, Yalena Rodríguez, C.I. Nº 1.767.391-9 y Silvia Visconti, C.I. Nº 3.329.986-6, cesando de inmediato la ocupación del espacio público mencionado. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y cumplimiento de lo dispuesto precedentemente y pase a la División Promoción Económica, a sus efectos.", "date": "2004/09/14", "file_id": "5220-017954-03", "resolution_number": "373/04/2500", "subcategory": "FERIAS", "summary": "CADUCIDAD SR. MAURICIO SAMAN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f90cb05f40f8e2b03256f11005b0024?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sociedad San Francisco de Sales, Movimiento Tacurú; RESULTANDO: que por la misma solicita un puesto de venta en alguna de las Ferias Especiales, a efectos de comercializar productos relacionados con pañales y artesanías; CONSIDERANDO: 1o.) que podría autorizarse el puesto Nº 0748 de la Feria Especial del Parque Rodó, que se encuentra vacante, debiendo informarse a la Unidad Gestión Comercial quien será la persona responsable del mismo; 2o.) que la gestión del caso se haya prevista por el Art. 7 del Reglamento de Ferias Especiales que faculta adjudicar puesto en forma directa sin sorteo; 3o.) que por la índole de la solicitante y la naturaleza de la gestionante es merecedora de la colaboración municipal, estimándose oportuno acceder a lo solicitado; ATENTO: a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Otorgar el puesto Nº 0748 de la Feria Especial del Parque Rodó, de los días domingo, a la Sociedad San Francisco de Sales - Movimiento Tacurú. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2004/09/14", "file_id": "2500-004992-04", "resolution_number": "374/04/2500", "subcategory": "FERIAS", "summary": "OTORGAR PUESTO FERIA MOVIMIENTO TACURU", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d00563ea43b910c403256f11005b074c?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 3873/04, de 16 de agosto de 2004; RESULTANDO: 1o.) que por la referida resolución, se aprobó el texto del Convenio a suscribirse entre esta Intendencia Municipal y el Centro de Investigación y Promoción Franciscano y Ecológico (CIPFE), con el objeto de encarar acciones para disminuir el índice de suicidios en los barrios Cerro Norte, La Boyada, Maracaná, La Paloma, Las Torres y Rincón del Cerro y a su vez reforzar (a través de la capacitación y/o asistencia) los factores protectores en la comunidad para poder detectar, prevenir y evitar posibles intentos de suicidio; 2o.) que en el Artículo Octavo \"Plazos\" del referido instrumento, se estipuló que el Convenio tendrá una duración de 12 (doce) meses a partir de su firma; 3o.) que las partes entienden conveniente establecer que el plazo estipulado sea prorrogable por única vez e igual período; CONSIDERANDO: que se estima procedente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Modificar la Cláusula Octava \"Plazos\", del Convenio aprobado por Resolución No. 3873/04, de 16 de agosto de 2004, a suscribirse con el Centro de Investigación y Promoción Franciscano y Ecológico (CIPFE), la que quedará redactada de la siguiente forma; \"OCTAVO: PLAZOS. El presente Convenio tendrá una duración de 12 (doce) meses a partir de su firma y podrá prorrogarse por única vez y por igual período\".- 2. Comuníquese al CIPFE, al Departamento de Recursos Financieros, a la División Salud y Programas Sociales, al Servicio de Escribanía, a la Unidad de Convenios y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2004/09/14", "file_id": "3020-000405-04", "resolution_number": "4440/04", "subcategory": "CONVENIO", "summary": "Se modifica la Clásula Octava \"Plazos\" del Convenio aprobado por Resolución No. 3873/04, a suscribirse por el CIPFE, relativo al Proyecto de Prevención del Suicidio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abf052288c50b09003256f69004a6e09?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el ofrecimiento realizado por la Junta de Andalucía, consistente en una donación por un monto de U$S 15.000,oo (dólares americanos quince mil); RESULTANDO: que el destino de la misma es contribuir a los gastos generados con motivo de la realización de la Muestra de Proyectos Urbanos y Visiones Ciudadanas acerca de \"Montevideo Siglo XXI\", que tuvo lugar en el mes de abril del presente año; CONSIDERANDO: que se estima conveniente el dictado de resolución aceptando la donación de referencia, de acuerdo a lo dispuesto en el artículo 1615º, inciso 2 del Código Civil y en el artículo 39º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado, y aprobando la apertura de una cuenta extrapresupuestal a la cual se volcará la suma de que se trata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aceptar la donación de la Junta de Andalucía, por un monto de U$S 15.000,oo (DOLARES AMERICANOS QUINCE MIL) mediante el cheque Nº 318.435, del Banco BBVA, librado por Agencia Esp. de Coop. Internacional (AECI).- 2.- Aprobar la apertura de una cuenta extrapresupuestal a la cual se volcará la precitada donación, que será administrada por la Secretaría General.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Relaciones Internacionales y Cooperación y pase a la Contaduría General a sus efectos.-", "date": "2004/09/14", "file_id": "1002-014026-04", "resolution_number": "4441/04", "subcategory": "DONACIONES", "summary": "Se acepta la donación de la Junta de Andalucía por un monto de U$S 15.000,oo, con destino a la realización de la Muestra de Proyectos Urbanos y Visiones Ciudadanas acerca de \"Montevideo Siglo XXI\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1c433338ad2508c03256f69004a6dff?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 8 de setiembre del año en curso, de la Presidenta de la Comisión de la Mujer, por la cual manifiesta que en el marco de la Red URB-AL 12, esa Comisión se asoció al Proyecto \"Construyendo ciudades incluyentes, Promoción de la Equidad de Género en la gestión local\", coordinado por la ciudad de Quito; RESULTANDO: 1o.) que en ese sentido, ha recibido una invitación para el primer encuentro de lanzamiento, capacitación y planificación, a realizarse en la mencionada capital ecuatoriana, en el corriente mes de setiembre, lo cual permitirá a la Comisión de la Mujer, entre otras cosas, sistematizar la experiencia del Programa ComunaMujer, como estrategia local de promoción de acciones hacia la equidad de género y atención a necesidades específicas de las vecinas de la zona de influencia; 2o.) que por lo expuesto, propone que la funcionaria de su dependencia, A.S. Marisa Marmissolle, represente a la Comisión de la Mujer en el referido encuentro, en virtud de lo cual solicita se le otorgue licencia extraordinaria con goce de sueldo, entre el 20 y el 27 de setiembre de 2004, como así también, un viático de $ 4.500,oo, teniendo en cuenta que se deberán abonar cuatro tasas de embarque y el traslado ida y vuelta de Aeroparque a Ezeiza en la ciudad de Buenos Aires; 3o.) que el 8 de setiembre próximo pasado, se generó la Solicitud preventiva SEFI No. 16360 por el monto aludido; 4o.) que en la misma fecha, la Directora General del Departamento de Descentralización, eleva estas actuaciones, solicitando el dictado de la resolución correspondiente; CONSIDERANDO: que se entiende procedente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Conceder licencia extraordinaria con goce de sueldo, entre los días 20 y 27 de setiembre de 2004, a la funcionaria de la Comisión de la Mujer, A.S. MARISA MARMISSOLLE, C.I. 1.751.430, quien viajará a la ciudad de Quito, Ecuador, para asistir en representación de dicha Comisión, en el Encuentro que se indica en la parte expositiva de la presente resolución.- 2. Asignar a la referida funcionaria una Partida Especial por la suma de $ 4.500,oo (pesos uruguayos cuatro mil quinientos) por concepto de viáticos, la cual se atenderá de acuerdo con la Solicitud SEFI No. 16360, de 8/9/04 y se rendirá cuentas en la forma de estilo.- 3. Comuníquese a los Departamentos de Descentralización y de Recursos Financieros, a la Comisión de la Mujer para notificar a la interesada, al Servicio de Administración de Recursos Humanos, a las Unidades Central de Auditoría Interna y Análisis Organizacional y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2004/09/14", "file_id": "3180-001216-04", "resolution_number": "4442/04", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, entre el 20 y el 27/10/04 y el víático que se indica, a la A.S. Marisa Marmissolle quien viajará a Quito, Ecuador para asistir a una reunión del proyecto Construyendo ciudades incluyentes, Promoción de la Equidad y Género en la gestión local, de la Red URB-AL No. 12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fbb364c25d65970603256f69004a6e04?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "CULTURA", "content": "VISTO: la necesidad de dotar a la Unidad Comedia Nacional, de una Partida Especial por la suma de $ 200.000,00, destinada a solventar los gastos de producción del espectáculo \"Las Mil y una Noches\", a estrenarse el próximo 2 de octubre en el Teatro Solís; RESULTANDO: que el gasto se encuentra previsto por Solicitud SEFI No. 16.351; CONSIDERANDO: que se estima pertinente dictar resolución al respecto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Asignar una Partida Especial de $ 200.000,00 (pesos uruguayos doscientos mil) a la Unidad Comedia Nacional, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No. 16.351.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal del Departamento de Cultura, Comedia Nacional, y Central de Auditoría Interna, y pase a la Contaduría General.-", "date": "2004/09/14", "file_id": "9055-011763-04", "resolution_number": "4443/04", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una Partida Especial en la suma de $ 200.000,00, a la Unidad Comedia Nacional.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c55e2022c3d6bc2703256f69004a2f79?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "CULTURA", "content": "VISTO: que por Resolución No. 4.118/04 de 24 de agosto de 2004, se dispuso autorizar el pago a la empresa Eventos y Promociones S.R.L., por concepto de confección de uniformes completos del personal técnico, de sala y atención al público del Teatro Solís; RESULTANDO: 1º) que el 26/VIII/2004 la Contaduría General Municipal, observa el gasto de la suma de $ 422.000,00 - Solicitud No. 77.102, al haberse infringido el Artículo 211o., inciso B) de la Constitución de la República, y el Artículo 15o. del TOCAF - Imputación en Rojo; 2º) que se remitieron estas actuaciones al Departamento de Cultura a efectos de fundamentar lo citado en el Resultando precedente; 3º) que la Dirección General del Departamento de Cultura, informa a fs. 9, que: a) el gasto de obrados fue imprescindible para el desempeño de las tareas, no existiendo en esa oportunidad, disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; que esta situación es momentánea y quedará solucionada en la próxima Modificación Presupuestal. b) que la urgencia extrema de este pedido y su carácter de excepción, se basa en el hecho del escaso tiempo del cual se disponía para la confección de los uniformes completos del personal técnico, de sala y atención al público del Teatro Solís, ya que a último momento se tuvo acceso a la nómina completa del personal que los utilizaría; 4º) que asimismo se expresa que el proveedor se ajusta a los requerimientos de calidad, idoneidad y rapidez de respuesta que esta importante instancia requiere; CONSIDERANDO: lo previsto en los Artículos 211o., inciso B) de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Reiterar el gasto de $U 422.000,00 (pesos uruguayos cuatrocientos veintidós mil), dispuesto por Resolución No. 4.118/04 de 24/VIII/2004, a favor de la empresa Eventos y Promociones S.R.L.- 2.- Se dispone la reiteración del gasto, en razón del informe producido por la Dirección General del Departamento de Cultura que se establece en el Resultando 3º) de la presente Resolución.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal del Departamento de Cultura, y Teatros Solís, y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2004/09/14", "file_id": "9055-011281-04", "resolution_number": "4444/04", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de la suma de $ 422.000,00, a favor de la firma Eventos Promociones SRL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/18c9201f5c65c89003256f69004a2f81?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por el Poder Judicial, tendiente a obtener una reserva de espacio para estacionamiento de vehículos en la Avda.Uruguay Nº 1118; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en Avda Uruguay Nº 1118, en paralelo entre la calle Paraguay y la Avda. Gral. Rondeau, en una longitud de 9 metros, de lunes a viernes de 12:00 a 20:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10,29 U.R., siendo la tarifa mensual de 3,86 U.R.; 2°) que la interesada prestó conformidad con la tarifa dispuesta, según surge a fs. 10 del expediente Nº 4711-003816-03; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 1 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio al Poder Judicial, en la Avda Uruguay frente al Nº 118, en paralelo entre la calle Paraguay y la Avda. Gral. Rondeau, en una longitud de 9 (nueve) metros, de lunes a viernes de 12:00 a 20:00 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para los vehículos afectados al mencionado Organismo y estará sujeta al costo mensual de 3,8600 U.R. (tres unidades reajustables con ocho mil seiscientas diezmilésimas) debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de 10,2900 U.R. (diez unidades reajustables con dos mil novecientas diezmilésimas).- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Vigilancia y de Ingresos Comerciales y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/09/14", "file_id": "4711-003201-04", "resolution_number": "979/04/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio solicita el Poder Judicial en Avda. Uruguay al 1118.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc0a5e9c9df1c38e03256f10006a04a9?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la viabilidad de usos gestionada por el Sr. Alvaro Otero Martínez, para el establecimiento destinado a planta procesadora, distribución y comercialización de pescado, sito con frente a la calle Cádiz Nº 3041 bis; RESULTANDO: 1º) que por Resolución Nº 987/03/4000 del 23/IX/03 se autorizó con carácter temporal y debidamente condicionado; 2º) que el Servicio de Contralor de la Edificación da cuenta de que el interesado padeció error al declarar en el formulario de viabilidad de usos el Padrón Nº 193.943, correspondiendo decir Padrón Nº 139.943, lo que derivó error en la mencionada resolución; CONSIDERANDO: que la División Espacios Públicos y Edificaciones propicia modificar el referido acto administrativo en el sentido indicado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar la Resolución Nº 987/03/4000 del 23/IX/03 estableciendo que el establecimiento destinado a planta procesadora, distribución y comercialización de pescado, está ubicado en el predio empadronado con el Nº 139.943, sito con frente a la calle Cádiz Nº 3041 bis, manteniendo en un todo sus restantes términos.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 4 y pase al Servicio de Contralor de la Edificación.-", "date": "2004/09/14", "file_id": "4112-015449-00", "resolution_number": "980/04/4000", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Modificar Res. Nº 987/03/4000 estableciendo que el establecimiento destinado a planta procesadora de pescado, se encuentra ubicada en el predio empadronado con el Nº 139.943, Alvaro Otero Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a0c7a8ddb38544603256f100069a4fe?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Sr. José Santucci, solicita autorización para instalar el establecimiento destinado a depósito de mercaderías no combustibles ni tóxicas, ubicado en el predio empadronado con el Nº 134.256, sito con frente a la calle Rufino Domínguez Nº 1872; RESULTANDO: 1º) que se declara un área a construir de 675 m2 sobre una superficie de terreno de 1.125 m2; 2º) que la Junta Local de la Zona Nº 6 informa que, si bien la superficie a construir supera (12%) lo establecido por el P.O.T. para la zona, propicia acceder a lo solicitado condicionado a no admitir ampliaciones y a verificar posibles conflictos en el tránsito y el tipo de mercadería a depositarse; 3º) que el Servicio de Ingeniería de Tránsito no tiene objeciones a lo solicitado, en tanto la carga y descarga de mercadería se realice dentro del predio, no se estacione vehículos en espera en la vía pública y no se generen ampliaciones que impliquen mayor área de depósito; 4º) que el Servicio de Contralor de la Edificación propicia su autorización con carácter temporal y condicionarla de acuerdo con lo informado a fs. 36 de estas actuaciones; 5º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.467/00 y su modificativa Nº 2.576/00 del 17/VII/00 y 24/VII/00 respectivamente, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la instalación del establecimiento destinado a depósito de mercaderías no combustibles ni tóxicas, ubicado en el predio empadronado con el Nº 134.256, sito con frente a la calle Rufino Domínguez Nº 1872, propiedad del Sr. José Santucci, condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal; c) el estacionamiento vehicular deberá ajustarse a lo dispuesto por Decreto Departamental Nº 29.118; d) se obtenga el certificado de la Dirección Nacional de Bomberos; f) no se produzcan ampliaciones del establecimiento que modifiquen las actuales características, en particular respecto al área del depósito; g) no se trabaje fuera de la jornada diurna de labor declarada; h) deberá ajustarse a lo dispuesto por el Art. D.208 del Decreto Departamental Nº 28.242 (POT) en cuanto a los usos del suelo se refiere; i) la validez de esta gestión, de acuerdo a lo establecido por Resolución Nº 7118 del 5/II/72, es de dos años a partir de la fecha de su expedición, otorgándose un plazo de un mes para retirar el duplicado del presente trámite; j) no se estacione delante del establecimiento ni en sus cercanías, con el objetivo realizar carga y descarga, ni de esperar turno para el ingreso al depósito y k) el presente trámite aprueba destinos y áreas del local, no implicando autorización para la construcción en zonas de ensanche y retiros.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 6 y pase al Servicio de Contralor de la Edificación.-", "date": "2004/09/14", "file_id": "4112-006922-02", "resolution_number": "981/04/4000", "subcategory": "TRAMITE PREVIO", "summary": "Admitir condicionado depósito de mercadería varias, Rufino Domínguez Nº 1872, José Santucci.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/127e640304ab378d03256f10006a042c?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones promovidas por comerciantes y vecinos para establecer prohibición de estacionamiento y traslado de reservas de espacio de la calle Bartolomé Mitre, entre las calles Buenos Aires y Sarandí; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que por Resolución Nº 1061/02/4000 del 4/X/02 se le concedió reserva de espacio al Consejo de Educación Primaria: a) acera Norte de la calle Buenos Aires casi Bartolomé Mitre, en una longitud de 9 metros, de lunes a viernes de 08:00 a 20:00 y sábado de 08:00 a 12:00 horas y b) acera Oeste de la calle Bartolomé Mitre Nº 1309, entre las calles Buenos Aires y Sarandí, en una longitud de 40 metros, de lunes a viernes de 08.00 a 20:00 horas y sábado de 08:00 a 12:00 horas y c) por Resolución Nº 85/98 del 27/I/98 se concedió reserva de espacio en la calle Bartolomé Mitre en el cruce de Buenos Aires al Norte en una extensión de 35 metros, de lunes a viernes de 08:00 a 19:00 horas; 2º) que la Unidad Ejecutora de Coordinación del Servicio de Vigilancia informa que a) se debería proceder al traslado de las reservas de espacio pertenecientes a ANEP, las cuales se encuentran en Bartolomé Mitre en una extensión de 9 metros, entre las calles Buenos Aires y Sarandí, más una señalización de 45 metros, único espacio disponible y b) si bien el metraje no cubre las reservas concedidas a la ANEP, las cuales suman 75 metros por Bartolomé Mitre y 9 metros por Buenos Aires, visto las demandas y posibilidades de estacionamiento en la zona, entendemos que por razones de interés general, el metraje concedido es suficiente; 3º) que la División Espacios Públicos y Edificaciones informa que, en el marco del Plan Especial de Ordenación, Protección y Mejora de la Ciudad Vieja del proyecto \"Ciudad Vieja Renueva\" se prevé el ensanche, en una primera instancia, de la acera Este de la calle Bartolomé Mitre entre Buenos Aires y Sarandí; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 1 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto las Resoluciones Nos. 85/98 del 27/I/98 y 1061/02/4000 del 4/X/02.- 2º.- Conceder reserva de espacio a la ANEP con carácter precario y revocable en la acera Norte de la calle Buenos Aires, entre las calles Juan Carlos Gómez y Bartolomé Mitre, en una extensión de 54 (cincuenta y cuatro) metros, de lunes a viernes de 08:00 a 20:00 horas y sábados de 8:00 a 12:00 horas, debiendo abonar mensualmente la suma de 37,0300 U.R. (treinta y siete unidades reajustables con trescientas diezmilésimas) 3°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para los vehículos afectados al mencionado Organismo.- 4°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 5º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Vigilancia y de Ingresos Comerciales y pase al Servicio de Ingeniería de Tránsito.-", "date": "2004/09/14", "file_id": "1001-074372-03", "resolution_number": "982/04/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio en la calle Buenos Aires, ANEP.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dbff9e3d5a8916e403256f10006a06ee?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Ministerio de Turismo para que se les conceda el cierre de la calle Ituzaingó entre Sarandí y Rincón el 21/X/04 a partir de las 18:00 horas, para la realización de los festejos por el Bicentenario de la Iglesia Matriz; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, pudiendo contar los interesados con personal de apoyo; 2º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Ministerio de Turismo el cierre de la calle Ituzaingó, entre las calles Sarandí y Rincón, el 21/X/04 a partir de las 18:00 horas, para la realización de los festejos por el Bicentenario de la Iglesia Matriz, contando con la colaboración de personal de apoyo.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/09/14", "file_id": "9055-011852-04", "resolution_number": "983/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Ministerio de Turismo solicita cierre de calle Ituzaingó por festejos Bicentenario de la Iglesia Matriz el 21/10/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c7c088e7d24adfaa03256f100055a977?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Hugo A. Alvarez C.I. Nº 1:905.047-2 por la Unión de Artesanos de la Zona 9 (UNARTE Z9) para que se le conceda el uso del espacio ubicado en Avda. 8 de Octubre, entre las calles Pirineos y Vicenza, para realizar la jornada de \"La Movida de la Curva\" en conmemoración del día del Maestro y día de la Primavera, el 17/IX/04 de 08:00 a 18:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 9 informa que no tiene inconveniente en acceder a lo solicitado, debiendo comunicar estas actuaciones al Departamento de Desarrollo Económico e Integración Regional; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, condicionando al que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) se responsabilizará de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento; c) se prohibe terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; d) que los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberán ajustarse a la normativa vigente y e) efectuar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Hugo A. Alvarez C.I. Nº 1:905.047-2 en representación de la Unión de Artesanos de la Zona 9 (UNARTE Z9), el uso del espacio ubicado en Avda. 8 de Octubre, entre las calles Pirineos y Vicenza (acera Este), para realizar la jornada de \"La Movida de la Curva\" en conmemoración del día del Maestro y día de la Primavera, el 17/IX/04 de 08:00 a 18:00 horas, condicionando a que: a) deberá cumplir con las disposiciones municipales, vigentes en cuanto a la utilización del espacio público solicitado; b) se responsabilizará de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento; c) se prohibe terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; d) los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberán ajustarse a la normativa vigente y e) efectuar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, a los Departamentos de Desarrollo Económico e Integracional Regional, de Descentralización, para conocimiento de la Junta Local de la Zona Nº 9 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/09/14", "file_id": "3310-021286-04", "resolution_number": "984/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Unión de Artesanos de la Zona Nº 9 UNARTE Z9 autorización uso espacio Avda. 8 de Octubre entre Pirineos y Vicenza el 17/IX/04 de 08:00 a 18:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e914d2c8ee0be8df03256f100055b5fa?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con la solicitud de cierre de distintas calles con motivo de la celebración del \"Día del Patrimonio\" los días 18 y 19 de setiembre del presente año; por parte del Departamento de Cultura; RESULTANDO: 1º) que Montevideo Cultura- Producción y Gestión, del Departamento de Cultura informa que se esta coordinando actividades con diferentes actores culturales para el \"Día del Patrimonio\", por lo que solicita el cierre de las calles que figuran a fs. 1 de estas actuaciones; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que se procure el apoyo de Policía de Tránsito; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el cierre de: Avda. 19 de Abril, entre Avda. Agraciada y Adolfo Berro, el 18/IX/04 de 15:30 a 22:00 horas y 19/IX/04 de 15:00 a 19:00 horas; - la calle Encina desde Salto hasta Minas y Dr. Lorenzo Carnelli desde Encina hasta San Salvador, el 18/IX/04 de 18:00 a 23:00 horas y - la calle Buenos Aires, entre Juan Carlos Gómez y Ciudadela (delante del Teatro Solís), condicionado a que se procure el apoyo de Policía de Tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia, a la Unidad de Planificación del Transporte Urbano y pase a la Unidad Central de este Departamento.-", "date": "2004/09/14", "file_id": "9055-010754-04", "resolution_number": "985/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Departamento de Cultura autorización de uso de varias calles para los días 18 y 19 de setiembre/04 por \"Día de Patrimonio\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2feed0adcdf3ca2603256f100055a242?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Sra. Myriam Vargas Vidarte C.I. Nº 1:635.134-4, en representación del Templo Afro-Umbandista de Oxum, para que se les conceda autorización del cierre de la calle José Catalá, entre las calles Cádiz y Thompson, para la realización de una fiesta religiosa Umbandista con motivo del día de los niños, el 27/IX/04 de 15:00 a 22:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 4 no encuentra inconveniente en el solicitado, siempre que no interfieran con el tránsito de las calles Cádiz ni de Thompson, debiendo respetarse las disposiciones municipales referente a espectáculos públicos, en especial en lo referente a límites máximos de sonido; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados balizar los cortes correspondientes indicando el cierre de la calle corriendo con los gastos que ello demande; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Sra. Myriam Vargas Vidarte C.I. Nº 1:635.134-4, en representación de el Templo Afro-Umbandista de Oxum, el cierre de la calle José Catalá, entre las calles Cádiz y Thompson, para la realización de una fiesta religiosa Umbandista con motivo del día de los niños, el 27/IX/04 de 15:00 a 22:00 horas, debiendo los interesados balizar los cortes correspondientes indicando el cierre de la calle corriendo con los gastos que ello demande y no interferir con el tránsito de las calles Cádiz ni de Thompson, debiendo respetarse las disposiciones municipales referente a espectáculos públicos, en especial en lo referente a límites máximos de sonido.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 4, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/09/14", "file_id": "3250-006298-04", "resolution_number": "986/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar cierre calle José Catalá entre Cádiz y Thompson el 27/IX/04, de 15:00 a 22:00 horas, Templo Afro-Umbandista de Oxum.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c109384e5aef38fd03256f1000559b90?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Gloria Margarita Borderolle Porta, con domicilio en la calle Monte Caseros Nº 2679, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2039, al que está afectado el vehículo empadronado con el Nº 915.566, a favor del Sr. Salvador Grosso Lo Tufo, C.I. Nº 1:091.990-8; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaración jurada que luce a fs.10 de estas actuaciones el futuro titular no figura inscrito como permisario del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 18/III/88 y ha aprobado la inspección anual de 2003; 2°) que la Sección Asesoramiento Legal informa que: a) de la fotocopia autentificada del título de propiedad, que luce de fs. 20 a fs. 23, surge que se ha realizado la traslación del dominio del vehículo sin la previa autorización municipal, por lo que corresponde sancionar al titular enajenante con una multa de 35 U.R., en atención a lo previsto por del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal y b) el futuro permisario cumple con los requisitos exigidos en la materia por lo que, una vez abonada la sanción dispuesta, podrá concretarse la transferencia solicitada; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: 1º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis; 2º) que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar la Sra. Gloria Margarita Borderolle Porta, C.I. Nº 1:110.994-4, con domicilio en la calle Monte Caseros Nº 2679, una multa de 35 U.R. (treinta y cinco unidades reajustables) por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Establecer que dispone de un plazo de 30 (treinta) días calendario a partir de la notificación, para hacer efectivo el pago de la multa impuesta, a lo que estará sujeta la prosecución del trámite de transferencia, al término del cual y en caso de incumplimiento, se procederá al cobro por vía judicial.- 3º.- Autorizar, a favor del Sr. Salvador Grosso Lo Tufo, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2039, al que está afectado el vehículo empadronado con el Nº 915.566.- 4º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 5º.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio de Transporte.-", "date": "2004/09/14", "file_id": "4720-003698-04", "resolution_number": "987/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. Nº STX 2039, aplicando multa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/876557adcf10928503256f10006a0595?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. María Clarisa Yambresic Pérez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2264, al que está afectado el vehículo empadronado con el Nº 981.871, a favor de los Sres. Marcelo Miguel Gahn Aizpuru y Silvia Adriana González Sangineto, C.I. Nos. 1:906.144-1 y 1:645.893-0 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 33 y fs. 35 de estas actuaciones, solamente el Sr. Marcelo Miguel Gahn Aizpuru figura inscripto como permisario del servicio que se trata, con el permiso identificado con la matrícula Nº STX 1534; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 10/X/03 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Marcelo Miguel Gahn Aizpuru y Silvia Adriana González Sangineto, C.I. Nos. 1:906.144-1 y 1:645.893-0 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2264, del que la Sra. María Clarisa Yambresic Pérez, figura como titular y al que está afectado el vehículo empadronado con el Nº 981.871.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2004/09/14", "file_id": "4720-005810-04", "resolution_number": "988/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2264, a favor de los Sres. Marcelo Miguel Gahn Aizpuru y Silvia Adriana González Sangineto, C.I. Nos. 1:906.144-1 y 1:645.893-0 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3829fb2ec9ea65bc03256f10006a051c?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Paula Fabiana Josef Alonso, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1547, al que está afectado el vehículo empadronado con el Nº 505.112, a favor de la Sra. Raquel Carmen Puentes Perrone, C.I. Nº 1:218.988-6; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 23 de estas actuaciones la futura titular no figura inscripta como permisaria del servicio que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 3/XII/98 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Raquel Carmen Puentes Perrone, C.I. Nº 1:218.988-6 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1547, del que la Sra. Paula Fabiana Josef Alonso figura como titular y al que está afectado el vehículo empadronado con el Nº 505.112.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2004/09/14", "file_id": "4720-005412-04", "resolution_number": "989/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1547, a favor de la Sra. Raquel Carmen Puentes Perrone", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/63a3f043842ed8e503256f10006bbb26?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0351, al que está afectado el vehículo empadronado con el N° 502.769, del que el fallecido Mario Fernández Soto figura como titular conjuntamente con los Sres. Avelino Leonardo Sierra Cajete y José Fernández Cociña; RESULTANDO: 1º) que por Decreto de la Junta Departamental de Montevideo Nº 30.745 del 29/IV/04, promulgado por Resolución Nº 1974/04 del 10/V/04, ratificado por Resolución Nº 505/04/4000 del 25/V/04, se autorizó a mantener por vía de excepción la vigencia del mencionado permiso; 2º) que la Sección Asesoramiento Legal informa que: a) según Certificado de Resultancia de Autos, debidamente inscripto en el Registro de Vehículos Automotores de Montevideo, cuya fotocopia luce de fs. 37 a fs. 39 de estas actuaciones, en la Sucesión tramitada ante el Juzgado Letrado de Familia de 16º Turno, Ficha 137/2003, fue declarado único y universal heredero del causante a su hijo legítimo José Fernández Cociña, C.I. Nº 1:717.888-4, sin perjuicio de los derechos de la cónyuge supérstite Sofía Cociña Barro, C.I. Nº 1:717.882-8 y b) teniendo en cuenta la nota presentada por el Sr. Avelino Sierra, en la cual expresa el conflicto existente entre las partes para obtener los requisitos necesarios para culminar los trámites, se propicia autorizar a la Sra. Sofía Cociña Barro como permisaria sin que presente el Certificado de Habilitación Policial; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para regularizar la situación; CONSIDERANDO: 1º) las disposiciones del Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Regularizar la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0351, al que está afectado el vehículo empadronado con el N° 502.769, quedando como titulares los Sres. José Fernández Cociña, C.I. Nº 1:717.888-4 y Sofía Cociña Barro, C.I. Nº 1:717.882-8, conjuntamente con el Sr. Avelino Leonardo Sierra Cajete.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2004/09/14", "file_id": "4720-002237-02", "resolution_number": "990/04/4000", "subcategory": "PERMISO TAXI", "summary": "Regularizar titularidad permiso taxi Mat. Nº STX 0351.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1083fa768804d4403256f10006a060b?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0143, al que está afectado el vehículo empadronado con el N° 501.167, del que el fallecido Mario Fernández Soto figura como titular conjuntamente con los Sres. Avelino Leonardo Sierra Cajete y José Fernández Cociña; RESULTANDO: 1º) que por Decreto de la Junta Departamental de Montevideo Nº 30.533 del 20/XI/03 promulgado por Resolución Nº 5076/03 del 8/XII/03, ratificado por Resolución Nº 1/04/4000 del 2/I/04, se autorizó a mantener por vía de excepción la vigencia del mencionado permiso; 2º) que la Sección Asesoramiento Legal informa que: a) según Certificado de Resultancia de Autos, debidamente inscripto en el Registro de Vehículos Automotores de Montevideo, cuya fotocopia luce de fs. 41 a 43 de estas actuaciones, en la Sucesión tramitada ante el Juzgado Letrado de Familia de 16º Turno, Ficha 137/2003, fue declarado único y universal heredero del causante a su hijo legítimo José Fernández Cociña, C.I. Nº 1:717.888-4, sin perjuicio de los derechos de la cónyuge supérstite Sofía Cociña Barro, C.I. Nº 1:717.882-8 y b) teniendo en cuenta la nota presentada por el Sr. Avelino Sierra, en la cual expresa el conflicto existente entre las partes para obtener los requisitos necesarios para culminar los trámites, se propicia autorizar a la Sra. Sofía Cociña Barro como permisaria sin que presente el Certificado de Habilitación Policial; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para regularizar la situación; CONSIDERANDO: 1º) las disposiciones del Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Regularizar la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0143, al que está afectado el vehículo empadronado con el N° 501.167, quedando como titulares los Sres. José Fernández Cociña, C.I. Nº 1:717.888-4 y Sofía Cociña Barro, C.I. Nº 1:717.882-8, conjuntamente con el Sr. Avelino Leonardo Sierra Cajete.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2004/09/14", "file_id": "4720-002221-02", "resolution_number": "991/04/4000", "subcategory": "PERMISO TAXI", "summary": "Regularizar titularidad permiso taxi Mat. Nº STX 0143.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad93e03c6dceff6903256f10006a0681?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Movimiento 26 de Marzo, para que se le conceda el uso de la Plazoleta Madame Curie, sita en Avda. Dr. Luis A. de Herrera, entre las calles Horacio y Juan José de Herrera, para llevar a cabo un acto político el 18/IX/04 en el horario de 17:00 a 21:30 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 5 no tiene inconveniente en avalar dicha actividad, con la condición de cuidar el espacio verde y el aseo del lugar; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los danos que se produzcan al mobiliario urbano, pavimentos y demás instalaciones, prohibiéndose terminantemente hace uso de los árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Movimiento 26 de Marzo, el uso de la Plazoleta Madame Curie, sita en Avda. Dr. Luis A. de Herrera, entre las calles Horacio y Juan José de Herrera, para llevar a cabo un acto político el 18/IX/04 en el horario de 17:00 a 21:30 horas, condicionado a que: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) será responsable de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones; c) se prohibe terminantemente hace uso de los árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente y d) deberá realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/09/14", "file_id": "4001-005277-04", "resolution_number": "992/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Movimiento 26 de Marzo, Frente Amplio, Encuentro Progresista solicita el uso de Plazoleta Madame Curie el 18/IX/04 de 17:00 a 21:30 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0cba0a110a18def203256f10006938e2?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Comisión de Patrimonio Histórico de la Zona Nº 3 para que se le conceda el uso de Plaza terminal Goes, para celebrar el Día del Patrimonio, el 19/IX/04 a partir de las 14:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 3 no tiene objeciones que formular a la solicitud planteada; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones, prohibiéndose terminantemente hace uso de los árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Comisión de Patrimonio Histórico de la Zona Nº 3 el uso de Plaza Terminal Goes, para celebrar el Día del Patrimonio, el 19/IX/04 a partir de las 14:00 horas, condicionado a que: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) será responsable de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones; c) se prohibe terminantemente hace uso de los árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente y d) deberá realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 3 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/09/14", "file_id": "3240-007779-04", "resolution_number": "993/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Comisión del Patrimonio Histórico de la Zona Nº 3 solicita uso de Plaza Terminal Goes el 19/IX/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/921760c6efcbd7c603256f100069393e?OpenDocument"}
{"approval_date": "14/9/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club de Golf del Uruguay para que se le conceda el uso de la cancha del Parque de las Instrucciones en horario vespertino en las siguientes fechas 10 y 24 de octubre, 7 y 28 de noviembre y 5 y 19 de diciembre del presente año; RESULTANDO: 1º) que el Servicio Gestión de los Espacios Públicos propicia su autorización como en oportunidades anteriores; 2º) que la División Espacios Públicos y Edificaciones comparte lo expresado por el Servicio competente; CONSIDERANDO: que se cumple con lo dispuesto en el Art. 5º del Decreto Departamental Nº 26.983, promulgado por Resolución Nº 5.262/95 del 27/XII/95, que autoriza las concesión de uso y establece las condiciones;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar al Club de Golf del Uruguay el uso de la cancha del Parque de las Instrucciones en horario vespertino en las siguientes fechas: 10 y 24 de octubre, 7 y 28 de noviembre y 5 y 19 de diciembre del presente año.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local correspondiente y al Servicio Gestión de los Espacios Públicos y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/09/14", "file_id": "4001-005261-04", "resolution_number": "994/04/4000", "subcategory": "VARIOS", "summary": "Club de Golf del Uruguay autorización \"Parque de las Instrucciones\" para los meses de octubre, noviembre y diciembre del presente año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6cb4fadd50e1fcb803256f100069399b?OpenDocument"}
