{"approval_date": "14/10/2015", "authors": [{"job_title": "Director (I)  General  del Departamento de Desarrollo Social", "name": "SOC. JULIO CALZADA  "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Victoria Alsó, C.I. 4.437.929, quien se desempeña en el Servicio de Regulación Alimentaria, dependiente de la División Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 22 y 23 de octubre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al X Congreso Uruguayo de Bioquímica Clínica, a llevarse a cabo en la Torre de las Comunicaciones de Antel; 2o.) que el Servicio de Regulación Alimentaria y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3246/15, de fecha 9/07/15, el señor Intendente delegó en al Dirección General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los/las funcionarios/as poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 22 y 23 de octubre de 2015, de la funcionaria Victoria Alsó, C.I. 4.437.929, quien se desempeña en el Servicio de Regulación Alimentaria, dependiente de la División Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase al Servicio de Regulación Alimentaria para notificar a la interesada.-", "date": "2015/10/14", "file_id": "9592-002831-15", "resolution_number": "245/15/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 22 y 23 de octubre de 2015, de la funcionaria Victoria Alsó, C.I. 4.437.929, quien se desempeña en el Servicio de Regulación Alimentaria, para poder concurrir al X Congreso Uruguayo de Bioquímica Clínica, a llevarse a cabo en la Torre de las Comunicaciones de Antel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b040c01005ea277b03257edf0047f1eb?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Director (I)  General  del Departamento de Desarrollo Social", "name": "SOC. JULIO CALZADA  "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de salame picado fino marca \"KALI\", elaborado en el establecimiento destinado a fábrica de chacinados, propiedad de la firma KALI S.A., R.U.T. 210725200014, sito en la calle Pedernal No. 1904, cuyo responsable legal es el señor Martín Galmes Losada, C.I. 1.677.421-5, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con los resultados de los análisis microbiológicos Nros. 124061, 124062, 124063, 124064 y 124065, según consta en Acta No. 113153 de fecha 19/VIII/15, practicado sobre el mencionado producto, el mismo presentaba clasificación fuera de condiciones reglamentarias, por presencia de Listeria Monocytógenes; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54 por infringir lo dispuesto en el Art. D. 895 inciso b) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 11/IX/15 se otorgó vista al interesado no evacuando la misma hasta la fecha; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3248/15, de fecha 9/VII/15 el señor Intendente delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 54 (Unidades Reajustables cincuenta y cuatro), a la firma KALI S.A., R.U.T. 210725200014, propietaria del establecimiento destinado a fábrica de chacinados, sito en la calle Pedernal No. 1904, cuyo responsable legal es el señor Martín Galmes Losada, C.I. 1.677.421-5, por infringir lo dispuesto en el Art. D 895 inciso b) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2015/10/14", "file_id": "9591-005905-15", "resolution_number": "246/15/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 54, a la firma KALI S.A., R.U.T. 210725200014, propietaria del establecimiento destinado a fábrica de chacinados, sito en la calle Pedernal No. 1904, por presencia de Listeria Monocytógenes en las muestras extraídas del salame picado fino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e060b6d8016dc8503257edf0047f28d?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Director (I)  General  del Departamento de Desarrollo Social", "name": "SOC. JULIO CALZADA  "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de surtido de semillas con proteínas de soja marca \" El Naranjo\", elaborado por la empresa unipersonal Martínez Callero Nelson Gabriel, R.U.T. 214634020016, sito en la calle Felipe Sanguinetti No. 2531, cuyo responsable legal es el señor Nelson Gabriel Martínez Callero, C.I. 2.735.911-3, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado del análisis microbiológico Nro. 1000021, según consta en Acta No. 110712 de fecha 13/V/15, practicado sobre el mencionado producto, el mismo presentaba clasificación fuera de condiciones reglamentarias, por presencia de gusano dentro y producto de su metabolismo; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54 por infringir lo dispuesto en el Art. D. 895 inciso a) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 21/IX/15 se otorgó vista al interesado evacuando la misma con fecha 6/X/15; 4o.) que la Abogada del Servicio de Regulación Alimentaria con fecha 6/X/15 expresa que la vista conferida fue presentada fuera de plazo e informa que el titular de la empresa nos ilustra de los procedimientos seguidos en relación al producto analizado, agregando \"que en este evento es absolutamente aislado y fortuito y que no involucra de ninguna forma la inocuidad y calidad de toda nuestra línea comercial\", asimismo manifiesta que lo alegado no lo exime de las sanciones que corresponda aplicar; 5o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3248/15, de fecha 9/VII/15 el señor Intendente delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 54 (Unidades Reajustables cincuenta y cuatro), a la empresa unipersonal Martínez Callero Nelson Gabriel, R.U.T. 214634020016, sito en la calle Felipe Sanguinetti No. 2531, propietaria del establecimiento destinado a procesadora de granos y semillas, cuyo responsable legal es el señor Nelson Gabriel Martínez Callero, C.I. 2.735.911-3, por infringir lo dispuesto en el Art. D 895 inciso a) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2015/10/14", "file_id": "9591-004655-15", "resolution_number": "247/15/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 54 , a la empresa unipersonal Martínez Callero Nelson Gabriel, R.U.T. 214634020016, sito en la calle Felipe Sanguinetti No. 2531, propietaria del establecimiento destinado a procesadora de granos y semillas, por presencia de gusano dentro y producto de su metabolismo extraídas en las muestras de surtidos de semillas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec183186f17f453c03257edf004804b2?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Director (I)  General  del Departamento de Desarrollo Social", "name": "SOC. JULIO CALZADA  "}], "category": "DESARROLLO SOCIAL", "content": "VISTO las metas y condiciones para el Compromiso de Gestión del Servicio de Salubridad Pública para el período comprendido entre el 01/11/2014 – 31/10/2015 aprobada por Resolución No, 340/14/5500 de fecha 29/10/14 de fecha 28/10/14 y su modificativa No. 349/14/5500 de fecha 6/11/14; RESULTANDO: 1o.) que las mismas fueron definidas en función del Plan Operativo Anual del Servicio para dicho período; 2o.) que el Equipo Referencia solicita realizar ajustes a las metas; CONSIDERANDO: 1o.) que el Modelo de Compromiso de Gestión aprobado mediante Resolución 3916/11 y su modificativas 4811/11 y 400/14/5000, prevé el mecanismo de ajuste de metas dentro de un cuatrimestre si no se cumplen los supuestos considerados en la planificación; 2o.) que la División Salud promueve la solicitud de ajuste de meta propuesta por el ECO Referente; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Aprobar las siguientes modificaciones para el Compromiso de Gestión del Servicio de Salubridad Pública para el período 01/07/15 - 31/10/15, de acuerdo al siguiente detalle: Unidad de Trabajo CUATRIMESTRE 3 - 01/07/2015 al 31/10/2015 Meta Meta ajustada Transversal Implementar el LIRAa en dos Municipios Implementar el LIRAa en un Municipio Realizar tres operativos de limpieza de Diógenes Realizar un operativo de limpieza de Diógenes 2.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a la Divisiones Salud y Administración de Personal, al Servicio de Liquidación de Haberes, a la Unidad Central de Auditoría Interna y pase al Servicio de Salubridad Pública para notificar a los funcionarios involucrados y demás efectos.-", "date": "2015/10/14", "file_id": "5112-003543-15", "resolution_number": "248/15/5500", "subcategory": "COMPROMISOS DE GESTIÓN", "summary": "Aprobar modificaciones para el Compromiso de Gestión del Servicio de Salubridad Pública para el período", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/40714c1539041a0d03257edf0047f316?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Director (I)  General  del Departamento de Desarrollo Social", "name": "SOC. JULIO CALZADA  "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la Resolución No. 177/15/5500 de fecha 20/08/15; RESULTANDO: 1o.) que por la misma se dispuso aprobar las metas para el Compromiso de Gestión del Servicio de Atención a la Salud y la Unidad División Salud para el período 01/05/2015- 30/04/2016; 2o.) que la Unidad de Compromisos de Gestión solicita se modifique dicho acto administrativo en virtud de que se padeció error; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DESARROLLO SOCIAL RESUELVE:1.- Modificar la Resolución No. 177/15/5500 de fecha 20/08/15, de la siguiente manera: Donde dice: Unidad de trabajoMetaCuatrimestre 2 - 01/09/2015-31/12/2015 Cuatrimestre 3 - 01/01/2016-30/04/2016 Valor planificado C2Valor ajustado C2Valor planificado C3Valor ajustado C3 Policlínica Paso de la Arena Captación precoz 90% N/A Debe decir: Unidad de trabajoMetaCuatrimestre 2 - 01/09/2015-31/12/2015 Cuatrimestre 3 - 01/01/2016-30/04/2016 Valor planificado C2Valor ajustado C2Valor planificado C3Valor ajustado C3 Policlínica Paso de la Arena 4302Embarazadas con tarjeta de control 90% N/A 3o.- Comuníquese a los Deàrtamentos de Secretaría General y de Gestión Humana y Recursos Materiales, División Administración de Personal, Servicio Liquidación de Haberes, Unidad Central de Auditoría Interna, Equipo de Proyecto de Compromiso de Gestión y pase por su orden a la División Salud y al Servicio de Atención a la Salud para su conocimiento y demás efectos.", "date": "2015/10/14", "file_id": "5112-002911-15", "resolution_number": "249/15/5500", "subcategory": "COMPROMISOS DE GESTIÓN", "summary": "Modificar la Resolución No. 177/15/5500 de fecha 20/08/15,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4aa10bca3d8eb52b03257edf0047f361?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Directora General (I)  del Departamento de Desarrollo Social", "name": "DRA. ANALICE BERON"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Adriana Da Silva, Tavárez, C.I. 1.438.313, quien se desempeña en la Unidad Laboratorio de Bromatología, dependiente del Servicio de Regulación Alimentaria, tendiente a que se le conceda licencia extraordinaria con goce el período comprendido entre el 19 y 23 de octubre del corriente año; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al Curso Taller de Actualización sobre validación, verificación e incertidumbre de métodos microbiológicos alternativos para análisis de alimentos, a llevarse a cabo en Minas de Gerais, Brasil; 2o.) que la Unidad de Bromatología, el Servicio de Regulación Alimentaria y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3246/15 de fecha 9/VII/15 el señor Intendente delegó en la Dirección General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo el período comprendido entre el 19 y 23 de octubre de 2015, a la funcionaria Sra. Adriana Da Silva Tavárez, C.I. 1.438.313, quien se desempeña en la Unidad Laboratorio de Bromatología, dependiente del Servicio de Regulación Alimentaria, motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, Servicio de Regulación Alimentaria y pase a la Unidad de Laboratorio de Bromatología para notificar a la interesada y demás efectos.-", "date": "2015/10/14", "file_id": "4373-005757-15", "resolution_number": "250/15/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo el período comprendido entre el 19 y 23 de octubre de 2015, a la funcionaria Sra. Adriana Da Silva Tavárez, C.I. 1.438.313, quien se desempeña en la Unidad Laboratorio de Bromatología, para poder concurrir al Curso Taller de Actualización sobre validación, verificación e incertidumbre de métodos microbiológicos alimentarios para análisis de alimentos, a llevarse a cabo en Minas de Gerais, Brasil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/add0d4eaf73fbe8103257edf0047f589?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Ing. Luis Marisquirena, CI No. 1.496.764, quien desempeña tareas en la Unidad Ejecutora del Plan de Saneamiento; RESULTANDO: 1o.) que el citado funcionario solicita ante dicha Unidad, 3 (tres) días de licencia extraordinaria con goce de sueldo, con motivo de concurrir al 10º Congreso de la Vialidad Uruguaya, a realizarse en la Sala de Conferencias del LATU, los días 14, 15 y 16 de octubre del corriente año; 2o.) que el Director de la Unidad Ejecutora del Plan de Saneamiento presta su conformidad a lo solicitado; CONSIDERANDO: que por Resolución No. 3246/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo hasta por cinco días a los funcionarios con títulos universitarios o técnicos o estudiantes;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Conceder 3 (tres) días de licencia extraordinaria con goce de sueldo, los días 14, 15 y 16 de octubre del corriente año, al funcionario Ing. Luis Marisquirena, CI No. 1.496.764, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a las Divisiones Administración de Personal y Saneamiento y a las Unidades Selección y Carrera Funcional, Información de Personal y Ejecutora del Plan de Saneamiento; cumplido, pase al Sector Despacho para la notificación del funcionario involucrado, a quien se le hará saber en dicho acto, que deberá presentar ante las Oficinas Centrales del Departamento, la constancia de su concurrencia al evento mencionado por el período indicado.", "date": "2015/10/14", "file_id": "6370-002562-15", "resolution_number": "293/15/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se conceden 3 (tres) días de licencia extraordinaria con goce de sueldo, los días 14, 15 y 16 de octubre del corriente año, al funcionario Ing. Luis Marisquirena, CI No. 1.496.764.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f534a58d3b6075fd03257edf003d5dfa?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el INSTITUTO DEL NIÑO Y ADOLESCENTE DEL URUGUAY, RUT No. 214446570012, sito en la calle Piedras No. 482, dentro de los límites del Municipio B, correspondiente al Servicio Centro Comunal Zonal No. 1; RESULTANDO: 1o.) que con fecha 16 de junio de 2015 se dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto, dándole vista a la mencionada empresa del contenido del expediente y solicitando la presentación de la Declaración Jurada de Gestión de Residuos Sólidos No Domiciliarios (DGRSND); 2o.) que con fecha 20 de julio de 2015 el Servicio de Planificación, Administración y Apoyo dependiente de la División Limpieza expresa que la firma mencionada no ha presentado la Declaración Jurada de Generación de Residuos Sólidos No Domiciliarios (DGRSND) y por lo tanto se sugiere que se aplique una multa de UR 20 (unidades reajustables veinte) al amparo del Art. 2, del Decreto No. 35.337 de la Junta Departamental de Montevideo de fecha 11 de diciembre de 2014, donde se establece: \"La no presentación de la Declaración Jurada de Generación de Residuos Sólidos No Domiciliarios (DGRSND) ante la Oficina Comercial dependiente de la División Limpieza, acarreará una multa que se graduará entre 20 UR y el máximo legal (350 UR)\"; CONSIDERANDO: que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 20 (unidades reajustables veinte) al INSTITUTO DEL NIÑO Y ADOLESCENTE DEL URUGUAY, RUT No. 214446570012, sito en la calle Piedras No. 482, dentro de los límites del Municipio B, correspondiente al Servicio Centro Comunal Zonal No. 1, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Municipio B, al Servicio Gestión de Contribuyentes y pase a la División Limpieza para la notificación del Instituto involucrado, al que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2015/10/14", "file_id": "4455-000932-15", "resolution_number": "294/15/6300", "subcategory": "MULTAS", "summary": "Se aplica multa de UR 20 al INSTITUTO DEL NIÑO Y ADOLESCENTE DEL URUGUAY, RUT No. 214446570012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83cdb8a71d34067403257edf003d6182?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Ing. Luis Marisquirena, CI No. 1.496.764, quien desempeña tareas en la Unidad Ejecutora del Plan de Saneamiento; RESULTANDO: que la citada Unidad promueve se deje sin efecto la Resolución No. 274/15/6300 de fecha 24 de setiembre de 2015, por la que se le concedió a dicho funcionario 3 (tres) días de licencia extraordinaria con goce de sueldo a partir del 23 de setiembre de 2015, debido a motivos personales; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Dejar sin efecto la Resolución No. 274/15/6300 de fecha 24 de setiembre de 2015 por la que se le concedió 3 (tres) días de licencia extraordinaria con goce de sueldo, a partir del 24 de setiembre de 2015 al funcionario Ing. Luis Marisquirena, CI No. 1.496.764. 2o.-Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a las Divisiones Administración de Personal y Saneamiento y a las Unidades Selección y Carrera Funcional, Información de Personal y Ejecutora del Plan de Saneamiento; cumplido, pase al Sector Despacho para la notificación del funcionario involucrado.", "date": "2015/10/14", "file_id": "6370-002164-15", "resolution_number": "295/15/6300", "subcategory": "DEJAR SIN EFECTO", "summary": "Se deja sin efecto la Resolución No. 274/15/6300, de fecha 24 de setiembre de 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/542e689c884918a503257edf003d63f0?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Contratación Directa de la consultora SEINCO SRL, a efectos de asesorar a la Unidad Ejecutora del Plan de Saneamiento sobre el proyecto de ingeniería del Emisario Subacuático de Punta Yeguas, en el marco del Proyecto \"Programa de Saneamiento de Montevideo y Área Metropolitana, IV Etapa –PSU IV–\", Préstamos BID No. 1819/0C-UR y 2605 /0C-UR; RESULTANDO: 1o.) que dicha Contratación se dispuso por Resolución No. 266/15/6300 de fecha 17 de setiembre de 2015; 2o.) que la Contadora Delegada del Tribunal de Cuentas de la República indica que se produjo un error en la Resolución antedicha y que según consta a fs. 11 (vta) en la propuesta de la empresa, el monto para el pago del servicio se ajustará por el Índice de Precios de Consumo (IPC) del mes anterior a la fecha de la factura, tomando como base el valor del IPC del mes de agosto de 2014; CONSIDERANDO: que corresponde modificar la Resolución No. 266/15/6300, en el sentido indicado;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Modificar el Resultando 7o.) de la Resolución No. 266/15/6300 de fecha 17 de setiembre de 2015, la que quedará redactada de la siguiente manera: \"que posteriormente se definió que solamente era de interés la realización de la primera fase de la Asesoría, cuya cotización asciende a la suma total de $ 312.000,oo (pesos uruguayos trescientos doce mil), ajustable por el Índice de Precios de Consumo (IPC) del mes anterior a la fecha de la factura, tomando como base el valor del IPC del mes de agosto de 2014\". 2o.-Comuníquese al Departamento de Recursos Financieros y a la División Saneamiento; cumplido y previa intervención de Contaduría General, pase a la Unidad Ejecutora del Plan de Saneamiento para cursar comunicación de la presente Resolución al Banco Interamericano de Desarrollo y notificación de la adjudicataria y demás efectos.", "date": "2015/10/14", "file_id": "6370-002936-14", "resolution_number": "296/15/6300", "subcategory": "MODIFICACION", "summary": "Se modifica el Resultando 7o.) de la Resolución No. 266/15/6300, de fecha 17 de setiembre de 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d7b7faf242350f903257edf003d6681?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones referentes al traslado del funcionario Ing. Pablo Escalante Casaravilla, CI No. 1.422.136-3, desde la División Limpieza a la División Saneamiento; RESULTANDO: que resulta de interés de la actual Administración fortalecer la capacidad técnica y operativa de diferentes dependencias pertenecientes a dichas Divisiones, para lo cual se estima conveniente proceder a redistribuir algunos recursos humanos calificados y en particular al traslado del referido profesional; CONSIDERANDO: que se considera procedente el dictado de Resolución en tal sentido;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Trasladar al funcionario Ing. Pablo Escalante Casaravilla, CI No. 1.422.136-3, al Servicio de Operación y Mantenimiento de Saneamiento, a partir del día siguiente de la notificación de la presente Resolución. 2o.-Comuníquese a la División Limpieza, a los Servicios Operación y Mantenimiento de Saneamiento, Administración de Gestión Humana y Liquidación de Haberes, a las Unidades Información de Personal, Selección y Carrera Funcional y Auditoría de Personal; cumplido, pase a la División Saneamiento, para la notificación del interesado.", "date": "2015/10/14", "file_id": "6302-003832-15", "resolution_number": "297/15/6300", "subcategory": "TRASLADOS", "summary": "Se traslada al funcionario Ing. Pablo Escalante Casaravilla, CI No. 1.422.136-3, al Servicio de Operación y Mantenimiento de Saneameinto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5e726d70f5c531303257ee30048cc47?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: la Resolución No. 258/15/6300 de fecha 4 de setiembre de 2015; RESULTANDO: 1o.) que en la misma se aplicó una multa de UR 20 (unidades reajustables veinte) a la empresa SILMAR 2003 SRL, RUT No. 214867010013, sita en Avda. Bolivia No. 2323; 2o.) que con fecha 15 de setiembre del corriente año el Servicio de Planificación, Administración y Apoyo perteneciente a la División Limpieza informa que la empresa SILMAR 2003 SRL, con fecha 21 de enero de 2014 presentó la Declaración Jurada de Gestión de Residuos Sólidos No Domiciliarios (DGRSND), la que por error no fue ingresada al sistema en su oportunidad; CONSIDERANDO: que se estima procedente dejar sin efecto la Resolución No. 258/15/6300 de fecha 4 de setiembre de 2015;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Dejar sin efecto la Resolución No. 258/15/6300 de fecha 4 de setiembre de 2015, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Municipio E, al Servicio Gestión de Contribuyentes y pase a la División Limpieza para la notificación de la empresa SILMAR 2003 SRL.", "date": "2015/10/14", "file_id": "4438-006072-15", "resolution_number": "298/15/6300", "subcategory": "DEJAR SIN EFECTO", "summary": "Se deja sin efecto la Resolución No. 258/15/6300 de fecha 4 de setiembre de 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d1291e9f356796903257ee6005f4351?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión de Oficina Central del Departamento, Gestión Presupuestal, Asesoría Jurídica, Secretaría, Portería y Chofer, Servicio de Instalaciones Mecánicas y Eléctricas, Servicio de Evaluación de la Calidad y Control Ambiental, Equipo Técnico de Educación Ambiental y Comisión Administradora de los Humedales del Santa Lucía, para el período 01/05/2015 – 30/04/2016; RESULTANDO: 1o.) que las mismas fueron definidas en función del Plan Operativo Anual para dicho período; 2o.) que la Dirección General estima pertinente realizar ajustes; CONSIDERANDO: 1o.) que el Modelo de Compromisos de Gestión aprobado por Resolución No. 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Resolución No. 4811/11 de fecha 18 de octubre de 2011 y Resolución No. 400/14/5000 de fecha 16 de mayo de 2014, prevé el mecanismo de ajuste de metas dentro de un cuatrimestre y redefinición de metas para próximos cuatrimestres; 2o.) que se estima procedente dictar Resolución en tal sentido;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Aprobar los siguientes ajustes y redefiniciones de metas del Compromiso de Gestión de Oficina Central del Departamento, Gestión Presupuestal, Asesoría Jurídica, Secretaría, Portería y Chofer, Servicio de Instalaciones Mecánicas y Eléctricas, Servicio de Evaluación de la Calidad y Control Ambiental, Equipo Técnico de Educación Ambiental y Comisión Administradora de los Humedales del Santa Lucía, para el período 01/09/2015 – 30/04/2016: Ajustes período 01/09/2015 -31/12/2015 UNIDAD DE TRABAJOREFERENCIA POA - METASVALOR PLANIFICADOVALOR AJUSTADO TRANSVERSAL - OF. CENTRALES DDA1.10.1INFORMAR EL 70% DE LOS EXPEDIENTES RECIBIDOS EN UN PLAZO DE 5 DÍAS HÁBILESN/A Redefiniciones período 01/01/2016 - 30/04/2016 UNIDAD DE TRABAJOREFERENCIA POA - METASVALOR PLANIFICADOVALOR REDEFINIDO TRANSVERSAL - OF. CENTRALES DDA1.10.1INFORMAR EL 70% DE LOS EXPEDIENTES RECIBIDOS EN UN PLAZO DE 5 DÍAS HÁBILESN/A 2o.-Comuníquese al Departamento Secretaría General, a la División Administración de Personal, a las Unidades de Central de Auditoría Interna y de Compromiso de Gestión, al Servicio de Liquidación de Haberes, y pase al Despacho del Departamento de Desarrollo Ambiental para comunicación a los funcionarios y demás efectos.", "date": "2015/10/14", "file_id": "5112-003559-15", "resolution_number": "299/15/6300", "subcategory": "COMPROMISO DE GESTION", "summary": "Se aprueban los ajustes y redefiniciones de metas del Compromiso de Gestión de Oficina Central del Departamento,Gestión Presupuestal, Asesoría Jurídica, Secretaría, Portería y Chofer, Servicio de Instalaciones Mecánicas y Eléctricas, Servicio de Evaluación de la Calidad y Control Ambiental, Equipo Técnico de Educación Ambiental y Comisión Administradora de los Humedales del Santa Lucía, para el período 01/09/2015 – 30/04/2016.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c2c7a11562ff67303257ee60061d087?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las obras proyectadas por Maltería Oriental S.A. en el predio empadronado con el Nº 162.733, sito con frente al Cno. Abrevadero Nº 5525; RESULTANDO: 1º) que por Resolución Nº 4640/14 del 20/X/14 se autorizó su inicio anticipado en forma debidamente condicionada y se concedió un plazo de 120 días para la presentación del Permiso de Construcción; 2º) que por Resolución Nº 250/15/4000 se otorgó un nuevo plazo para la presentación de dicho permiso; 3º) que con fecha 13/VIII/15 el técnico actuante solicita un nuevo plazo para la presentación de dicho permiso, ya que aún no ha concluido el Estudio de Impacto Territorial; 4º) que el Servicio Contralor de la Edificación eleva a consideración; 5º) que la División Espacios Públicos y Edificaciones propicia otorgar un nuevo plazo de 90 días para la presentación del Permiso de Construcción; CONSIDERANDO: que por el numeral 3º de la Resolución Nº 4640/14 del 20/X/14 se facultó a la Dirección General del Departamento de Acondicionamiento Urbano a conceder nuevos plazos para presentar el referido permiso en caso de contar con el Estudio de Impacto Territorial aprobado;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar a Maltería Oriental S.A. un nuevo plazo de 90 (noventa) días para presentar el Permiso de Construcción de las obras proyectadas en el predio empadronado con el Nº 162.733, sito con frente al Cno. Abrevadero Nº 5525, según gráficos que constan en estas actuaciones. 2º.- Comuníquese al Municipio G y al Servicio Centro Comunal Zonal Nº 12 y pase al Servicio Contralor de la Edificación.-", "date": "2015/10/14", "file_id": "4113-009612-14", "resolution_number": "548/15/4000", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Se otorga a Maltería Oriental S.A. un nuevo plazo de 90 días para presentar el Permiso de Construcción de las obras proyectadas en el predio empadronado con el Nº 162.733, sito con frente al Cno. Abrevadero Nº 5525.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e8266bb6006708603257ede005bfeaa?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Marsur S.A. solicita regularizar el establecimiento destinado a importación, depósito y service de dispensadores automáticos de bebidas y alimentos, con oficinas administrativas, ubicado en el predio empadronado con el Nº 84.527, sito con frente a la calle Yaguarí Nos. 1881/85; RESULTANDO: 1º) que se declara un área edificada de 902 m2 sobre una superficie de terreno de 902 m2; 2º) que el Servicio Centro Comunal Zonal Nº 3, con la conformidad del Municipio C informa que: a) el establecimiento que supera la altura de los linderos con una fachada de carácter industrial/comercial; b) la zona es de uso de suelo preferentemente residencial y se supera el área máxima admitida y c) propicia su autorización, debiendo cumplir con los procedimientos para la gestión de residuos sólidos dispuesta por Resolución Nº 5383/12; 3º) que el Servicio de Ingeniería de Tránsito, con la conformidad de la División Tránsito, informa que: a) cuenta con zona interna para efectuar tareas de carga y descarga de mercadería; b) se declara que la mercadería importada es fraccionada en centros logísticos e ingresando al local en vehículos admitidos por la reglamentación del tránsito de cargas; c) el local tiene acceso desde una calle de escala barrial y las frecuencias declaradas son admisible, por lo que no se esperan interferencias significativas con el tránsito de la zona y c) puede admitirse en la medida que se cumpla con la normativa vigente; 4º) que la Unidad de Logística del Departamento de Movilidad comparte lo informado en la medida que se mantengan las condiciones declaradas y delimitando en el pavimento la zona exclusiva para la carga y descarga, destacando que en caso de constatarse el incumplimiento de las condiciones aconsejadas sugiere denegar la solicitud; 5º) que el Servicio Contralor de la Edificación propicia su autorización condicionada de acuerdo con lo informado a fs. 24 de estas actuaciones; 6º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 3252/15 del 9/VII/15 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la ampliación o regularización de establecimientos de hasta 1500 metros cuadrados de usos no residenciales con destinos diferentes a los admitidos en la normativa aplicable para la zona de implantación y características de funcionamiento, siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecido informes favorables de las oficinas competentes;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar con carácter precario y revocable, la viabilidad de uso del establecimiento destinado a importación, depósito y service de dispensadores automáticos de bebidas y alimentos, con oficinas administrativas, ubicado en el predio empadronado con el Nº 84.527, sito con frente a la calle Yaguarí Nos. 1881/85 condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercadería deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal, debiendo respetarse en todos sus términos lo establecido por Resolución Nº 1260/08 del 31/III/08 y las limitaciones previstas al transporte de carga dispuestas por Resolución Nº 2488/09 del 22/VI/09 y su modificativa Nº 1160/12 del 19/III/12; c) deberá dejar libre de elementos que dificulten las tareas de carga y descarga, delimitando en el pavimento sus límites el área apropiada a los vehículos utilizados y con leyenda \"Área exclusiva de carga y descarga\"; d) el estacionamiento vehicular deberá ajustarse a lo dispuesto por Decreto Nº 29.118 y sus modificativos, conforme al área declarada con destino a administración; e) los residuos sólidos deberán gestionarse de acuerdo con la normativa vigente contenida en los Arts. D.1896 a D.1928 del Volumen VI del Digesto y la reglamentación dada por Resolución Nº 5383/12 del 3/XII/12; f) se obtengan los certificados de la Dirección Nacional de Bomberos y aquellos que se requieran en la correspondiente habilitación; g) no se produzcan en el futuro ampliaciones de ningún tipo del establecimiento que modifiquen las actuales características; h) no se trabaje fuera de la jornada de labor declarada de lunes a viernes de 8:00 a 18:00 horas; i) no se depositen productos que a juicio de la Dirección Nacional de Bomberos y del Servicio de Salubridad Pública puedan producir riesgos o perjuicios al medio ambiente; j) deberá ajustarse a lo dispuesto por el Art. D.209, Volumen IV \"Plan Ordenamiento Territorial, Urbanismo\" del Digesto, en cuanto a los usos del suelo se refiere; k) la validez de esta gestión de acuerdo a lo establecido por Resolución Nº 7118 del 5/II/72, es de 2 (dos) años a partir de la fecha de su expedición, otorgándose un plazo de 1 (un) mes para retirar el duplicado del presente trámite, debiendo presentar la habilitación correspondiente antes de funcionar y l) se dará cumplimiento a la normativa ambiental vigente sobre efluentes líquidos a nivel nacional (Decreto Nº 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97). 2º.- Comuníquese al Municipio C, a las Divisiones Tránsito y Limpieza, a los Servicios Centro Comunal Zonal Nº 3, de Ingeniería de Tránsito, de Evaluación de la Calidad y Control Ambiental y pase al Servicio Contralor de la Edificación.", "date": "2015/10/14", "file_id": "4112-000900-15", "resolution_number": "549/15/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Autorizar con carácter precario y revocable, la viabilidad de uso del establecimiento destinado a importación, depósito y service de dispensadores automáticos de bebidas y alimentos, con oficinas administrativas, ubicado en el predio empadronado con el Nº 84.527, sito con frente a la calle Yaguarí Nos. 1881/85.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f1e349abd3e8801303257ede005bfeb3?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el funcionario Sr. Alejandro Ferreiro, C.I. Nº 3.180.335-4, que presta funciones en el Servicio de Planificación, Gestión y Diseño, solicita 5 días de licencia extraordinaria con goce de sueldo del 9 al 13/XI/15, para concurrir al 15º Seminario Iberoamericano de Arquitectura y Construcción con Tierra, a llevarse a cabo en la ciudad de Cuenca, Ecuador; RESULTANDO: 1º) que el Servicio de Planificación, Gestión y Diseño no tiene inconvenientes en acceder a lo solicitado, 2º) que la División Espacios Públicos y Edificaciones se manifiesta de conformidad; CONSIDERANDO: que por Resolución Nº 3246/15 del 9/VII/15 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor a 5 días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder 5 (cinco) días de licencia extraordinaria con goce de sueldo al funcionario Sr. Alejandro Ferreiro, C.I. Nº 3.180.335-4 del 9 al 13/XI/15, para concurrir al 15º Seminario Iberoamericano de Arquitectura y Construcción con Tierra\", a llevarse a cabo en la ciudad de Cuenca, Ecuador; 2º.- Comuníquese a las Divisiones Espacios Públicos y Edificaciones, Administración de Personal, a los Servicios de Administración de Gestión Humana y de Liquidación de Haberes y pase al Servicio de Planificación, Gestión y Diseño para la notificación del interesado y demás efectos.-", "date": "2015/10/14", "file_id": "4131-007936-15", "resolution_number": "550/15/4000", "subcategory": "LICENCIAS", "summary": "Se conceden 5 días de licencia extraordinaria con goce de sueldo al funcionario Sr. Alejandro Ferreiro, del 9 al 13/XI/15, para concurrir al 15º Seminario Iberoamericano de Arquitectura y Construcción con Tierra, a llevarse a cabo en la ciudad de Cuenca, Ecuador.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e86af64ccfbf214c03257ede005bfea0?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el inicio anticipado de las obras proyectadas por CASMU en el predio empadronado con el Nº 421.719, sito con frentes a la calle Asilo Nº 3319 y Avda. 8 de Octubre Nº 3320, según gráficos de estas actuaciones; RESULTANDO: 1º) que por Resolución Nº 5850/14 del 31/XII/14 se autorizó su inicio en forma condicionada, entre las cuales se concede 120 días para la presentación del Permiso de Construcción; 2º) que el técnico actuante solicita nuevo plazo debido a que el Estudio de Impacto Territorial (6401-000063-13) se encuentra sin culminar; 3º) que el Servicio Contralor de la Edificación eleva a consideración; 4º) que la División Espacios Públicos y Edificaciones entiende pertinente otorgar un nuevo plazo de 120 días; CONSIDERANDO: que por el Numeral 3º de la Resolución Nº 5850/14 se facultó al Departamento de Acondicionamiento Urbano a conceder nuevos plazo para la presentación del Permiso de Construcción, en caso de que el Estudio de Impacto Territorial no hubiera concluido;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Conceder un nuevo plazo de 120 (ciento veinte) días para la presentación del Permiso de Construcción de las obras proyectadas en el predio empadronado con el Nº 21.719, sito con frentes a la calle Asilo Nº 3319 y Avda. 8 de Octubre Nº 3320.- 2º.- Comuníquese al Municipio E y al Servicio Centro Comunal Zonal Nº 6 y pase al Servicio de Contralor de la Edificación.-", "date": "2015/10/14", "file_id": "4113-018271-14", "resolution_number": "551/15/4000", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Conceder un nuevo plazo de 120 (ciento veinte) días para la presentación del Permiso de Construcción de las obras proyectadas en el predio empadronado con el Nº 21.719, sito con frentes a la calle Asilo Nº 3319 y Avda. 8 de Octubre Nº 3320.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b43eed42374e50f503257ede005bfec4?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Director (I)  General  del Departamento de Desarrollo Social", "name": "SOC. JULIO CALZADA  "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Victoria Alsó, C.I. 4.437.929, quien se desempeña en el Servicio de Regulación Alimentaria, dependiente de la División Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 22 y 23 de octubre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al X Congreso Uruguayo de Bioquímica Clínica, a llevarse a cabo en la Torre de las Comunicaciones de Antel; 2o.) que el Servicio de Regulación Alimentaria y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3246/15, de fecha 9/07/15, el señor Intendente delegó en al Dirección General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los/las funcionarios/as poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 22 y 23 de octubre de 2015, de la funcionaria Victoria Alsó, C.I. 4.437.929, quien se desempeña en el Servicio de Regulación Alimentaria, dependiente de la División Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase al Servicio de Regulación Alimentaria para notificar a la interesada.-", "date": "2015/10/14", "file_id": "9592-002831-15", "resolution_number": "245/15/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 22 y 23 de octubre de 2015, de la funcionaria Victoria Alsó, C.I. 4.437.929, quien se desempeña en el Servicio de Regulación Alimentaria, para poder concurrir al X Congreso Uruguayo de Bioquímica Clínica, a llevarse a cabo en la Torre de las Comunicaciones de Antel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b040c01005ea277b03257edf0047f1eb?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Director (I)  General  del Departamento de Desarrollo Social", "name": "SOC. JULIO CALZADA  "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de salame picado fino marca \"KALI\", elaborado en el establecimiento destinado a fábrica de chacinados, propiedad de la firma KALI S.A., R.U.T. 210725200014, sito en la calle Pedernal No. 1904, cuyo responsable legal es el señor Martín Galmes Losada, C.I. 1.677.421-5, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con los resultados de los análisis microbiológicos Nros. 124061, 124062, 124063, 124064 y 124065, según consta en Acta No. 113153 de fecha 19/VIII/15, practicado sobre el mencionado producto, el mismo presentaba clasificación fuera de condiciones reglamentarias, por presencia de Listeria Monocytógenes; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54 por infringir lo dispuesto en el Art. D. 895 inciso b) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 11/IX/15 se otorgó vista al interesado no evacuando la misma hasta la fecha; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3248/15, de fecha 9/VII/15 el señor Intendente delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 54 (Unidades Reajustables cincuenta y cuatro), a la firma KALI S.A., R.U.T. 210725200014, propietaria del establecimiento destinado a fábrica de chacinados, sito en la calle Pedernal No. 1904, cuyo responsable legal es el señor Martín Galmes Losada, C.I. 1.677.421-5, por infringir lo dispuesto en el Art. D 895 inciso b) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2015/10/14", "file_id": "9591-005905-15", "resolution_number": "246/15/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 54, a la firma KALI S.A., R.U.T. 210725200014, propietaria del establecimiento destinado a fábrica de chacinados, sito en la calle Pedernal No. 1904, por presencia de Listeria Monocytógenes en las muestras extraídas del salame picado fino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e060b6d8016dc8503257edf0047f28d?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Director (I)  General  del Departamento de Desarrollo Social", "name": "SOC. JULIO CALZADA  "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de surtido de semillas con proteínas de soja marca \" El Naranjo\", elaborado por la empresa unipersonal Martínez Callero Nelson Gabriel, R.U.T. 214634020016, sito en la calle Felipe Sanguinetti No. 2531, cuyo responsable legal es el señor Nelson Gabriel Martínez Callero, C.I. 2.735.911-3, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado del análisis microbiológico Nro. 1000021, según consta en Acta No. 110712 de fecha 13/V/15, practicado sobre el mencionado producto, el mismo presentaba clasificación fuera de condiciones reglamentarias, por presencia de gusano dentro y producto de su metabolismo; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54 por infringir lo dispuesto en el Art. D. 895 inciso a) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 21/IX/15 se otorgó vista al interesado evacuando la misma con fecha 6/X/15; 4o.) que la Abogada del Servicio de Regulación Alimentaria con fecha 6/X/15 expresa que la vista conferida fue presentada fuera de plazo e informa que el titular de la empresa nos ilustra de los procedimientos seguidos en relación al producto analizado, agregando \"que en este evento es absolutamente aislado y fortuito y que no involucra de ninguna forma la inocuidad y calidad de toda nuestra línea comercial\", asimismo manifiesta que lo alegado no lo exime de las sanciones que corresponda aplicar; 5o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3248/15, de fecha 9/VII/15 el señor Intendente delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 54 (Unidades Reajustables cincuenta y cuatro), a la empresa unipersonal Martínez Callero Nelson Gabriel, R.U.T. 214634020016, sito en la calle Felipe Sanguinetti No. 2531, propietaria del establecimiento destinado a procesadora de granos y semillas, cuyo responsable legal es el señor Nelson Gabriel Martínez Callero, C.I. 2.735.911-3, por infringir lo dispuesto en el Art. D 895 inciso a) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2015/10/14", "file_id": "9591-004655-15", "resolution_number": "247/15/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 54 , a la empresa unipersonal Martínez Callero Nelson Gabriel, R.U.T. 214634020016, sito en la calle Felipe Sanguinetti No. 2531, propietaria del establecimiento destinado a procesadora de granos y semillas, por presencia de gusano dentro y producto de su metabolismo extraídas en las muestras de surtidos de semillas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec183186f17f453c03257edf004804b2?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Director (I)  General  del Departamento de Desarrollo Social", "name": "SOC. JULIO CALZADA  "}], "category": "DESARROLLO SOCIAL", "content": "VISTO las metas y condiciones para el Compromiso de Gestión del Servicio de Salubridad Pública para el período comprendido entre el 01/11/2014 – 31/10/2015 aprobada por Resolución No, 340/14/5500 de fecha 29/10/14 de fecha 28/10/14 y su modificativa No. 349/14/5500 de fecha 6/11/14; RESULTANDO: 1o.) que las mismas fueron definidas en función del Plan Operativo Anual del Servicio para dicho período; 2o.) que el Equipo Referencia solicita realizar ajustes a las metas; CONSIDERANDO: 1o.) que el Modelo de Compromiso de Gestión aprobado mediante Resolución 3916/11 y su modificativas 4811/11 y 400/14/5000, prevé el mecanismo de ajuste de metas dentro de un cuatrimestre si no se cumplen los supuestos considerados en la planificación; 2o.) que la División Salud promueve la solicitud de ajuste de meta propuesta por el ECO Referente; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Aprobar las siguientes modificaciones para el Compromiso de Gestión del Servicio de Salubridad Pública para el período 01/07/15 - 31/10/15, de acuerdo al siguiente detalle: Unidad de Trabajo CUATRIMESTRE 3 - 01/07/2015 al 31/10/2015 Meta Meta ajustada Transversal Implementar el LIRAa en dos Municipios Implementar el LIRAa en un Municipio Realizar tres operativos de limpieza de Diógenes Realizar un operativo de limpieza de Diógenes 2.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a la Divisiones Salud y Administración de Personal, al Servicio de Liquidación de Haberes, a la Unidad Central de Auditoría Interna y pase al Servicio de Salubridad Pública para notificar a los funcionarios involucrados y demás efectos.-", "date": "2015/10/14", "file_id": "5112-003543-15", "resolution_number": "248/15/5500", "subcategory": "COMPROMISOS DE GESTIÓN", "summary": "Aprobar modificaciones para el Compromiso de Gestión del Servicio de Salubridad Pública para el período", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/40714c1539041a0d03257edf0047f316?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Director (I)  General  del Departamento de Desarrollo Social", "name": "SOC. JULIO CALZADA  "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la Resolución No. 177/15/5500 de fecha 20/08/15; RESULTANDO: 1o.) que por la misma se dispuso aprobar las metas para el Compromiso de Gestión del Servicio de Atención a la Salud y la Unidad División Salud para el período 01/05/2015- 30/04/2016; 2o.) que la Unidad de Compromisos de Gestión solicita se modifique dicho acto administrativo en virtud de que se padeció error; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DESARROLLO SOCIAL RESUELVE:1.- Modificar la Resolución No. 177/15/5500 de fecha 20/08/15, de la siguiente manera: Donde dice: Unidad de trabajoMetaCuatrimestre 2 - 01/09/2015-31/12/2015 Cuatrimestre 3 - 01/01/2016-30/04/2016 Valor planificado C2Valor ajustado C2Valor planificado C3Valor ajustado C3 Policlínica Paso de la Arena Captación precoz 90% N/A Debe decir: Unidad de trabajoMetaCuatrimestre 2 - 01/09/2015-31/12/2015 Cuatrimestre 3 - 01/01/2016-30/04/2016 Valor planificado C2Valor ajustado C2Valor planificado C3Valor ajustado C3 Policlínica Paso de la Arena 4302Embarazadas con tarjeta de control 90% N/A 3o.- Comuníquese a los Deàrtamentos de Secretaría General y de Gestión Humana y Recursos Materiales, División Administración de Personal, Servicio Liquidación de Haberes, Unidad Central de Auditoría Interna, Equipo de Proyecto de Compromiso de Gestión y pase por su orden a la División Salud y al Servicio de Atención a la Salud para su conocimiento y demás efectos.", "date": "2015/10/14", "file_id": "5112-002911-15", "resolution_number": "249/15/5500", "subcategory": "COMPROMISOS DE GESTIÓN", "summary": "Modificar la Resolución No. 177/15/5500 de fecha 20/08/15,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4aa10bca3d8eb52b03257edf0047f361?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Directora General (I)  del Departamento de Desarrollo Social", "name": "DRA. ANALICE BERON"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Adriana Da Silva, Tavárez, C.I. 1.438.313, quien se desempeña en la Unidad Laboratorio de Bromatología, dependiente del Servicio de Regulación Alimentaria, tendiente a que se le conceda licencia extraordinaria con goce el período comprendido entre el 19 y 23 de octubre del corriente año; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al Curso Taller de Actualización sobre validación, verificación e incertidumbre de métodos microbiológicos alternativos para análisis de alimentos, a llevarse a cabo en Minas de Gerais, Brasil; 2o.) que la Unidad de Bromatología, el Servicio de Regulación Alimentaria y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3246/15 de fecha 9/VII/15 el señor Intendente delegó en la Dirección General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo el período comprendido entre el 19 y 23 de octubre de 2015, a la funcionaria Sra. Adriana Da Silva Tavárez, C.I. 1.438.313, quien se desempeña en la Unidad Laboratorio de Bromatología, dependiente del Servicio de Regulación Alimentaria, motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, Servicio de Regulación Alimentaria y pase a la Unidad de Laboratorio de Bromatología para notificar a la interesada y demás efectos.-", "date": "2015/10/14", "file_id": "4373-005757-15", "resolution_number": "250/15/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo el período comprendido entre el 19 y 23 de octubre de 2015, a la funcionaria Sra. Adriana Da Silva Tavárez, C.I. 1.438.313, quien se desempeña en la Unidad Laboratorio de Bromatología, para poder concurrir al Curso Taller de Actualización sobre validación, verificación e incertidumbre de métodos microbiológicos alimentarios para análisis de alimentos, a llevarse a cabo en Minas de Gerais, Brasil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/add0d4eaf73fbe8103257edf0047f589?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Ing. Luis Marisquirena, CI No. 1.496.764, quien desempeña tareas en la Unidad Ejecutora del Plan de Saneamiento; RESULTANDO: 1o.) que el citado funcionario solicita ante dicha Unidad, 3 (tres) días de licencia extraordinaria con goce de sueldo, con motivo de concurrir al 10º Congreso de la Vialidad Uruguaya, a realizarse en la Sala de Conferencias del LATU, los días 14, 15 y 16 de octubre del corriente año; 2o.) que el Director de la Unidad Ejecutora del Plan de Saneamiento presta su conformidad a lo solicitado; CONSIDERANDO: que por Resolución No. 3246/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo hasta por cinco días a los funcionarios con títulos universitarios o técnicos o estudiantes;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Conceder 3 (tres) días de licencia extraordinaria con goce de sueldo, los días 14, 15 y 16 de octubre del corriente año, al funcionario Ing. Luis Marisquirena, CI No. 1.496.764, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a las Divisiones Administración de Personal y Saneamiento y a las Unidades Selección y Carrera Funcional, Información de Personal y Ejecutora del Plan de Saneamiento; cumplido, pase al Sector Despacho para la notificación del funcionario involucrado, a quien se le hará saber en dicho acto, que deberá presentar ante las Oficinas Centrales del Departamento, la constancia de su concurrencia al evento mencionado por el período indicado.", "date": "2015/10/14", "file_id": "6370-002562-15", "resolution_number": "293/15/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se conceden 3 (tres) días de licencia extraordinaria con goce de sueldo, los días 14, 15 y 16 de octubre del corriente año, al funcionario Ing. Luis Marisquirena, CI No. 1.496.764.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f534a58d3b6075fd03257edf003d5dfa?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el INSTITUTO DEL NIÑO Y ADOLESCENTE DEL URUGUAY, RUT No. 214446570012, sito en la calle Piedras No. 482, dentro de los límites del Municipio B, correspondiente al Servicio Centro Comunal Zonal No. 1; RESULTANDO: 1o.) que con fecha 16 de junio de 2015 se dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto, dándole vista a la mencionada empresa del contenido del expediente y solicitando la presentación de la Declaración Jurada de Gestión de Residuos Sólidos No Domiciliarios (DGRSND); 2o.) que con fecha 20 de julio de 2015 el Servicio de Planificación, Administración y Apoyo dependiente de la División Limpieza expresa que la firma mencionada no ha presentado la Declaración Jurada de Generación de Residuos Sólidos No Domiciliarios (DGRSND) y por lo tanto se sugiere que se aplique una multa de UR 20 (unidades reajustables veinte) al amparo del Art. 2, del Decreto No. 35.337 de la Junta Departamental de Montevideo de fecha 11 de diciembre de 2014, donde se establece: \"La no presentación de la Declaración Jurada de Generación de Residuos Sólidos No Domiciliarios (DGRSND) ante la Oficina Comercial dependiente de la División Limpieza, acarreará una multa que se graduará entre 20 UR y el máximo legal (350 UR)\"; CONSIDERANDO: que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 20 (unidades reajustables veinte) al INSTITUTO DEL NIÑO Y ADOLESCENTE DEL URUGUAY, RUT No. 214446570012, sito en la calle Piedras No. 482, dentro de los límites del Municipio B, correspondiente al Servicio Centro Comunal Zonal No. 1, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Municipio B, al Servicio Gestión de Contribuyentes y pase a la División Limpieza para la notificación del Instituto involucrado, al que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2015/10/14", "file_id": "4455-000932-15", "resolution_number": "294/15/6300", "subcategory": "MULTAS", "summary": "Se aplica multa de UR 20 al INSTITUTO DEL NIÑO Y ADOLESCENTE DEL URUGUAY, RUT No. 214446570012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83cdb8a71d34067403257edf003d6182?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Ing. Luis Marisquirena, CI No. 1.496.764, quien desempeña tareas en la Unidad Ejecutora del Plan de Saneamiento; RESULTANDO: que la citada Unidad promueve se deje sin efecto la Resolución No. 274/15/6300 de fecha 24 de setiembre de 2015, por la que se le concedió a dicho funcionario 3 (tres) días de licencia extraordinaria con goce de sueldo a partir del 23 de setiembre de 2015, debido a motivos personales; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Dejar sin efecto la Resolución No. 274/15/6300 de fecha 24 de setiembre de 2015 por la que se le concedió 3 (tres) días de licencia extraordinaria con goce de sueldo, a partir del 24 de setiembre de 2015 al funcionario Ing. Luis Marisquirena, CI No. 1.496.764. 2o.-Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a las Divisiones Administración de Personal y Saneamiento y a las Unidades Selección y Carrera Funcional, Información de Personal y Ejecutora del Plan de Saneamiento; cumplido, pase al Sector Despacho para la notificación del funcionario involucrado.", "date": "2015/10/14", "file_id": "6370-002164-15", "resolution_number": "295/15/6300", "subcategory": "DEJAR SIN EFECTO", "summary": "Se deja sin efecto la Resolución No. 274/15/6300, de fecha 24 de setiembre de 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/542e689c884918a503257edf003d63f0?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Contratación Directa de la consultora SEINCO SRL, a efectos de asesorar a la Unidad Ejecutora del Plan de Saneamiento sobre el proyecto de ingeniería del Emisario Subacuático de Punta Yeguas, en el marco del Proyecto \"Programa de Saneamiento de Montevideo y Área Metropolitana, IV Etapa –PSU IV–\", Préstamos BID No. 1819/0C-UR y 2605 /0C-UR; RESULTANDO: 1o.) que dicha Contratación se dispuso por Resolución No. 266/15/6300 de fecha 17 de setiembre de 2015; 2o.) que la Contadora Delegada del Tribunal de Cuentas de la República indica que se produjo un error en la Resolución antedicha y que según consta a fs. 11 (vta) en la propuesta de la empresa, el monto para el pago del servicio se ajustará por el Índice de Precios de Consumo (IPC) del mes anterior a la fecha de la factura, tomando como base el valor del IPC del mes de agosto de 2014; CONSIDERANDO: que corresponde modificar la Resolución No. 266/15/6300, en el sentido indicado;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Modificar el Resultando 7o.) de la Resolución No. 266/15/6300 de fecha 17 de setiembre de 2015, la que quedará redactada de la siguiente manera: \"que posteriormente se definió que solamente era de interés la realización de la primera fase de la Asesoría, cuya cotización asciende a la suma total de $ 312.000,oo (pesos uruguayos trescientos doce mil), ajustable por el Índice de Precios de Consumo (IPC) del mes anterior a la fecha de la factura, tomando como base el valor del IPC del mes de agosto de 2014\". 2o.-Comuníquese al Departamento de Recursos Financieros y a la División Saneamiento; cumplido y previa intervención de Contaduría General, pase a la Unidad Ejecutora del Plan de Saneamiento para cursar comunicación de la presente Resolución al Banco Interamericano de Desarrollo y notificación de la adjudicataria y demás efectos.", "date": "2015/10/14", "file_id": "6370-002936-14", "resolution_number": "296/15/6300", "subcategory": "MODIFICACION", "summary": "Se modifica el Resultando 7o.) de la Resolución No. 266/15/6300, de fecha 17 de setiembre de 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d7b7faf242350f903257edf003d6681?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones referentes al traslado del funcionario Ing. Pablo Escalante Casaravilla, CI No. 1.422.136-3, desde la División Limpieza a la División Saneamiento; RESULTANDO: que resulta de interés de la actual Administración fortalecer la capacidad técnica y operativa de diferentes dependencias pertenecientes a dichas Divisiones, para lo cual se estima conveniente proceder a redistribuir algunos recursos humanos calificados y en particular al traslado del referido profesional; CONSIDERANDO: que se considera procedente el dictado de Resolución en tal sentido;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Trasladar al funcionario Ing. Pablo Escalante Casaravilla, CI No. 1.422.136-3, al Servicio de Operación y Mantenimiento de Saneamiento, a partir del día siguiente de la notificación de la presente Resolución. 2o.-Comuníquese a la División Limpieza, a los Servicios Operación y Mantenimiento de Saneamiento, Administración de Gestión Humana y Liquidación de Haberes, a las Unidades Información de Personal, Selección y Carrera Funcional y Auditoría de Personal; cumplido, pase a la División Saneamiento, para la notificación del interesado.", "date": "2015/10/14", "file_id": "6302-003832-15", "resolution_number": "297/15/6300", "subcategory": "TRASLADOS", "summary": "Se traslada al funcionario Ing. Pablo Escalante Casaravilla, CI No. 1.422.136-3, al Servicio de Operación y Mantenimiento de Saneameinto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5e726d70f5c531303257ee30048cc47?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: la Resolución No. 258/15/6300 de fecha 4 de setiembre de 2015; RESULTANDO: 1o.) que en la misma se aplicó una multa de UR 20 (unidades reajustables veinte) a la empresa SILMAR 2003 SRL, RUT No. 214867010013, sita en Avda. Bolivia No. 2323; 2o.) que con fecha 15 de setiembre del corriente año el Servicio de Planificación, Administración y Apoyo perteneciente a la División Limpieza informa que la empresa SILMAR 2003 SRL, con fecha 21 de enero de 2014 presentó la Declaración Jurada de Gestión de Residuos Sólidos No Domiciliarios (DGRSND), la que por error no fue ingresada al sistema en su oportunidad; CONSIDERANDO: que se estima procedente dejar sin efecto la Resolución No. 258/15/6300 de fecha 4 de setiembre de 2015;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Dejar sin efecto la Resolución No. 258/15/6300 de fecha 4 de setiembre de 2015, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Municipio E, al Servicio Gestión de Contribuyentes y pase a la División Limpieza para la notificación de la empresa SILMAR 2003 SRL.", "date": "2015/10/14", "file_id": "4438-006072-15", "resolution_number": "298/15/6300", "subcategory": "DEJAR SIN EFECTO", "summary": "Se deja sin efecto la Resolución No. 258/15/6300 de fecha 4 de setiembre de 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d1291e9f356796903257ee6005f4351?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión de Oficina Central del Departamento, Gestión Presupuestal, Asesoría Jurídica, Secretaría, Portería y Chofer, Servicio de Instalaciones Mecánicas y Eléctricas, Servicio de Evaluación de la Calidad y Control Ambiental, Equipo Técnico de Educación Ambiental y Comisión Administradora de los Humedales del Santa Lucía, para el período 01/05/2015 – 30/04/2016; RESULTANDO: 1o.) que las mismas fueron definidas en función del Plan Operativo Anual para dicho período; 2o.) que la Dirección General estima pertinente realizar ajustes; CONSIDERANDO: 1o.) que el Modelo de Compromisos de Gestión aprobado por Resolución No. 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Resolución No. 4811/11 de fecha 18 de octubre de 2011 y Resolución No. 400/14/5000 de fecha 16 de mayo de 2014, prevé el mecanismo de ajuste de metas dentro de un cuatrimestre y redefinición de metas para próximos cuatrimestres; 2o.) que se estima procedente dictar Resolución en tal sentido;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Aprobar los siguientes ajustes y redefiniciones de metas del Compromiso de Gestión de Oficina Central del Departamento, Gestión Presupuestal, Asesoría Jurídica, Secretaría, Portería y Chofer, Servicio de Instalaciones Mecánicas y Eléctricas, Servicio de Evaluación de la Calidad y Control Ambiental, Equipo Técnico de Educación Ambiental y Comisión Administradora de los Humedales del Santa Lucía, para el período 01/09/2015 – 30/04/2016: Ajustes período 01/09/2015 -31/12/2015 UNIDAD DE TRABAJOREFERENCIA POA - METASVALOR PLANIFICADOVALOR AJUSTADO TRANSVERSAL - OF. CENTRALES DDA1.10.1INFORMAR EL 70% DE LOS EXPEDIENTES RECIBIDOS EN UN PLAZO DE 5 DÍAS HÁBILESN/A Redefiniciones período 01/01/2016 - 30/04/2016 UNIDAD DE TRABAJOREFERENCIA POA - METASVALOR PLANIFICADOVALOR REDEFINIDO TRANSVERSAL - OF. CENTRALES DDA1.10.1INFORMAR EL 70% DE LOS EXPEDIENTES RECIBIDOS EN UN PLAZO DE 5 DÍAS HÁBILESN/A 2o.-Comuníquese al Departamento Secretaría General, a la División Administración de Personal, a las Unidades de Central de Auditoría Interna y de Compromiso de Gestión, al Servicio de Liquidación de Haberes, y pase al Despacho del Departamento de Desarrollo Ambiental para comunicación a los funcionarios y demás efectos.", "date": "2015/10/14", "file_id": "5112-003559-15", "resolution_number": "299/15/6300", "subcategory": "COMPROMISO DE GESTION", "summary": "Se aprueban los ajustes y redefiniciones de metas del Compromiso de Gestión de Oficina Central del Departamento,Gestión Presupuestal, Asesoría Jurídica, Secretaría, Portería y Chofer, Servicio de Instalaciones Mecánicas y Eléctricas, Servicio de Evaluación de la Calidad y Control Ambiental, Equipo Técnico de Educación Ambiental y Comisión Administradora de los Humedales del Santa Lucía, para el período 01/09/2015 – 30/04/2016.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c2c7a11562ff67303257ee60061d087?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las obras proyectadas por Maltería Oriental S.A. en el predio empadronado con el Nº 162.733, sito con frente al Cno. Abrevadero Nº 5525; RESULTANDO: 1º) que por Resolución Nº 4640/14 del 20/X/14 se autorizó su inicio anticipado en forma debidamente condicionada y se concedió un plazo de 120 días para la presentación del Permiso de Construcción; 2º) que por Resolución Nº 250/15/4000 se otorgó un nuevo plazo para la presentación de dicho permiso; 3º) que con fecha 13/VIII/15 el técnico actuante solicita un nuevo plazo para la presentación de dicho permiso, ya que aún no ha concluido el Estudio de Impacto Territorial; 4º) que el Servicio Contralor de la Edificación eleva a consideración; 5º) que la División Espacios Públicos y Edificaciones propicia otorgar un nuevo plazo de 90 días para la presentación del Permiso de Construcción; CONSIDERANDO: que por el numeral 3º de la Resolución Nº 4640/14 del 20/X/14 se facultó a la Dirección General del Departamento de Acondicionamiento Urbano a conceder nuevos plazos para presentar el referido permiso en caso de contar con el Estudio de Impacto Territorial aprobado;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar a Maltería Oriental S.A. un nuevo plazo de 90 (noventa) días para presentar el Permiso de Construcción de las obras proyectadas en el predio empadronado con el Nº 162.733, sito con frente al Cno. Abrevadero Nº 5525, según gráficos que constan en estas actuaciones. 2º.- Comuníquese al Municipio G y al Servicio Centro Comunal Zonal Nº 12 y pase al Servicio Contralor de la Edificación.-", "date": "2015/10/14", "file_id": "4113-009612-14", "resolution_number": "548/15/4000", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Se otorga a Maltería Oriental S.A. un nuevo plazo de 90 días para presentar el Permiso de Construcción de las obras proyectadas en el predio empadronado con el Nº 162.733, sito con frente al Cno. Abrevadero Nº 5525.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e8266bb6006708603257ede005bfeaa?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Marsur S.A. solicita regularizar el establecimiento destinado a importación, depósito y service de dispensadores automáticos de bebidas y alimentos, con oficinas administrativas, ubicado en el predio empadronado con el Nº 84.527, sito con frente a la calle Yaguarí Nos. 1881/85; RESULTANDO: 1º) que se declara un área edificada de 902 m2 sobre una superficie de terreno de 902 m2; 2º) que el Servicio Centro Comunal Zonal Nº 3, con la conformidad del Municipio C informa que: a) el establecimiento que supera la altura de los linderos con una fachada de carácter industrial/comercial; b) la zona es de uso de suelo preferentemente residencial y se supera el área máxima admitida y c) propicia su autorización, debiendo cumplir con los procedimientos para la gestión de residuos sólidos dispuesta por Resolución Nº 5383/12; 3º) que el Servicio de Ingeniería de Tránsito, con la conformidad de la División Tránsito, informa que: a) cuenta con zona interna para efectuar tareas de carga y descarga de mercadería; b) se declara que la mercadería importada es fraccionada en centros logísticos e ingresando al local en vehículos admitidos por la reglamentación del tránsito de cargas; c) el local tiene acceso desde una calle de escala barrial y las frecuencias declaradas son admisible, por lo que no se esperan interferencias significativas con el tránsito de la zona y c) puede admitirse en la medida que se cumpla con la normativa vigente; 4º) que la Unidad de Logística del Departamento de Movilidad comparte lo informado en la medida que se mantengan las condiciones declaradas y delimitando en el pavimento la zona exclusiva para la carga y descarga, destacando que en caso de constatarse el incumplimiento de las condiciones aconsejadas sugiere denegar la solicitud; 5º) que el Servicio Contralor de la Edificación propicia su autorización condicionada de acuerdo con lo informado a fs. 24 de estas actuaciones; 6º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 3252/15 del 9/VII/15 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la ampliación o regularización de establecimientos de hasta 1500 metros cuadrados de usos no residenciales con destinos diferentes a los admitidos en la normativa aplicable para la zona de implantación y características de funcionamiento, siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecido informes favorables de las oficinas competentes;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar con carácter precario y revocable, la viabilidad de uso del establecimiento destinado a importación, depósito y service de dispensadores automáticos de bebidas y alimentos, con oficinas administrativas, ubicado en el predio empadronado con el Nº 84.527, sito con frente a la calle Yaguarí Nos. 1881/85 condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercadería deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal, debiendo respetarse en todos sus términos lo establecido por Resolución Nº 1260/08 del 31/III/08 y las limitaciones previstas al transporte de carga dispuestas por Resolución Nº 2488/09 del 22/VI/09 y su modificativa Nº 1160/12 del 19/III/12; c) deberá dejar libre de elementos que dificulten las tareas de carga y descarga, delimitando en el pavimento sus límites el área apropiada a los vehículos utilizados y con leyenda \"Área exclusiva de carga y descarga\"; d) el estacionamiento vehicular deberá ajustarse a lo dispuesto por Decreto Nº 29.118 y sus modificativos, conforme al área declarada con destino a administración; e) los residuos sólidos deberán gestionarse de acuerdo con la normativa vigente contenida en los Arts. D.1896 a D.1928 del Volumen VI del Digesto y la reglamentación dada por Resolución Nº 5383/12 del 3/XII/12; f) se obtengan los certificados de la Dirección Nacional de Bomberos y aquellos que se requieran en la correspondiente habilitación; g) no se produzcan en el futuro ampliaciones de ningún tipo del establecimiento que modifiquen las actuales características; h) no se trabaje fuera de la jornada de labor declarada de lunes a viernes de 8:00 a 18:00 horas; i) no se depositen productos que a juicio de la Dirección Nacional de Bomberos y del Servicio de Salubridad Pública puedan producir riesgos o perjuicios al medio ambiente; j) deberá ajustarse a lo dispuesto por el Art. D.209, Volumen IV \"Plan Ordenamiento Territorial, Urbanismo\" del Digesto, en cuanto a los usos del suelo se refiere; k) la validez de esta gestión de acuerdo a lo establecido por Resolución Nº 7118 del 5/II/72, es de 2 (dos) años a partir de la fecha de su expedición, otorgándose un plazo de 1 (un) mes para retirar el duplicado del presente trámite, debiendo presentar la habilitación correspondiente antes de funcionar y l) se dará cumplimiento a la normativa ambiental vigente sobre efluentes líquidos a nivel nacional (Decreto Nº 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97). 2º.- Comuníquese al Municipio C, a las Divisiones Tránsito y Limpieza, a los Servicios Centro Comunal Zonal Nº 3, de Ingeniería de Tránsito, de Evaluación de la Calidad y Control Ambiental y pase al Servicio Contralor de la Edificación.", "date": "2015/10/14", "file_id": "4112-000900-15", "resolution_number": "549/15/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Autorizar con carácter precario y revocable, la viabilidad de uso del establecimiento destinado a importación, depósito y service de dispensadores automáticos de bebidas y alimentos, con oficinas administrativas, ubicado en el predio empadronado con el Nº 84.527, sito con frente a la calle Yaguarí Nos. 1881/85.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f1e349abd3e8801303257ede005bfeb3?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el funcionario Sr. Alejandro Ferreiro, C.I. Nº 3.180.335-4, que presta funciones en el Servicio de Planificación, Gestión y Diseño, solicita 5 días de licencia extraordinaria con goce de sueldo del 9 al 13/XI/15, para concurrir al 15º Seminario Iberoamericano de Arquitectura y Construcción con Tierra, a llevarse a cabo en la ciudad de Cuenca, Ecuador; RESULTANDO: 1º) que el Servicio de Planificación, Gestión y Diseño no tiene inconvenientes en acceder a lo solicitado, 2º) que la División Espacios Públicos y Edificaciones se manifiesta de conformidad; CONSIDERANDO: que por Resolución Nº 3246/15 del 9/VII/15 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor a 5 días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder 5 (cinco) días de licencia extraordinaria con goce de sueldo al funcionario Sr. Alejandro Ferreiro, C.I. Nº 3.180.335-4 del 9 al 13/XI/15, para concurrir al 15º Seminario Iberoamericano de Arquitectura y Construcción con Tierra\", a llevarse a cabo en la ciudad de Cuenca, Ecuador; 2º.- Comuníquese a las Divisiones Espacios Públicos y Edificaciones, Administración de Personal, a los Servicios de Administración de Gestión Humana y de Liquidación de Haberes y pase al Servicio de Planificación, Gestión y Diseño para la notificación del interesado y demás efectos.-", "date": "2015/10/14", "file_id": "4131-007936-15", "resolution_number": "550/15/4000", "subcategory": "LICENCIAS", "summary": "Se conceden 5 días de licencia extraordinaria con goce de sueldo al funcionario Sr. Alejandro Ferreiro, del 9 al 13/XI/15, para concurrir al 15º Seminario Iberoamericano de Arquitectura y Construcción con Tierra, a llevarse a cabo en la ciudad de Cuenca, Ecuador.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e86af64ccfbf214c03257ede005bfea0?OpenDocument"}
{"approval_date": "14/10/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el inicio anticipado de las obras proyectadas por CASMU en el predio empadronado con el Nº 421.719, sito con frentes a la calle Asilo Nº 3319 y Avda. 8 de Octubre Nº 3320, según gráficos de estas actuaciones; RESULTANDO: 1º) que por Resolución Nº 5850/14 del 31/XII/14 se autorizó su inicio en forma condicionada, entre las cuales se concede 120 días para la presentación del Permiso de Construcción; 2º) que el técnico actuante solicita nuevo plazo debido a que el Estudio de Impacto Territorial (6401-000063-13) se encuentra sin culminar; 3º) que el Servicio Contralor de la Edificación eleva a consideración; 4º) que la División Espacios Públicos y Edificaciones entiende pertinente otorgar un nuevo plazo de 120 días; CONSIDERANDO: que por el Numeral 3º de la Resolución Nº 5850/14 se facultó al Departamento de Acondicionamiento Urbano a conceder nuevos plazo para la presentación del Permiso de Construcción, en caso de que el Estudio de Impacto Territorial no hubiera concluido;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Conceder un nuevo plazo de 120 (ciento veinte) días para la presentación del Permiso de Construcción de las obras proyectadas en el predio empadronado con el Nº 21.719, sito con frentes a la calle Asilo Nº 3319 y Avda. 8 de Octubre Nº 3320.- 2º.- Comuníquese al Municipio E y al Servicio Centro Comunal Zonal Nº 6 y pase al Servicio de Contralor de la Edificación.-", "date": "2015/10/14", "file_id": "4113-018271-14", "resolution_number": "551/15/4000", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Conceder un nuevo plazo de 120 (ciento veinte) días para la presentación del Permiso de Construcción de las obras proyectadas en el predio empadronado con el Nº 21.719, sito con frentes a la calle Asilo Nº 3319 y Avda. 8 de Octubre Nº 3320.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b43eed42374e50f503257ede005bfec4?OpenDocument"}
