{"approval_date": "6/3/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a La Casa de la Mujer de la Unión, correspondiente a la cuota del mes de diciembre 2005 del convenio celebrado con esta Comuna para la realización de tareas de limpieza y mantenimiento de la sede de la Secretaría de Educación Física, Deportes y Recreación; RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República, con fecha 20/02/2006, elevó estas actuaciones para su consideración, debido a que el gasto de $ 10.000,oo - Referencia Nº 88662-, es observable por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 35 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo, dejando constancia de que esta situación es momentánea y quedará solucionada en la próxima Modificación Presupuestal; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $ 10.000,oo (pesos uruguayos diez mil ) - Referencia Nº 88662-, a favor de La Casa de la Mujer de la Unión, por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Establecer que estas actuaciones deberán volver al Departamento de Cultura, luego de la intervención de la Contaduría General, a efectos de proceder a la renovación del convenio.- 4. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Unidades Gestión Presupuestal del Departamento de Cultura y Central de Presupuesto; y pase - por su orden- a la Contaduría General para su transcripción al Tribunal de Cuentas de la República y al Departamento de Cultura para dar cumplimiento a lo establecido en la cláusula precedente.-", "date": "2006/03/06", "file_id": "3110-002270-04", "resolution_number": "55/06/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de $ 10.000 a favor de La Casa de la Mujer de la Unión.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/010fa71190d5c3470325712d0060ad00?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a CASTIGLIONI S.A., por concepto de papeles cortados para la Orquesta Filarmónica de Montevideo, RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República, con fecha 22/02/2006, elevó estas actuaciones para su consideración, debido a que el gasto de U$S 34.84 - Referencia Nº 345206-, es observable por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo, dejando constancia de que esta situación es momentánea y quedará solucionada en la próxima Modificación Presupuestal; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de U$S 34.84 (dólares americanos treinta y cuatro con ochenta y cuatro centavos ) - Referencia Nº 345206-, a favor de CASTIGLIONI S.A., por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Unidades Gestión Presupuestal del Departamento de Cultura y Central de Presupuesto; y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2006/03/06", "file_id": "9210-001721-06", "resolution_number": "56/06/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de U$S 34.84 a favor de CASTIGLIONI S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4cee415aae1293ef0325712d0060b0f2?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el canje de animales a realizarse entre el Jardín Zoológico Villa Dolores y la reserva de Bopicua en Fray Bentos; RESULTANDO: 1º) que la Dirección de la Unidad Zoológico Villa Dolores solicita se autorice el canje de dos Agutí Dorados por un casal de Pecarí y se acepte la donación de seis yacarés; 2º) que el Servicio de Ciencias y Recreación conjuntamente con el Sr. Asesor Mario Delgado Aparaín, manifiestan su conformidad al respecto; CONSIDERANDO: que por Resolución Nº 3.229/05 del 13/VII/2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad, entre otras, de autorizar el canje y aceptar donaciones de animales;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aceptar la donación de seis yacarés con destino al Zoológico Villa Dolores, ofrecida por la reserva de Bopicua de Fray Bentos y autorizar el canje de dos Agutí Dorados pertenecientes a la dependencia municipal anteriormente citada, por un casal de Pecarí.- 2.- Comuníquese la Secretaría General, al Servicio de Ciencias y Recreación, y pase a la Unidad Jardín Zoológico Villa Dolores a efectos de que se sirva cursar nota de agradecimiento al oferente.-", "date": "2006/03/06", "file_id": "4630-000207-06", "resolution_number": "57/06/8000", "subcategory": "CANJE DE ANIMALES", "summary": "Autorizar el canje de animales entre el Zoológico de Villa Dolores y la Reserva Bopicua de Fray Bentos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff370a9654a183510325712d00609eed?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de enero de 2006, del grupo Anfitriones del Zonal 14, presentada ante la División Turismo, solicitando el auspicio de esta Intendencia Municipal para la muestra \"Siglo XX Cambalache. Historias entre dos arroyos\", que se llevará a cabo en el mes de mayo de 2006; RESULTANDO: 1o.) que en dicha nota se señala que en el marco del curso de anfitriones turísticos, brindado por ICETE en convenio con esta Comuna, se realizará esta muestra cuyo objetivo es la valorización de la zona ubicada dentro de los límites del Zonal 14, teniendo como marco natural los arroyos Pantanoso y Miguelete, siendo el referente el crecimiento industrial y social de la zona entre los años 1900 y 1950; 2o.) que la mencionada muestra se llevará a cabo en el Colegio San Francisco de Asís, ubicado en la calle Victoria esquina José Llupes durante el mes de mayo de 2006 y posteriormente de forma itinerante en distintos puntos de Montevideo; 3o.) que la División Turismo y el Servicio de Prensa, Comunicación y Relaciones Públicas entienden pertinente conceder el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Otorgar el auspicio de esta Intendencia Municipal a la muestra \"Siglo XX Cambalache. Historias entre dos arroyos\", que realizará el grupo de Anfitriones del Zonal 14, en el mes de mayo de 2006.- 2.- Comuníquese al Servicio de Prensa, Comunicación y Relaciones Públicas y pase a la División Turismo para notificación de los interesados y demás efectos.-", "date": "2006/03/06", "file_id": "4600-000329-06", "resolution_number": "814/06", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal a la muestra \"Siglo XX Cambalache. Historias entre dos arroyos\", que realizará el grupo de Anfitriones del Zonal 14, a llevarse a cabo en el mes de mayo de 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e7103e574fe34e4032571410050c5c3?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 9 de febrero del año en curso, presentada por la Asociación Nacional de Fútbol Amateur, solicitando el auspicio de esta Intendencia Municipal, para la realización de la Ceremonia de Entrega Anual de Premios correspondiente a los eventos realizados durante el año 2005 y el lanzamiento oficial de los eventos de la actual temporada, a llevarse a cabo en la primera quincena del mes de marzo de 2006; RESULTANDO: 1o.) que en la mencionada nota se señala que dicha Asociación realiza una tarea de integración social y deportiva en diversos ámbitos laborales del país, contribuyendo con la recreación física y mental de nuestros ciudadanos y con un mejor relacionamiento a través de intercambios deportivos; 2o.) que se encuentran abocados a la realización de la Ceremonia de Entrega Anual de Premios correspondiente a los eventos realizados durante el año 2005, así como al lanzamiento oficial de los eventos de la actual temporada, para lo que invitarán a diversas figuras del ámbito gubernamental, cultural y deportivo galardonando así el acontecimiento; 3o.) que la División Turismo y el Servicio de Prensa, Comunicación y Relaciones Públicas entienden pertinente conceder el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Otorgar el auspicio de esta Intendencia Municipal a la Asociación Nacional de Fútbol Amateur, para la realización de la Ceremonia de Entrega Anual de Premios, correspondiente a los eventos realizados en el año 2005 y el lanzamiento oficial de la actual temporada.- 2.- Comuníquese a la Asociación Nacional de Fútbol Amateur, a la División Turismo y pase al Servicio de Prensa, Comunicación y Relaciones Públicas.-", "date": "2006/03/06", "file_id": "1001-002990-06", "resolution_number": "815/06", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal a la Asociación Nacional de Fútbol Amateur para le Entrega Anual de Premios correspondiente a los eventos realizados durante el año 2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5215042b4c247931032571410050c5c7?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 8 de febrero del año en curso, presentada ante el Departamento de Cultura por la Sra. Estela Magnone en representación de la Fundación Eduardo Mateo, por la cual solicita el auspicio de esta Intendencia Municipal para al Concierto Presentación de dicha Fundación, a llevarse a cabo el 21 de marzo de 2006, en el Teatro Solís; RESULTANDO: 1o.) que asimismo expresa, que en dicho espectáculo se presentarán músicos como Diane Denoir, Daniel Lagarde, Jair, Walter Cambón, Mario \"Chichito\" Cabral, Adriana Lagomarsino y Gustavo Muñoz, Mateo por Seis, Francis Andreu, Emiliano Brancciari (NTVG), Sebastián Teysera (La Vela Puerca - a confirmar), Garo Arakelián y Alejandro Spuntone (La Trampa - a confirmar), cuyo amplio espectro refleja uno de los objetivos de la Fundación, que además de proponerse preservar y difundir la música de Eduardo Mateo, se plantea apoyar y difundir a todos los músicos uruguayos; 2o.) que el 14 de febrero del presente año, el Director (I) de la División Promoción Cultural, promueve el otorgamiento del auspicio solicitado, estableciendo que la concesión del mismo no supone necesariamente apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza; 3o.) que el 16 de febrero último, el Servicio de Prensa, Comunicación y Relaciones Públicas, eleva estas actuaciones informando que entiende pertinente otorgar el auspicio gestionado; CONSIDERANDO: que se estima procedente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal al Concierto Presentación de la Fundación Eduardo Mateo, que se llevará a cabo el 21 de marzo de 2006, en el Teatro Solís.- 2. Establecer que el otorgamiento del auspicio de que se trata no supone necesariamente apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3. Comuníquese a la División Promoción Cultural, al Servicio de Prensa, Comunicación y Relaciones Públicas y pase al Departamento de Cultura para conocimiento de la gestionante y demás efectos.-", "date": "2006/03/06", "file_id": "9055-001101-06", "resolution_number": "816/06", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia al Concierto Presentación de la Fundación Eduardo Mateo que se realizará en el Teatro Solís el 21 de marzo de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39cdd7b720877f03032571410050c5dc?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 7 de febrero del año en curso, del Director Interino de la División Promoción Cultural, en la cual informa que de acuerdo a la decisión del Departamento de Cultura, se solicita conformar una Comisión para Estudios y Aprobación de Convenios, de la Comedia Nacional; RESULTANDO: 1º) que asimismo informa que estaría representada por el Cr. Pablo Andrade y la Dra. Laura Guinovart, por el Departamento de Cultura, la Cra. María Figliolio, por el Departamento de Recursos Financieros y por el señor Gustavo Zidán, representante de la Comedia Nacional; 2º) que el 16 de febrero ppdo., el Director General del Departamento de Cultura, da su conformidad, con la decisión adoptada por el Director Interino de la División Promoción Cultural y sugiere el dictado de la resolución correspondiente; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Crear una Comisión para Estudios y Aprobación de Convenios de la Comedia Nacional, con los representantes que se indican: DEPARTAMENTO DE CULTURA CR. PABLO ANDRADE, C.I. 1.879.417; DRA. LAURA GUINOVART, C.I. 1.276.194; DEPARTAMENTO DE RECURSOS FINANCIEROS CRA. MARIA FIGLIOLIO, C.I. 1.472.749; COMEDIA NACIONAL GUSTAVO ZIDAN, C.I. 2.518.668.- 2.- Comuníquese a los Departamentos de Cultura, de Recursos Financieros, de Recursos Humanos y Materiales, a la Comedia Nacional, a Análisis Organizacional e Informático (Comunicaciones a Sistemas) y pase a la División Promoción Cultural -para notificar a los funcionarios designados- y demás efectos.-", "date": "2006/03/06", "file_id": "9055-001274-06", "resolution_number": "817/06", "subcategory": "COMISIONES-GRUPOS DE TRABAJO", "summary": "Se crea una Comisión para Estudios y Aprobación de Convenios de la Comedia Nacional y será integrada por el Cr. Pablo Andrade, Dra. Laura Guinovart, Cra. María Figliolio y Gustavo Zidán.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d55e9a93ad20e27032571410050c5e0?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota del Sr. Raúl García Magnani, en representación del grupo que trabaja en el Proyecto Cultural denominado \"Batería de Murga\", presentada ante la División Turismo, solicitando se declare de interés municipal el mencionado proyecto; RESULTANDO: 1o.) que en dicha nota se señala que el Proyecto está basado en un libro de estudio de todos los ritmos utilizados en el género murga, su historia y evolución, todas las partituras musicales utilizadas, la confección de un CD, siendo la intención divulgarlo por todo el país, como así también en la República Argentina; 2o.) que asimismo se expresa que es una ambición de quienes componen este proyecto que esto sea un material de estudio básico para todas aquellas personas que se sienten atraídas por la magia del ritmo murguero, siendo que es uno de los tantos ricos patrimonios culturales que los uruguayos tienen que defender; 3o.) que la División Turismo y el Servicio de Prensa, Comunicación y Relaciones Públicas, entienden pertinente conceder la declaración de interés municipal solicitada; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Declarar de interés municipal el Proyecto Cultural \"Batería de Murga\".- 2.- Comuníquese al Servicio de Prensa, Comunicación y Relaciones Públicas y pase a la División Turismo para notificación de los interesados y demás efectos.-", "date": "2006/03/06", "file_id": "4600-000397-06", "resolution_number": "818/06", "subcategory": "DECLARAR DE INTERES MUNICIPAL", "summary": "Se declara de interés municipal el Proyecto Cultural \"Batería de Murga\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/95d4263fc8d5dc17032571410050da0b?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 4187/05, de 19 de setiembre de 2005, se dispuso modificar el numeral 1o. de la Resolución No. 2435/95, de 17 de julio de 2005, designando la nueva integración de la Comisión Coordinadora de la Reforma Municipal; CONSIDERANDO: que se estima conveniente ampliar la integración de la referida Comisión Coordinadora, designando al Director (I) de la Asesoría Jurídica, Dr. Diego Silva Forné;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Ampliar el numeral 1o. de la Resolución No. 4187/05, 19 de setiembre de 2005, designando al Director (I) de la Asesoría Jurídica, Dr. DIEGO SILVA FORNE, C.I. 1.937.942, para integrar la Comisión Coordinadora de la Reforma Municipal, creada por la Resolución No. 2435/95, de 17 de julio de 1005.- 2. El profesional designado podrá designar alterno, en caso de considerarlo conveniente.- 3. Comuníquese a todos los Departamentos, a la Contaduría General, a la Asesoría Jurídica la cual notificará al profesional designado, y téngase presente.-", "date": "2006/03/06", "file_id": "1002-003696-06", "resolution_number": "819/06", "subcategory": "DESIGNACIONES", "summary": "Se amplía la integración de la Comisión Coordinadora de la Reforma Municipal, designando al Dr. Diego Silva Forné.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/815f3838239f8f74032571410050c5e3?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución No. 4241/03, de 14 de octubre de 2003; RESULTANDO: 1o.) que por el numeral 2o. de la mencionada Resolución, se dispuso dejar en suspenso la No. 3995/03, por la cual se resolvió que a partir del 30 de setiembre de 2003, el Sector Administración de la Propiedad Municipal, pasara a depender jerárquica y funcionalmente del Servicio de Escribanía, dependiente del entonces Departamento Jurídico; 2o.) que dicha decisión respondió a la necesidad de realizar un estudio de la situación del Sector antes mencionado, de acuerdo con lo planteado por los Directores del ex Departamento Jurídico y del Departamento de Recursos Financieros; 3o.) que asimismo por el numeral 1o. de la Resolución No. 4241/03, se dispuso modificar los Resultandos 1o. y 2o. de la No. 3995/03, de 30/9/03, para subsanar un error al incluir en el primero de los mencionados la dependencia del Servicio de Escribanía, cuando en realidad debió citarse en el segundo; CONSIDERANDO: que se entiende conveniente dejar sin efecto la Resolución No. 4241/03, de 14/10/03, quedando firme en consecuencia la No. 3995/03, de 30/9/03, a la cual se le modificarán los Resultandos 1o. y 2o., en el sentido indicado precedentemente;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 4241/03, de 14 de octubre de 2003.- 2.- Modificar los Resultandos 1o. y 2o. de la Resolución No. 3995/03, de 30/9/03, estableciendo que del 1o. se quitará la frase \"...actualmente dependiente del Departamento Jurídico\" y se agregará al final del 2o., \"...actualmente dependiente de la Asesoría Jurídica\".- 3.- Comuníquese a todos los Departamentos, a la Contaduría General, a la División Administración Fiscal, a la Asesoría Jurídica, al Servicio de Ingresos Inmobiliarios y pase al de Escribanía a sus efectos.-", "date": "2006/03/06", "file_id": "1002-015922-03", "resolution_number": "820/06", "subcategory": "ESTRUCTURA ORGANICA", "summary": "Se deja sin efecto la Resolución No. 4241/03, de 14/10/03 y se modifican en la forma que se indica los Resultandos 1o. y 2o. de la Resolución No. 3995/03, de 30/9/03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/75440c662fabd489032571410050c5d9?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 17 de febrero del año en curso, de la Directora General del Departamento de Acondicionamiento Urbano, en la cual informa que el señor Daniel Espósito, Director de la División Espacios Públicos y Edificaciones, se encuentra en uso de licencia anual reglamentaria entre el 13 y el 24 de febrero de 2006; RESULTANDO: que asimismo sugiere designar como Directora Interina de la mencionada División a la Arq. Patricia Roland; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Convalidar lo actuado por el Departamento de Acondicionamiento Urbano, otorgando al Director de la División Espacios Públicos y Edificaciones, señor DANIEL ESPOSITO, C.I. 1.282.587, licencia anual reglamentaria en el período comprendido entre el 13 y el 24 de febrero de 2006.- 2. Convalidar lo actuado por el Departamento de Acondicionamiento Urbano, designando Directora Interina de la División Espacios Públicos y Edificaciones, a partir del 13 de febrero de 2006 y hasta el reintegro del titular, a la ARQ. PATRICIA ROLAND, C.I. 2.858.006.- 3. Comuníquese a todos los Departamentos, a la División Espacios Públicos y Edificaciones -la cual notificará a los interesados-, a la Contadora General, a la Asesoría Jurídica, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase al Servicio de Administración de Recursos Humanos.-", "date": "2006/03/06", "file_id": "4001-000956-06", "resolution_number": "821/06", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se convalida la licencia anual reglamentaria, usufructuada en el período comprendido entre el 13 y el 24 de febrero de 2006, al Director de la División Espacios Públicos y Edificaciones y se designa Directora Interina a la Arq. Patricia Roland.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e355040d6b83f298032571410050dc09?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 13 de febrero del año en curso, del Coordinador de la Unidad Pymes, dependiente de la División Promoción Económica, Psic. Soc. Gabriel Chevalier, por la cual manifiesta que ha sido invitado para participar de la reunión de la Unidad Temática de Desarrollo Económico Local de Mercociudades\", a realizarse en la localidad de Morón, República Argentina, los días 16 y 17 de febrero de 2006; RESULTANDO: 1o.) que en tal sentido solicita se le conceda la licencia extraordinaria correspondiente, como así también, la asignación de los viáticos respectivos, a lo cual el Director de la División Promoción Económica presta su conformidad; 2o.) que el 13 de febrero último, el Director General del Departamento de Desarrollo Económico e Integración, dispuso la asignación de los viáticos y solicita la designación en misión de servicio al funcionario de obrados, los días señalados; 3o.) que el 15/2/06, se generó la Solicitud SEFI No. 19474 por la suma de $ 2.500,oo; CONSIDERANDO: 1o.) que la temática a desarrollarse en el evento de referencia, resulta de sumo interés para la gestión de esta Administración Municipal: 2o.) lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Convalidar lo actuado por el Departamento de Desarrollo Económico e Integración Regional, designando en misión de servicio los días 16 y 17 de febrero de 2006, al Coordinador de la Unidad Pymes dependiente de la División Promoción Económica, Psic. Soc. GABRIEL CHEVALIER, C.I. 2.865.565, quien asistiera a la reunión de la Unidad Temática de Desarrollo Económico Local de Mercociudades, realizada en la localidad de Morón, República Argentina.- 2. Asignar al referido funcionario una Partida Especial por la suma de $ 2.500,oo (pesos uruguayos dos mil quinientos) por concepto de viáticos, la cual se atenderá de acuerdo con la Solicitud SEFI No. 19.474, de 15 de febrero de 2006.- 3. El funcionario de que se trata, una vez cumplida la misión de servicio designada, deberá dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, a la División Promoción Económica para notificar al interesado, al Servicio de Administración de Recursos Humanos, a Desarrollo Organizacional de Informático (Comunicaciones a Sistemas) y pase a la Contaduría General.-", "date": "2006/03/06", "file_id": "2500-001757-06", "resolution_number": "822/06", "subcategory": "MISION DE SERVICIO", "summary": "Se convalida lo actuado por el Departamento de Desarrollo Económico e Integración Regional, designando en misión de servicio los días 16 y 17/2/06, al Coordinador de la Unidad Pymes, Psi. Soc. Gabriel Chevalier, quien participación en la reunión de la Unidad Temática de desarrollo Económico Local de Mercociudades\", realizado en la localidad de Morón, República Argentina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c57192b993734ce7032571410050c5c8?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el funcionamiento del local \"Viejo Rincón\", responsabilidad de la firma PTT S.R.L., RUC 21 4938340010, ubicado en Rincón 619, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección de rutina realizada por el Sector Espectáculos Públicos el 11/2/06, se consideró que el local de referencia podría estar excedido en su capacidad, por lo que se decidió realizar un conteo de público, labrando en consecuencia el Acta N° 12318/0, solicitando la designación de una persona por parte del local, asignándose la tarea al Sr. Luis Terra C.I. 1.466.396-3; 2o.) que el resultado del conteo determinó que había dentro del local 377 personas, siendo la capacidad autorizada de 300 personas, por lo que el mismo efectivamente estaba excedido en su capacidad; 3o.) que por tal motivo se sugiere la aplicación de dos multas, una de U.R. 40 y otra de U.R. 27 por infringir lo dispuesto en el Decreto Nº 30.601 y lo establecido por el art. 8°, ap. A, inc. 21, según modificación del art. D.2808 inc. 2, del Volumen XIII del Digesto Municipal, y del Decreto N° 21.626, Régimen Punitivo Muncipal vigente; CONSIDERANDO: que procede proveer de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 40 (Unidades Reajustables cuarenta) y otra de U.R. 27 (Unidades Reajustables veintisiete), a la firma PTT S.R.L., propietaria del local \"Viejo Rincón\", ubicado en Rincón 619, RUC 21 4938340010, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2006/03/06", "file_id": "5220-003212-06", "resolution_number": "823/06", "subcategory": "MULTAS", "summary": "Se aplican dos multas de U.R. 40 y U.R. 27 a la firma PTT S.R.L., propietaria del local \"Viejo Rincón\" ubicado en Rincón 619, por exceso de público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec1f6525abdaac2e032571410050c5d0?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con la obra en construcción ubicada en Oscar Gestido 2824, cuyo responsable es el Sr. Gabriel Golman Carucero, C.I. 1.994.228-7, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que por Resolución Nº 478/05/1000, de 30/12/05, se aplicó al responsable de la obra en construcción de que tratan estos obrados, una multa de U.R. 54, por ejecutar obras sin el Permiso Municipal correspondiente, disponiendo la paralización de las mismas hasta tanto se obtuviera la debida autorización; 2o.) que el 14/2/06 por Orden de Servicio N° 332838, el Servicio Central de Inspección General informa que al momento de realizarse la inspección en la obra se encontraban trabajando 4 obreros, por lo que correspondería la aplicación de una multa de U.R. 71, por infringir lo dispuesto por el Art. 24 del Decreto N° 21.626 (violación de paralización de obras, reincidencia); 3o.) que en la misma fecha, la Dirección del Servicio Central de Inspección General, eleva las actuaciones de conformidad, sugiriendo la aplicación de la multa que se indica; CONSIDERANDO: 1o.) que en aplicación a lo preceptuado por Resolución No. 477/87, de 22/1/87, ratificada por Resolución Nº 2.244/94, de 5/7/94, para las multas comprendidas entre U.R. 70 y U.R. 210, corresponde previo a su aplicación solicitar anuencia al Deliberativo Comunal, quien deberá otorgarla por mayoría absoluta de votos de sus integrantes; 2o.) que el Decreto Nº 23.708, de la Junta Departamental de Montevideo, promulgado por Resolución Nº 8.752/87 de 28/9/87, fija en Unidades Reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales, hasta los máximos autorizados por las disposiciones vigentes en la materia; 3o.) que la Secretaría General estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Remitir a consideración de la Junta Departamental de Montevideo, el siguiente:PROYECTO DE DECRETO Artículo lº.- Facúltase a la Intendencia Municipal de Montevideo para aplicar una multa de U.R. 71 (Unidades Reajustables setenta y una) al Sr. Gabriel Golman Carucero, C.I. 1.994.228-7, responsable de la obra en construcción ubicada en Oscar Gestido 2824, con igual domicilio a los efectos legales, por violación de la disposición de paralización de obras dispuesta, transgrediendo la normativa municipal vigente.- Artículo 2º.- Comuníquese.- 2.- Comuníquese a los Servicios Gestión de Contribuyentes y Central de Inspección General y cúmplase lo dispuesto en el numeral 1º.-", "date": "2006/03/06", "file_id": "5220-003029-06", "resolution_number": "824/06", "subcategory": "PROYECTOS DE DECRETOS", "summary": "Se remite a consideración de la Junta Departamental de Montevideo proyecto de decreto para facultar a la IMM a aplicar una multa de U.R. 71 al Sr. Gabriel Golman Carucero, responsable de la obra en construcción ubicada en Oscar Gestido 2824, por reincidencia en continuación de obras sin permiso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31dfbd617a0cc273032571410050c5bc?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la inclusión en el nomenclátor capitalino de los nombres de Moscú y José Pedro Costigliolo; RESULTANDO: 1º) que en informe de 23 de agosto de 2004, la Comisión Especial de Nomenclatura, consideró pertinente designar dos espacios libres en la zona del Cerro y Cerro Norte, con los nombres mencionados y hace una importante reseña biográfica expresando que José Pedro Costigliolo nace en Montevideo el 6 de noviembre de 1902, de sus primeras producciones quedan pocos ejemplos que muestran a un artista interesado en organizar la composición a través de una creciente simplificación, su formación personal atiende con entusiasmo las teorías de los constructivistas rusos y neoplasticistas holandeses, y madura una creciente obra geométrica que lo distingue hasta sus últimas creaciones y está representado en el Museo de Artes Visuales y en los museos Municipal Juan Manuel Blanes, Museo de Arte Moderno de San Pablo, Museo de Arte Moderno de Río de Janeiro y Museo de Arte Contemporáneo de Madrid, muere el 3 de junio de 1985 y además destaca que teniendo en cuenta que la mayor parte de las calles del Cerro recuerdan a diferentes países y ciudades y además fue un lugar que acogió cantidad de inmigrantes rusos, se propone el nombre de Moscú para un espacio en dicha zona; 2º) que el 13 de diciembre de 2004, el Encargado del Sector Numeración del Servicio de Información Territorial, agrega informes y croquis actualizados de diversos espacios libres; 3º) que el 28 de enero de 2005, la Junta Local de la Zona Nº 17, señala que el espacio (plaza) sobre la calle Cuzco lleva desde el 2004, el nombre de Luis Tróccoli (derogándose el anterior de Gabriel Terra). El espacio (plaza) sobre la calle Gregorio Aguiar, es conocido barrialmente como \"plaza Alianza\" por referencia al nombre del barrio y denominación de lal Comisión de Vecinos, pero éste no es oficial, informa que de los nombres propuestos en la zona se encuentran además otros espacios libres (de dominio municipal) sin denominación oficial: Cantero Central de doble vía S.C. Rossi, desde C.M. Ramírez a Ruta 1; plaza en Federico Capurro y Cno. Cibils con el nombre de \"Mártires de la Industria Frigorífica\" pero este nombre fue dado también en el 2004, a la plazoleta /cantero central circular) a la entrada del Cerro, por lo que correspndería derogar el anterior, quedando entonces sin denominación el espacio sobre Camino Cibils (que podría ser plaza de la Solidaridad), destacando así que no se observan impedimentos ni objeciones a las denominaciones propuestas para los espacios propuestos por la Comisión de Nomenclatura; 4º) que el 13 febrero ppdo., la Comisión de Nomenclatura informa que en virtud de lo expuesto se ratifica la propuesta de fs. 3 y 3 vta. de 23 de agosto de 2004; CONSIDERANDO: que el artículo 19º, numeral 31º de la Ley Nº 9.515, de 28/X/35 (Orgánica Municipal), reserva a la Junta Departamental de Montevideo la facultad privativa de determinar la nomenclatura de calles, caminos, plazas y paseos;;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Remitir a consideración de la Junta Departamental de Montevideo, el siguiente, PROYECTO DE DECRETO: Artículo 1º.- Desígnase con el nombre de MOSCU, al espacio libre ubicado sobre la calle José Fernández Cutiello que nace en la Av. Ing. Federo E. Capurro y termina en la de Orfilia Rico.- Artículo 2º.- Desígnase con el nombre de JOSE PEDRO COSTIGLIOLO al espacio libre frente a las calles Congreso del Arroyo de la China, Gorgonio Aguiar y Juan Bautista Méndez.- Artículo 3º.- Comuníquese.- 2.- Comuníquese a la Unidad de Comisiones y cúmplase lo dispuesto en el numeral 1º.-", "date": "2006/03/06", "file_id": "1020-000613-04", "resolution_number": "825/06", "subcategory": "PROYECTOS DE DECRETOS", "summary": "Se dispone remitir a consideración de la Junta Departameental de Montevideo, Proyecto de Decreto para designar con los nombres de Moscú y José Pedro Costigliolo, dos espacios libres de nuestra ciudad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57ec9197fc19a083032571410050c5c5?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 83.602,10 a la empresa FITAR S.A., adjudicataria de la Licitación Pública Nº 160016, por el suministro de hormigón premezclado con destino al Servicio de Mantenimiento Vial (Referencia 346245); RESULTANDO: que el 14 de febrero del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 83.602,10 (pesos uruguayos ochenta y tres mil seiscientos dos con 10/100) a favor de la empresa FITAR S.A.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2006/03/06", "file_id": "9210-001543-06", "resolution_number": "826/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 83.602,10 a la empresa FITAR S.A., por el suministro de hormigón premezclado con destino al Servicio de Mantenimiento Vial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/957142a8676eddcd032571410050c5bf?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 444.860,40 a la empresa Canteras Montevideo S.A., por el suministro de gravilla con destino al Servicio de Mantenimiento Vial (Referencias 343968 y 346467); RESULTANDO: que el 14 de febrero del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 444.860,40 (pesos uruguayos cuatrocientos cuarenta y cuatro mil ochocientos sesenta con 40/100) a favor de la empresa CANTERAS MONTEVIDEO S.A.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2006/03/06", "file_id": "9210-0015559-06", "resolution_number": "827/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 444.860,40 a la empresa Canteras Montevideo S.A., por el suministro de gravilla con destino al Servicio de Mantenimiento Vial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/40ba33758883486a032571410050c5c0?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 5779/05, de 26 de diciembre de 2005; RESULTANDO: 1o.) que por la referida resolución se dispuso prorrogar, a partir del 2 de enero de 2006 y por el plazo de seis meses, el Convenio suscrito con la Organización San Vicente \"Obra Padre Cacho\", que fuera aprobado por Resolución No. 5920/04, de 6/12/04, que tiene por objeto la creación de Puntos Verdes en distintos lugares de la ciudad de Montevideo, a través de la organización, ocupación y formación de clasificadores de residuos (Solicitud 87952); 2o.) que el Tribunal de Cuentas de la República, en sesión de 8 de febrero del año en curso (Carpeta No. 204793) E. 450, observó el gasto emergente de aquella disposición por considerar que la nueva prórroga padece los mismos vicios que la anterior, no surgiendo de obrados, las medidas correctivas de la Administración para subsanar las observaciones y además, porque las presentes actuaciones se sometieron a la intervención de ese Tribunal habiéndose ya comenzado a ejecutarse; 3o.) que el 15 de febrero último, la Contaduría General, atento a la observación formulada, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto dispuesto por Resolución No. 5779/05, de 26 de diciembre de 2005, a favor de la Organización San Vicente (OBRA PADRE CACHO).- 2. Se dispone la reiteración del gasto ante la obligación de cumplir los compromisos asumidos con una Institución carente de recursos que desarrolla una obra de altísimo contenido social.- 3. Advertir al Director General del Departamento a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas pertinentes para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211, inciso B) de la Constitución de la República.- 4. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Desarrollo Ambiental, de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2006/03/06", "file_id": "4400-003001-04", "resolution_number": "828/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto dispuesto por Resolución No. 5779/06 a favor de la Organización San Vicente \"OBRA PADRE CACHO\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/159ccb53719ca7f8032571410050c5cb?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Licitación Pública No. 166503/1, para la adquisición de microcomputadores, en el marco del Préstamo BID No. 1425/OC-UR \"Proyecto Mejora de Gestión\", adjudicada a la empresa MINELAN S.A., por Resolución de 21/12/05, de la Directora General del Departamento de Recursos Humanos y Materiales (Referencia 85129); RESULTANDO: 1o.) que el Tribunal de Cuentas de la República, en sesión de 8 de febrero de 2006 (Carpeta 208798) observó el gasto emergente de estas actuaciones, por considerar que: 1) en los artículos 3.1 y 5.3 del Pliego de Condiciones se estableció que todos los bienes y servicios conexos que hayan de suministrarse y que sean financiados por el Banco, deberán tener su origen en países elegibles, entendiéndose por \"país de origen\" entre otros, aquel que como efecto de la manufactura, procesamiento o montaje, resulte otro artículo comercialmente reconocido que difiera sustancialmente en sus características básicas de sus componentes importados. Por otra parte el artículo 5.4 del referido Pliego dispuso que la nacionalidad de la firma que produzca, ensamble, distribuya o venda los bienes no determina el origen de los mismos; 2) se comparte el criterio de la comisión Asesora respecto a la observación planteada por la firma Ingeniería Corporativa respecto al monitor ofrecido por la firma Minelan. De acuerdo a los artículos del Pliego citados precedente y teniendo en cuenta la lista de países elegibles surge que el monitor es de procedencia china, por lo cual no es país elegible, el montaje no implica una transformación tal que resulte otro artículo diferente sustancialmente de sus características básicas y el hecho de que el montaje o ensamblado del equipo se realice en Uruguay, no determina de acuerdo al Artículo 5.3, el origen del mismo; y 3) por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F., que establece que no pueden comprometerse gastos sin que exista disponibilidad suficiente en el rubro de imputación; 2o.) que el 15 de febrero del año en curso, la Contaduría General, atento a la observación formulada, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto a favor de la empresa MINELAN S.A., adjudicataria de la Licitación Pública No. 166503/1, para la adquisición de microcomputadores, en el marco del Préstamo BID 1425/OC-UR \"Proyecto Mejora de Gestión\".- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual y ante lo informado por la Comisión Asesora de Adjudicaciones, se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Humanos y Materiales, de Recursos Financieros, a la División Abastecimientos, al Servicio de Compras y pase a la Contaduría General.-", "date": "2006/03/06", "file_id": "6008-000381-05", "resolution_number": "829/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa MINELAN S.A., adjudicataria de la Licitación Pública No. 166503/1, para la adquisición de microcomputadores, según Préstamo BID 1425/OC-UR.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a4f8a649c9f25b5032571410050c5cd?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 5550/05, de 12 de diciembre de 2005, se dispuso aprobar el Proyecto de Convenio a suscribirse entre esta Intendencia Municipal y la Sociedad San Francisco de Sales (Movimiento Tacurú), en régimen de donación modal, para realizar experiencias educativo-laborales a través de tareas de barrido y levante de ferias municipales y especiales, en las zonas de los Servicios Centro Comunal Zonal Nos. 2, 4, 5, 6, 10, 11, 13, 16 y 18, el que se enmarca en las políticas sociales que esta Administración desarrolla con el objetivo de colaborar con aquellos sectores que presentan dificultades para su inclusión social e inserción laboral, siendo dirigida a jóvenes en situación de pobreza extrema; (Solicitud 87821); RESULTANDO: 1º) que el Tribunal de Cuentas de la República, en sesión de 8 de febrero del año en curso (Carpeta No. 158113) observó el gasto emergente de aquella disposición, por considerar que a través de la donación modal se ha desnaturalizado asimismo la forma de ejercer el cometido de que se trata, el que, de acuerdo con la normativa vigente debe efectuarse directamente por la Intendencia Municipal con sus propios funcionarios o por la contratación con terceros a través de un procedimiento de Licitación Pública, conforme a lo establecido por el artículo 33º del TOCAF y que para la celebración de este Convenio, se debe dar cumplimiento a los procedimientos de contratación administrativa prescriptos por el artículo citado, ajustándose a los principios de publicidad e igualdad de los oferentes, consagrados por el referido Texto Ordenado para la selección del co-contratante; 2º) que el 10 de febrero último, la Contaduría General, atento a la observación formulada, remite estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211º, inciso b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto dispuesto por Resolución Nº 5550/05, de 12 de diciembre de 2005, a favor de la Sociedad San Francisco de Sales (MOVIMIENTO TACURU).- 2. Se dispone la reiteración del gasto ante la necesidad de hacer efectivo el pago de las obligaciones asumidas con una institución carente de recursos que cumple una obra de altísimo contenido social.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros, de Desarrollo Ambiental, a la Asesoría Jurídica, al Servicio de Escribanía y pase a la Contaduría General a sus efectos.-", "date": "2006/03/06", "file_id": "4400-003036-05", "resolution_number": "830/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto dispuesto por Resolución Nº 5550/05, de 12/12/05, a favor de la Sociedad San Francisco de Sales (Movimiento Tacurú).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/93494b8369a230d5032571410050c5d1?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 5549/05, de 12 de diciembre de 2005; RESULTANDO: 1o.) que por la referida resolución, se aprobó el texto del Convenio a suscribirse con la Asociación Civil \"H2O Santa Catalina\", para que jóvenes en situación de riesgo social, en régimen de donación modal, realicen tareas polifuncionales en el barrio Santa Catalina, dentro de los límites del Servicio Centro Comunal Zonal No. 17 (Solicitud 87814, Contrato 85472); 2o.) que el Tribunal de Cuentas de la República, en sesión de 8 de febrero de 2006 (Carpeta No. 202227) observó el gasto emergente de aquella disposición, por considerar que: 1) se trata de un servicio público a cargo de las Intendencias Municipales, de conformidad a lo que preceptúa el artículo 35, numeral 24 de la Ley Orgánica Municipal; 2) si bien se realizó un llamado a distintas ONGs, se trata de un procedimiento especial no habilitado por el artículo 34o. del T.O.C.A.F.; 3) para que se configure una donación modal, nuestra legislación requiere (Artículos 1613 y 1615 del Código Civil), que \"el donante ejerza un acto de liberalidad\" y que \"el modo o ganancia impuesto y apreciable en dinero no sea equivalente al valor del objeto donado\", lo cual es abonado por la doctrina que establece que la donación modal constituye un instrumento para realizar en primer término una liberalidad y solamente en vía accesoria se propone gravar al donatario con una obligación que asume carácter de secundaria o subordinada (Profesor Jorge Gamarra - Tratado de Derecho Civil - Tomo VI, página 147); 4) por lo expuesto, se concluye que, el Convenio sometido a consideración del Tribunal, constituye la culminación de un proceso de paulatina desnaturalización de la donación modal, que por su estructura, reviste las notas características del arrendamiento de servicios, procediendo en consecuencia, que para su celebración se dé cumplimiento a los procedimientos de contratación administrativa prescriptos por el artículo 33o. del T.O.C.A.F., ajustándose a los principios de publicidad e igualdad de los oferentes, consagrados por el referido Texto Ordenado, para la selección del cocontratante; y 5) estas actuaciones fueron remitidas habiéndose comenzado a ejecutar las actividades correspondientes al Convenio, sin previo contralor de ese Tribunal, contraviniéndose el artículo 211, inciso B) de la Constitución de la República; 3o.) que el 16 de febrero último, la Contaduría General, atento a la observación formulada, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto autorizado por Resolución No. 5549/05, de 12 de diciembre de 2005, a favor de la Asociación Civil \"H2O SANTA CATALINA\".- 2. Se dispone la reiteración del gasto en virtud de las mismas consideraciones realizadas en similares actuaciones, en el sentido de que el propósito de este tipo de adjudicación de trabajos es contribuir significativamente en la inserción laboral, la inclusión social de personas en situación de riesgo social y con el desempleo que afecta gravemente nuestra población.- 3. Señalar que no corresponden las observaciones del Tribunal de Cuentas respecto a que se habría desnaturalizado el instituto de la donación modal; por el contrario, el contenido de los contratos que se suscriben se ajusta a la naturaleza jurídica del contrato de donación, y este instrumento se utiliza con el fin de ejecutar políticas sociales que lleva adelante esta Administración, ejerciendo un acto de liberalidad que no se agota allí sino que requiere del cumplimiento de un modo por parte de los beneficiarios de los programas de asistencia, lo que contribuye a su reinserción educativa, laboral y social.- 4. Advertir al Director General del Departamento a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas pertinentes para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211, inciso B) de la Constitución de la República.- 5. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Desarrollo Social, de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2006/03/06", "file_id": "4400-001840-05", "resolution_number": "831/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto autorizado por Resolución No. 5549/05 a favor de la ONG Grupo H20 Santa Catalina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e87cc34696c5112032571410050c5d3?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 198, dictada el 15 de febrero de 2006, por la Dirección General del Departamento de Desarrollo Económico e Integración Regional, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la referida resolución, se autorizó el pago de los viáticos diarios y por todo concepto que en cada caso se indican, como compensación de gastos de alimentación y transporte, a los funcionarios del Servicio de Casinos Municipales, cuya nómina se establece, por realizar, fuera de los horarios habituales de labor, tareas inherentes a esa dependencia, durante el mes enero de 2006; 2o.) que el 17 de febrero del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto emergente de aquella disposición, al haberse infringido el artículo 86o. de la Constitución de la República; 3o.) que en la misma fecha, la Contaduría General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto autorizado por Resolución No. 198, dictada el 15 de febrero de 2006 por la Dirección General del Departamento de Desarrollo Económico e Integración Regional, en ejercicio de facultades delegadas, a favor de los funcionarios del Servicio de Casinos Municipales, cuya nómina se indica en dicho acto administrativo.- 2. El viático se otorga en concepto de compensación de gastos de alimentación y traslado, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Desarrollo Económico e Integración Regional y de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General.-", "date": "2006/03/06", "file_id": "2500-001034-06", "resolution_number": "832/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto autorizado por Resolución No. 198 del Departamento de Desarrollo Económico e Integración Regional, a favor de los funcionarios del Servicio de Casinos Municipales, cuya nómina se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9da8e130db23f115032571410050c5d6?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el Fondo No. 4242 creado para atender gastos derivados de la puesta en escena de la ópera La Boheme, realizada en agosto de 2005 en el Teatro Solís; RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de $ 90.000,oo incluido en el referido Fondo, consignado en las Referencias Nos. 250218 y 250219, correspondiente a la impresión de programas encargada a la firma Mosca Hnos. S.A., por haberse infringido en el artículo 33o. del T.O.C.A.F.; 2o.) que el 21 de febrero último, la Contaduría General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de $ 90.000,oo (pesos uruguayos noventa mil) incluido en el Fondo No. 4242, creado para atender gastos derivados de la puesta en escena de la ópera La Boheme.- 2. Advertir a los funcionarios actuantes en estos obrados, que deberán observar estrictamente lo dispuesto en el artículo 33o. del T.O.C.A.F..- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Cultura, de Recursos Financieros, a la Gerencia Administrativa del Teatro Solís, a la Orquesta Filarmónica de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2006/03/06", "file_id": "4251-000034-06", "resolution_number": "833/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 90.000,oo incluido en el Fondo 4242 creado para atender gastos derivados de la puesta en escena de la ópera La Boheme.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea224d8c10a0f366032571410050c5de?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 389.808,oo a la Administración Nacional de Usinas y Transmisiones Eléctricas (U.T.E.), correspondiente al consumo de energía eléctrica registrado en los semáforos durante el mes de diciembre de 2005 (Solicitud 88905); RESULTANDO: que el 23 de febrero último, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 389.808,oo (PESOS URUGUAYOS TRESCIENTOS OCHENTA Y NUEVE MIL OCHOCIENTOS OCHO) a favor de la Administración Nacional de Usinas y Transmisiones Eléctricas (U.T.E.).- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2006/03/06", "file_id": "9000-000134-06", "resolution_number": "834/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 389.808,oo a ifavor de U.TE. (semáforos diciembre/05).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a7d124dd6be436e6032571410050de8a?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 4186/05, de 19 de setiembre de 2005, se dispuso la renovación hasta el final del presente mandato constitucional para los gobiernos departamentales, del Convenio Interadministrativo suscrito con Administración Nacional de Combustibles, Alcohol y Pórtland, relativo al Sistema de Control Vehicular (CONVE); RESULTANDO: 1o.) que el 14 de noviembre de 2005, el Contador Delegado del Tribunal de Cuentas de la República, informa que por Resoluciones Nos. 28/04 y 554/04, de 12 de enero y 9 de febrero de 2004, respectivamente, se aprobó el nuevo Convenio A.N.C.A.P. - I.M.M., cuyo plazo fue hasta la finalización del período del gobierno anterior, cuyo gasto por las sumas de $ 641.700,oo y U$S 3.000,oo fue intervenido por el Contador Delegado y en esta oportunidad, las imputaciones por $ 1.411.236,oo y U$S 11.000,oo, sumas estimadas para las erogaciones del presente ejercicio, se realizaron sin disponibilidad en el rubro (Solicitudes 85601 y 85602); 2o.) que el Tribunal de Cuentas de la República, en sesión de 15 de febrero de 2006 (Carpeta No. 189734 observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F. que dispone que no pueden comprometerse gastos sin que exista disponibilidad suficiente en el rubro de imputación; 3o.) que el 24 de febrero último, la Contaduría General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de las sumas de $ 1.411.216,oo (pesos uruguayos un millón cuatrocientos once mil doscientos dieciséis) y U$S 11.000,oo (once mil dólares estadounidenses) a favor de la Administración Nacional de Combustibles, Alcohol y Pórtland (A.N.C.A.P.).- 2. Las imputaciones realizadas para atender el gasto de que se trata fueron autorizadas por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2006/03/06", "file_id": "1002-001818-04", "resolution_number": "835/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de las sumas de $ 1.411.236,oo y U$S 11.000,oo a favor de A.N.C.A.P.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/69848130c974bf66032571410050e0c8?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 134.296 , sito en la Rbla. República de Chile N° 4559, propiedad de RIENSON S.A., RUC. 21 154365 0012; RESULTANDO: que el Servicio de Contralor de la Edificación informa que correspondería aplicar una multa de 240 U.R., por infracción al Art. 13º (obras sanitarias sin permiso) del Decreto N° 2.781 (Ordenanza de Obras Sanitarias Domiciliarias), de acuerdo con lo que establece el Art. 16°, numeral 4, apartado 3, literal b) del Decreto Departamental Nº 21.626 promulgado el 23/IV/84; CONSIDERANDO: que de acuerdo con los términos de la Resolución Nº 477/87 del 22/I/87, ratificada por Resolución Nº 2.244/94 del 5/VII/94, por las multas mayores de 70 U.R. corresponde previo a su aplicación solicitar anuencia al Deliberativo Comunal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente: PROYECTO DE DECRETO Artículo 1º.- Autorízase a la Intendencia Municipal de Montevideo para imponer una multa de 240 U.R. (doscientas cuarenta unidades reajustables), a RIENSON S.A., R.U.C. 21 154365 0012, propietaria del inmueble empadronado con el Nº 134.296, sito en la Rbla. República de Chile N° 4559, con domicilio en la calle José Enrique Rodó N° 1824 apto. 101, por infracción al Art. 13º (obras sanitarias sin permiso) del Decreto N° 2.781 (Ordenanza de Obras Sanitarias Domiciliarias), de acuerdo con lo que establece el Art. 16°, numeral 4, apartado 3, literal b) del Decreto Nº 21.626 promulgado el 23/IV/84.- Artículo 2º.- Comuníquese.- 2º.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2006/03/06", "file_id": "6344-000020-06", "resolution_number": "836/06", "subcategory": "MULTAS", "summary": "Proyecto Decreto Junta Departamental, aplicar una multa de 240 U.R. , a RIENSON S.A., obras sanitarias sin permiso inmueble empadronado con el N° 134.296, sito en Rbla. República de Chile N° 4559.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ae195d41ccfeea7032571410050937d?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 419.251, sito en la calle José Ellauri N° 527, propiedad del Instituto de Enseñanza General, R.U.C. 21 434156 0017; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 3, literal c del Decreto No. 21.626 promulgado el 23/IV/84, corresponde aplicar una multa de 62 U.R.; CONSIDERANDO: que en aplicación a lo preceptuado por Resolución Nº 477/87 del 22/I/87, ratificada por Resolución Nº 2.244/94 del 5/VII/94, corresponde que las multas hasta 70 U.R. sean aplicadas por este Ejecutivo Comunal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1º.- Aplicar una multa de 62 U.R. (sesenta y dos unidades reajustables) al Instituto de Enseñanza General, R.U.C. 21 434156 0017, propietario del inmueble empadronado con el Nº 419.251, sito en la calle José Ellauri N° 527, con domicilio en la Avda. 8 de Octubre N° 2966, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central del Departamento de Acondicionamiento Urbano, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2006/03/06", "file_id": "6344-005151-05", "resolution_number": "837/06", "subcategory": "MULTAS", "summary": "Aplicar una multa de 62 U.R., Instituto de Enseñanza General, por obras sanitarias sin permiso inmueble empadronado con el N° 419.251, sito en la calle José Ellauri N° 527.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9bf00599d088f3310325714100509381?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 26.344, sito en la Avda. Italia Nos. 2420/24, propiedad de La Sociedad Hospital Británico en el Uruguay, R.U.C. 21 026783 0017; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido la propietaria en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 3, literal c del Decreto No. 21.626 promulgado el 23/IV/84, corresponde aplicar una multa de 62 U.R.; CONSIDERANDO: que en aplicación a lo preceptuado por Resolución Nº 477/87 del 22/I/87, ratificada por Resolución Nº 2.244/94 del 5/VII/94, corresponde que las multas hasta 70 U.R. sean aplicadas por este Ejecutivo Comunal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1º.- Aplicar una multa de 62 U.R. (sesenta y dos unidades reajustables) a La Sociedad Hospital Británico en el Uruguay, R.U.C. 21 026783 0017, propietaria del inmueble empadronado con el Nº 26.344, sito en la Avda. Italia Nos. 2420/24, con domicilio en la Avda. Uruguay N°. 1378 Apto. 408 , por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central del Departamento de Acondicionamiento Urbano, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2006/03/06", "file_id": "6344-005209-05", "resolution_number": "838/06", "subcategory": "MULTAS", "summary": "Aplicar multa de 62 U.R, a La Sociedad Hospital Británico en el Uruguay, obras sanitarias sin permiso inmueble empadronado con el N° 26.344, Avda. Italia N°s. 2420/24.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/75eeba8475f34e070325714100509383?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que La Especialista S.A. solicita autorización para instalar el establecimiento destinado a fábrica de pastas, en el predio empadronado con el Nº 81.981, sito con frentes a la Avda. Gral. San Martín Nos. 3171/77 y Carabelas Nos. 3176/78; RESULTANDO: 1º) que se declara un área edificada de 2.678 m2., a construir de 2.977 m2. y 295 m2. a cielo abierto, contando el predio con una superficie de 3.440 m2.; 2º) que la Secretaría de la Junta Local de la Zona Nº 15, teniendo en cuenta la nota presentada por el técnico actuante el 30/IX/05, no formula objeciones a su instalación; 3º) que el Servicio de Ingeniería de Tránsito ha aprobado el Estudio del Impacto del Tránsito presentado por la interesada; 4º) que el Servicio de Contralor de la Edificación informa que: a) de acuerdo con lo establecido por Resolución Nº 2875/00 del 14/VIII/00, la presente solicitud es admisible con carácter de tolerancia calificada mediana; b) propicia condicionar su autorización de acuerdo con lo informado a fs. 60 de estas actuaciones y c) corresponde aplicar una tasa equivalente al 100% sobre la Contribución Inmobiliaria; 5º) que según Certificado Notarial agregado a fs. 22 de estas actuaciones, los propietarios del bien inmueble han prestado su conformidad con la tasa a aplicarse; 6º) que la División Espacios Públicos y Edificaciones comparte lo aconsejado; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que, en atención a los informes favorables, puede accederse a lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la instalación del establecimiento destinado a fábrica de pastas, en el predio empadronado con el Nº 81.981, sito con frentes a la Avda. Gral. San Martín Nos. 3171/77 y Carabelas Nos. 3176/78, propiedad de La Especialista S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías, deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal; c) se obtenga el certificado de la Dirección Nacional de Bomberos; d) no se trabaje fuera de la jornada de labor declarada de 6:00 a 22:00 horas y e) la validez de esta gestión, de acuerdo a lo establecido por Resolución Nº 7118 del 5/II/72, es de dos años a partir de la fecha de su expedición, otorgándose un plazo de un mes para retirar el duplicado del presente trámite.- 2º.- Establecer que por concepto de edificación inapropiada corresponde aplicar una tasa equivalente al 100 % (cien por ciento) sobre la Contribución Inmobiliaria, la que se mantendrá mientras permanezcan las condiciones que dieron lugar a su aplicación.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización, para conocimiento del Servicio Centro Comunal Zonal Nº 15 y pase al Servicio de Contralor de la Edificación.-", "date": "2006/03/06", "file_id": "4112-006162-05", "resolution_number": "839/06", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir, con carácter temporal, la viabilidad de uso para la instalación del establecimiento destinado a fábrica de pastas, en el predio empadronado con el Nº 81.981, sito con frentes a la Avda. Gral. San Martín Nos. 3171/77 y Carabelas Nos. 3176/78, propiedad de La Especialista S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83c4b967c5bcd9df0325714100509379?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Merial S.A. solicita regularizar y ampliar el establecimiento destinado a laboratorio biológico veterinario, ubicado en el predio empadronado con el Nº 113.167, sito con frente a la calle Dr. José María Penco Nº 3427; RESULTANDO: 1º) que se declara un área edificada ya autorizada de 4.053 m2, a regularizar de 614 m2. y a construir de 250 m2, con 427 m2 destinados a oficinas y espacio para estacionamiento de 8 vehículos, sobre una superficie de predio de 3.573,60 m2; 2º) que el Servicio de Salubridad Pública informa que si bien el establecimiento no se ajusta estrictamente a lo previsto en el POT, de mantenerse las condiciones declaradas por el técnico actuante, no habría inconvenientes desde su competencia siempre que se cumplan con la normativa sanitaria y se obtengan las habilitaciones pertinentes; 3º) que el Servicio de Ingeniería de Tránsito ha aprobado el Estudio del Impacto del Tránsito presentado oportunamente; 4º) que la Secretaría de la Junta Local de la Zona Nº 3, teniendo en cuenta los informes de las Oficinas competentes no presenta objeciones; 5º) que el Servicio de Contralor de la Edificación propicia condicionar su autorización de acuerdo con lo informado a fs. 39 de estas actuaciones; 6º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que, en atención a los informes favorables, puede accederse a lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización y ampliación del establecimiento destinado a laboratorio biológico veterinario, ubicado en el predio empadronado con el Nº 113.167, sito con frente a la calle Dr. José María Penco Nº 3427, propiedad de Merial S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías, deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal; c) el estacionamiento vehicular deberá ajustarse a lo dispuesto por Decreto Departamental Nº 29.118; d) los residuos sólidos y líquidos deberán tratarse y eliminarse de forma tal que no generen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; e) se obtenga el certificado de la Dirección Nacional de Bomberos; f) no se produzcan ampliaciones de ningún tipo del establecimiento que modifiquen las actuales características; g) no se trabaje fuera de la jornada de labor declarada de 8:30 a 17:15 horas; h) se obtenga el certificado del Servicio de Salubridad Pública; i) se obtenga el certificado del Servicio de Instalaciones Mecánicas y Eléctricas; j) no se depositen productos alimenticios ni aquellos que a juicio de la Dirección Nacional de Bomberos y el Servicio de Salubridad, puedan producir riesgos o perjuicios al medio ambiente; k) deberá ajustarse a lo dispuesto por el Art. D.209 del Decreto Departamental Nº 28.242 (POT) en cuanto a los usos del suelo se refiere; l) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite; m) obtener el certificado de Higiene Ambiental del Ministerio de Salud Pública; n) se deberá ajustar a la normativa vigente en materia ambiental, tanto a nivel nacional como departamental; o) no se utilice el área afectada a retiro frontal como estacionamiento o para realizar construcciones y p) se obtengan las habilitaciones pertinentes ante el Ministerio de Ganadería, Agricultura y Pesca .- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal Nº 3 y pase al Servicio de Contralor de la Edificación.-", "date": "2006/03/06", "file_id": "4112-002435-05", "resolution_number": "840/06", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir, con carácter temporal, la viabilidad de uso para la regularización y ampliación del establecimiento destinado a laboratorio biológico veterinario, ubicado en el predio empadronado con el Nº 113.167, sito con frente a la calle Dr. José María Penco Nº 3427, propiedad de Merial S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f53cab17fcf193a032571410050937e?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Radancal S.R.L. y Montecuir S.A. solicitan regularizar el establecimiento destinado a venta de artículos marroquinería, cueros, etc., teñido de cueros, en el predio empadronado con el Nº 69.760, sito con frentes a la Avda. 8 de Octubre Nº 4599 y Juan Jacobo Rousseau Nº 4616; RESULTANDO: 1º) que se declara un área edificada a regularizar de 2.334 m2., con 124 m2. de área destinada a oficinas, 200 m2. de área de uso público y 290 m2. de estacionamiento, sobre una superficie de terreno de 3093,73 m2.; 2º) que la Unidad de Efluentes Industriales informa que la empresa deberá cumplir con lo establecido en el Decreto Nº 13.982 (Ordenanza sobre Disposición de Aguas Residuales Industriales) y la Resolución Nº 761/96 (Plan de reducción de la contaminación industrial); 3º) que el Servicio de Operación y Mantenimiento de Saneamiento entiende que se sugiere condicionar la regularización del establecimiento a que: a) se realicen sólo procesos de terminación de cueros, se limite la producción diaria a 50 unidades de producción y a un caudal de efluentes de 2,5m3 por día; b) se efectúe un registro y manejo adecuado de entrantes-salientes y de residuos sólidos y específicamente lodos y c) se cumpla la normativa vigente a nivel nacional y departamental; 4º) que la Secretaría de la Junta Local de la Zona Nº 9 tomó conocimiento; 5º) que el Servicio de Contralor de la Edificación propicia condicionar su autorización de acuerdo con lo informado a fs. 56 de estas actuaciones destacando que, de acuerdo con lo establecido por Resolución Nº 2875/00 del 14/VIII/00, la presente solicitud es admisible con carácter de tolerancia calificada mediana, correspondiendo aplicar una tasa equivalente al 100% sobre la Contribución Inmobiliaria; 6º) que según certificado notarial que luce a fs. 58 de estas actuaciones se ha prestado conformidad a la aplicación de dicha tasa; 7º) que la División Espacios Públicos y Edificaciones comparte lo aconsejado por el Servicio competente; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que, en atención a los informes favorables y teniendo en cuenta que el establecimiento ya está en funcionamiento, corresponde admitir la regularización del mismo en las condiciones propuestas;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a venta de artículos marroquinería, cueros, etc., teñido de cueros, en el predio empadronado con el Nº 69.760, sito con frentes a la Avda. 8 de Octubre Nº 4599 y Juan Jacobo Rousseau Nº 4616, propiedad de Radancal S.R.L. y Montecuir S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones del establecimiento y la carga y descarga de mercaderías, deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal, debiéndose hacerse el ingreso por la calle Juan Jacobo Rousseau Nº 4616; c) el estacionamiento vehicular deberá ajustarse a lo dispuesto por Decreto Departamental Nº 29.118; d) se obtenga el certificado de la Dirección Nacional de Bomberos; e) no se trabaje fuera de la jornada de labor declarada de 8:00 a 12:00 horas y de 14:00 a 18:00 horas y sábados de 8:00 a 13:00 horas; f) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite; g) obtener el certificado de Higiene Ambiental del Ministerio de Salud Pública y h) se deberá ajustar a la normativa vigente en materia ambiental, tanto a nivel nacional como departamental.- 2º.- Establecer que por concepto de edificación inapropiada, corresponde aplicar una tasa equivalente al 100% (cien por ciento) sobre la Contribución Inmobiliaria, la que se mantendrá mientras permanezcan las condiciones que dieron lugar a su aplicación.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización, para conocimiento de la Junta Local de la Zona Nº 9 y pase al Servicio de Contralor de la Edificación.-", "date": "2006/03/06", "file_id": "4112-007023-03", "resolution_number": "841/06", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a venta de artículos marroquinería, cueros, etc., teñido de cueros,Padrón Nº 69.760, sito con frentes a la Avda. 8 de Octubre Nº 4599 y Juan Jacobo Rousseau Nº 4616, Radancal S.R.L. y Montecuir S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac57d8e71dc6a3840325714100509387?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Sra. Lourdes Cabello, C.I. Nº 1:864.603-2, tendiente a refinanciar la deuda asumida por el Sr. Roberto Wilson Goimil, C.I. Nº 1:343.803-8, para la refacción de la vivienda que tenía en carácter de poseedor en la calle Domingo Petrarca Nº 936, por Convenio suscrito el 26/X/01, en el marco del Protocolo de Colaboración suscrito entre esta Intendencia Municipal y la Junta de Andalucía; RESULTANDO: 1º) que el Servicio de Tierras y Viviendas informa que: a) el referido convenio estipulaba un préstamo de 202 U.R. a reintegrar en 51 cuotas iguales, mensuales y consecutivas de 3,96 U.R.; b) a la fecha el Sr. Roberto Wilson Goimil lleva abonadas 17 cuotas, siendo el saldo adeudado de 144,88 U.R.; c) la Sra. Lourdes Cabello, ocupa el bien en carácter de arrendataria, comprometiéndose a hacer frente al pago del convenio, pudiendo abonar la cantidad de 2 U.R. por mes; d) puede abonarse el saldo en 72 cuotas iguales, mensuales y consecutivas de 2 U.R. y 1 cuota de 0,88 U.R. y e) con respecto a los intereses generados por morosidad se propone se trasladen al final del plazo establecido; 2º) que la División Espacios Públicos y Edificaciones comparte lo aconsejado; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Autorizar el refinanciamiento del saldo existente sobre la deuda asumida por el Sr. Roberto Wilson Goimil, C.I. Nº 1:343.803-8, por Convenio suscrito el 26/X/01, para la refacción de la vivienda que poseía en la calle Domingo Petrarca Nº 936, en el marco del Protocolo de Colaboración suscrito entre esta Intendencia Municipal y la Junta de Andalucía.- 2º.- Establecer que dicho saldo será abonado en 73 (setenta y tres) cuotas, de la siguiente forma: 72 (setenta y dos cuotas) iguales, mensuales y consecutivas de 2 U.R. (dos unidades reajustables) y 1 (una) cuota de 0,8800 U.R. (ocho mil ochocientas diezmilésimas), abonándose los intereses generados por morosidad a continuación del plazo referido.- 3º.- Comuníquese al Departamento de Recursos Financieros y pase al Servicio de Tierras y Viviendas.-", "date": "2006/03/06", "file_id": "4149-004185-01", "resolution_number": "842/06", "subcategory": "VIVIENDAS", "summary": "Autorizar el refinanciamiento del saldo existente sobre la deuda asumida por el Sr. Roberto Wilson Goimil, C.I. Nº 1:343.803-8, por Convenio suscrito el 26/X/01, para la refacción de la vivienda que poseía en la calle Domingo Petrarca Nº 936, en el marco del Protocolo de Colaboración suscrito entre esta Intendencia Municipal y la Junta de Andalucía.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6657e5e9b8157650032571410050938b?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Sra. Ana Lacoste, en representación de Sandra Andrea Sánchez Fernández, C.I. Nº 1:400.292-5, tendiente a refinanciar la deuda asumida por el Sr. José Sánchez Fernández, Pasaporte CEE Nº 282404, para la refacción de su vivienda sita en la calle Zelmar Michelini Nº 1105, por Convenio suscrito el 21/X/99, en el marco del Protocolo de Colaboración suscrito entre esta Intendencia Municipal y la Junta de Andalucía; RESULTANDO: 1º) que el Servicio de Tierras y Viviendas informa que: a) el referido convenio estipulaba un préstamo de 180 U.R. a reintegrar en 60 cuotas iguales, mensuales y consecutivas de 3 U.R.; b) a la fecha el Sr. José Sánchez Fernández lleva abonadas 23 cuotas, siendo el saldo adeudado de 111 U.R.; c) la Sra. Ana Lacoste, en representación de Sandra Andrea Sánchez Fernández, quién se había constituido en fiadora solidaria en el Convenio suscripto por el Sr. José Sánchez Fernández, se compromete hacer frente al pago del convenio; d) puede abonarse el saldo en 74 cuotas iguales, mensuales y consecutivas de 1,50 U.R. y e) con respecto a los intereses generados por morosidad se propone se trasladen al final del plazo establecido; 2º) que la División Espacios Públicos y Edificaciones comparte lo aconsejado; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Autorizar el refinanciamiento del saldo existente sobre la deuda asumida por el Sr. José Sánchez Fernández, Pasaporte CEE Nº 282404, por Convenio suscrito el 21/X/99, para la refacción de su vivienda sita en la calle Zelmar Michelini Nº 1105, en el marco del Protocolo de Colaboración suscrito entre esta Intendencia Municipal y la Junta de Andalucía.- 2º.- Establecer que dicho saldo será abonado en 74 (setenta y cuatro) cuotas, iguales, mensuales, siguientes y consecutivas de 1,500 U.R. (una unidad reajustable con cinco mil diezmilésimas), abonándose los intereses generados por morosidad a continuación del plazo referido.- 3º.- Comuníquese al Departamento de Recursos Financieros y pase al Servicio de Tierras y Viviendas.-", "date": "2006/03/06", "file_id": "4149-006850-99", "resolution_number": "843/06", "subcategory": "VIVIENDAS", "summary": "Autorizar el refinanciamiento del saldo existente sobre la deuda asumida por el Sr. José Sánchez Fernández, Pasaporte CEE Nº 282404, por Convenio suscrito el 21/X/99, para la refacción de su vivienda sita en la calle Zelmar Michelini Nº 1105, en el marco del Protocolo de Colaboración suscrito entre esta Intendencia Municipal y la Junta de Andalucía.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d16aa0e43d9c9df032571410050938c?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la obra caratulada \"Modificación de Vertederos, Cruce y Refuerzo del Interceptor del Arroyo Miguelete\", adjudicada a la empresa Alvaro Palenga S.A.; RESULTANDO: 1o.) que por Resolución No. 1459/99 de fecha 26 de abril de 1999, se adjudicó a la empresa Alvaro Palenga S.A. la obra de referencia por un monto total de $ 62:957.846,33 en el que se encuentran incluidos los aportes por Leyes Sociales y el 15% de Imprevisto, por Resoluciones Nos. 2373/01 y 202/03 de fechas 2 de julio 2001 y 20 de enero 2003, por las sumas de $ 26:212.462,oo y $ 13:966.822,56, respectivamente, incluido Leyes Sociales y el 15% de Imprevisto; 2o.) que la Unidad Ejecutora del Plan de Saneamiento informa, que es necesario la ejecución del reacondicionamiento de los predios en las zonas de las obras del Parque Lineal de los Migueletes; 3o.) que para efectivizar dichos trabajos, es necesario proceder a la apertura del rubro \"Reacondicionamiento de predios\", no previsto en el contrato original, solicitándose a la adjudicataria el valor unitario del rubro necesario; CONSIDERANDO: 1o.) que con fecha 13 de febrero del año en curso, se acordaron los precios con la firma Alvaro Palenga S.A., por un monto de $ 285.374,oo, básico a fecha de licitación; 2o.) que la mencionada Unidad culmina su informe indicando, que los trabajos se realizarán con cargo al Rubro Imprevisto de la ampliación del contrato aprobado por la Resolución No. 202/03; 3o.) que la Directora General del Departamento de Desarrollo Ambiental, es de opinión favorable en que se apruebe el Rubro y se autorice el uso del Rubro Imprevisto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Aprobar el precio unitario del Rubro que a continuación se detalla, de la obra caratulada \"Modificación de Vertederos, Cruce y Refuerzo del Interceptor del Arroyo Miguelete\", adjudicada a la empresa Alvaro Palenga S.A, por Resolución No. 1459/99 de fecha 26 de abril de 1999 y ampliada por Resoluciones Nos. 2373/01 y 202/03 de fechas 2 de julio 2001 y 20 de enero 2003, respectivamente: Detalle ImprevistoPrecio Unitario en ($) Reacondicionamiento de predios285.374,oo 2o.-Autorizar la realización de los trabajos establecidos en la parte expositiva de la presente Resolución, cuya financiación será con cargo del Rubro Imprevisto y cuyo monto asciende a la suma de $ 285.374,oo (pesos uruguayos doscientos ochenta y cinco mil trescientos setenta y cuatro). 3o.-Comuníquese a Contaduría General y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2006/03/06", "file_id": "6370-000771-06", "resolution_number": "844/06", "subcategory": "IMPREVISTOS", "summary": "Se aprueba el precio unitario del Rubro \"Reacondicionamiento de predios\", de la obra adjudicada a la firma Alvaro Palenga S.A, caratulada \"Modificación de Vertederos, Cruce y Refuerzo del Interceptor del Arroyo Miguelete\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d80250d51eacfdb0325714100509a76?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la obra caratulada \"Refuerzo del Sistema Costero\", en el marco de la Etapa III, del Plan de Saneamiento Urbano de Montevideo, Sub-Proyecto A, Contrato de Préstamo BID 948/OC-UR; RESULTANDO: 1o.) que por Resolución No. 2494/01 de fecha 9 de julio de 2001, se adjudicaron las obras de referencia a la empresa SACEEM, por un monto total de $ 41:665.079,18, encontrándose incluidas las Leyes Sociales y el 15% de Imprevisto; 2o.) que por Resoluciones Nos. 3747/02 y 1679/05 de fechas 13 de setiembre de 2002 y 11 de abril de 2005, se amplió la citada adjudicación, en un por las sumas de $ 36:137.727,oo y $ 4:401.693,07, respectivamente, incluido Leyes Sociales y 15% de Imprevistos; 3o.) que la Unidad Ejecutora del Plan de Saneamiento expresa, que a efectos de una mejor terminación de la obra es necesaria la realización de las siguientes tareas: - Plantaciones de árboles con aporte de tierra negra, - Reparación de una rampa de acceso de maquinaria de la IMM a la Playa Malvín, para el mantenimiento de la limpieza, -Ejecución de rejas metálicas para bocas de tormenta existentes en la Playa Buceo, para detener basura que ingresa por ellas, permitiendo de esa manera mejorar el nivel de limpieza ya logrado con los trabajos de la Estación de Bombeo que recoge los efluentes provenientes de la zona; 4o.) que para efectivizar dichos trabajos, es necesario proceder a la apertura de los rubros no previstos en el contrato original, solicitándose a la adjudicataria el valor unitario de los rubros necesarios; CONSIDERANDO: 1o.) la Unidad actuante culmina informando que con fecha 20 de febrero del año en curso se concertaron los precios con la empresa SACEEM e indica que para los trabajos que ascienden a la suma de $ 110.907,52 con inclusión de Leyes Sociales, a fecha de licitación, serán incluidos en el Rubro Imprevisto del Contrato, que cuenta con disponibilidad suficiente; 2o.) que la Directora General del Departamento de Desarrollo Ambiental es de opinión favorable que se apruebe el nuevo Rubro y en que se autorice el uso del Rubro Imprevisto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Aprobar los precios unitarios de los Rubros que a continuación se detallan, no incluidos en el contrato original, de la obra caratulada \"Refuerzo Sistema Costero\", adjudicada a la empresa SACEEM, por Resolución No. 2494/01, de fecha 9 de julio de 2001: Detalle ImprevistoPrecio Unitario en ($) Plantaciones mas aporte de tierra negra7.000,54 Rampa55.860,79 Rejas en Playa Buceo36.228,19 2o.-Autorizar la realización de los trabajos establecidos en la parte expositiva de la presente Resolución cuya financiación será a cargo del Rubro Imprevisto de la obra mencionada y por un monto que asciende a la suma de $ 110.907,52 (pesos uruguayos ciento diez mil novecientos siete con cincuenta y dos centésimos). 3o.-Comuníquese a Contaduría General y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2006/03/06", "file_id": "6370-000787-06", "resolution_number": "845/06", "subcategory": "IMPREVISTOS", "summary": "Se aprueba el precio unitario de los Rubros, según detalle, no incluidos en el contrato original, de la obra caratulada \"Refuerzo Sistema Costero\", adjudicada a la empresa SACEEM.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98cbcaf3785693280325714100509a7a?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la obra caratulada \"Refuerzo del Sistema Costero\", a ejecutarse dentro de la Etapa III del Plan de Saneamiento Urbano de la ciudad de Montevideo y Area Metropolitana, Sub Proyecto A, Contrato de Préstamo BID 948/OC-UR; RESULTANDO: 1o.) que por Resolución No. 2494/01 de fecha 9 de julio de 2001, se adjudicó la obra mencionada a la firma SACEEM, por un monto total de $ 41.665.079,18, incluido Leyes Sociales e Imprevistos; 2o.) que por Resoluciones Nos. 3747/02 y 1679/05, de fechas 13 de setiembre de 2002 y 11 de abril de 2005, se amplió dicho contrato en un 86,7% equivalente a la suma de $ 36:137.727,oo y en un 10,6% equivalente a $ 4:401.693,07, respectivamente, en un todo de acuerdo con el contrato original; 3o.) que la contratista con fecha 16 de agosto de 2005, solicitó la recepción definitiva de las obras indicadas a fojas 2 y 3 de estas actuaciones, que comprenden trabajos realizados dentro del contrato original y de la primera ampliación y cuya recepción provisoria ya fue otorgada; 4o.) que se verificó el estado de las obras cuya recepción se solicita, de acuerdo con Acta de fecha 10 de febrero del año en curso que corre a fojas 12 y encontrándose en buen estado y con arreglo a las condiciones del contrato, la Unidad Ejecutora del Plan de Saneamiento culmina su informe solicitando la recepción definitiva y la devolución de las garantías afectadas; CONSIDERANDO: que la Directora General del Departamento de Desarrollo Ambiental, es de opinión favorable en que se autorice lo gestionado, al haberse dado cumplimiento a los términos de la contratación y de acuerdo a lo dispuesto en el Artículo 42o. del Pliego de Condiciones Generales que rigió la Licitación;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Recibir definitivamente las obras realizadas por la empresa SACEEM, dentro del contrato caratulado \"Refuerzo del Sistema Costero\" y cuyo detalle se especifica en el Acta de Recepción. 2o.-Aprobar la siguiente Acta de Recepción Definitiva a firmarse entre la contratista y esta Comuna: Acta de Recepción Definitiva.- En Montevideo, a los *** días del mes de *** del año dos mil seis, comparecen: a) la Intendencia Municipal de Montevideo representada por *** en su calidad de Intendente Municipal y el *** en su calidad de Secretario General; b) la entidad SACEEM S.A. representada por ***; quienes dicen que: Primero: Antecedentes: El veintisiete de setiembre del año dos mil uno se suscribió contrato entre la Intendencia Municipal de Montevideo y la entidad SACEEM S.A. conforme al Contrato de Préstamo No. 948/OC-UR obra \"Refuerzo del Sistema Costero\" del Saneamiento Urbano, Etapa III. Segundo: La empresa contratista conforme al Pliego de Condiciones Generales artículo cuarenta y uno y artículo cuarenta y dos del Pliego de Condiciones Particulares, por nota de dieciséis de agosto del año dos mil cinco, solicitó la recepción definitiva de: 1) Contrato Básico: a) Obra 1 - Ampliación de la Capacidad de la Estación de Bombeo de Punta Carretas; b) Obra 2 - Ampliación de la Estación de Bombeo Colombes; c) Obra 3 - Ampliación de la Capacidad de la Estación de Bombeo de Punta Gorda; d) Obra 4 - Construcción de un Aliviadero al Este de la Estación de Bombeo Colombes; e) Obra 5 - Refuerzo del Interceptor Costero Aguas arriba de la Estación Punta Gorda; f) Obra 6 - Instalación de Rejas de Limpieza Mecanizada y Sistema de Extracción de Residuos en la PPT de Punta Carretas. 2) Imprevisto de Contrato Básico: a) Obra Civil Laboratorio Punta Carretas; b) Sanitaria y Eléctrica Laboratorio Punta Carretas; c) Colector Solís. 3) Ampliación No. 1 a) Obra 7 - Desactivación Perfil I; b) Veredas Punta Gorda; c) Oficinas y vestuarios civil PPT; d) Oficinas y vestuarios sanitarias PPT; e) Oficinas y vestuarios eléctricas PPT; f) Colector Pocitos; g) Desagües Buceo; h) Repuestos variadores de velocidad; i) Repuestos celdas de MT; j) Repuestos CCM y CDP`s. 4) Imprevistos ampliación No. 1: a) Imprevisto No. 1 - Traslado personal inspección; b) Imprevisto No. 2 - Veredas monolítico in situ; c) Imprevisto No. 3 - Colector couture; d) Imprevisto No. 4 - Muebles Laboratorios; e) Imprevisto No. 5 - Aire Acondicionado Laboratorio Punta Carretas; f) Imprevisto No. 6 - Protección Vertedero Colombes; g) Imprevisto No. 7 - Máquina limpieza Camino Maldonado; h) Imprevisto No. 8 - Puerta de escape SSEE; Imprevisto No. 9 - Ampliación de oferta básica; j) Imprevisto No. 10 - Muro Cámara Yaguaneses; k) Imprevisto No. 11 - Sistema Agua de Sello Punta Gorda; l) Imprevisto No. 12 - Controladores de Temperatura; m) Imprevisto No. 13 - Sondas PT 100; n) Imprevisto No. 14 - Muro Piedra Buceo; o) Imprevisto No. 15 - Boca Tormenta (Estación Esso); p) Imprevisto No. 16 - Cámara Couture; q) Imprevisto No. 17 - Nuevos baños y depósito Punta Carretas; r) Imprevisto No. 18 - Banco de Condensadores; s) Imprevisto No. 19 - Mesadita Laboratorio; t) Imprevisto No. 20 - Contrapisos en Rambla; u) Imprevisto No. 22 - Reguera Michigan y Rambla; v) Imprevisto No. 23 - Reguera Rambla y Mississipi w) Imprevisto No. 24 - Instalación Control Buceo; x) Imprevisto No. 25 - Mesadas Laboratorio Punta Carretas; y) Imprevisto No. 26 - Suministro balasto; z) Imprevisto No. 28 - Muro Vertedero San Lúcar y San Nicolás; aa) Imprevisto No. 29 - Controladores de Temperatura. Tercero: Ante ello esta Unidad Ejecutora labró acta el día diez de febrero de dos mil seis, por duplicado, del cual un ejemplar se agregó a la solicitud de recepción definitiva, quedando el otro en poder del contratista. Cuarto: En virtud de lo expresado, encontrándose las obras en buen estado y conforme a las condiciones estipuladas, el señor Intendente Municipal de Montevideo ***, asistido del ***i, Secretario General de esta Intendencia, procede a la recepción definitiva de todas las obras indicadas en la cláusula segunda. Esta Intendencia Municipal se reserva el derecho de solicitar la incorporación de la presente acta en el Registro de Protocolizaciones de la Intendencia Municipal de Montevideo cuando lo considere conveniente. Esta acta es leída por mí, para constancia y en prueba de conformidad firman ***, Intendente Municipal de Montevideo, ***, Secretario General, y por la empresa SACEEM S.A. ***. 3o.-Comuníquese al Departamento de Recursos Financieros y vuelva a la Unidad Ejecutora del Plan de Saneamiento para notificación de la adjudicataria y devolución de la garantía.", "date": "2006/03/06", "file_id": "6370-007276-05", "resolution_number": "846/06", "subcategory": "RECEPCION DEFINITIVA", "summary": "Se recibe definitivamente las obras caratulada \"Refuerzo del Sistema Costero\", adjudicada a la empresa SACEEM S.A., aprobada por Resolución No. 2494/01", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5cab12064f0b7a30325714100509a73?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta presentado por la Arq. María José Gambini, en carácter de técnico responsable del predio empadronado con los Nos. 124.890, 124.891 y 124.892, ubicados con frente a la calle Julio María Sosa Nos. 2237/2239, dentro de los límites de la Zona Nº 5; RESULTANDO: 1º) que la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental informa que el Padrón 124.891 fue declarado como Bien de Interés Municipal; 2º) que el Servicio de Regulación Territorial informa que: a) se solicita la realización de un proyecto de acordamiento por dos de los linderos que enfrenta el predio por Avda. Julio María Sosa y calle Patria; b) en la proa se logra armonizar la nueva edificación propuesta con la vivienda catalogada como de Interés Municipal (Padrón Nº 124.891); c) al proponer mayor aprovechamiento con la volumetría proyectada, corresponde, como tolerancia cualificada, que se realice el cálculo por los 555.m2 solicitados, de conformidad con lo preceptuado en el Art. D 8 del Plan de Ordenamiento Territorial, Decreto Nº 28.242 de fecha 10/IX/98; 3º) que el Servicio de Catastro y Avalúo informa que: a) de acuerdo con los gráficos se estima que la categoría de las salas a incorporar será buena - muy buena, no correspondiendo depreciaciones por edad y estado de conservación; b) el valor unitario para la categoría y el destino asciende a la suma de $ 16.500,oo; c) por concepto de mayor aprovechamiento por 555 m2, corresponde un monto total de $ 8:991.000,oo; 4º) que la Comisión Asesora Permanente en su sesión Nº 65 de 23/11/05 aprueba la propuesta; 5º) que la propietaria de los padrones indicados, Sra. Segunda González Alonso, C.I. 943.762-8, presta su conformidad al pago por mayor aprovechamiento; 6º) que la Comisión Especial Permanente del Plan Montevideo manifiesta que: a) el proyecto presentado se encuadra como modificación cualificada, de acuerdo con lo establecido en el Plan de Ordenamiento Territorial; b) se otorga un plazo máximo de aplicación del régimen específico de 3 (tres) años (Resolución Nº 5399/03 de 22 /XII/03; c) sugiere que el monto por mayor aprovechamiento sea volcado al Fondo de Gestión Urbana y Rural; CONSIDERANDO: que el Director General del Departamento de Planificación opina que debe solicitarse anuencia a la Junta Departamental de Montevideo;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º. Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO ARTICULO 1º.- Facúltase a la Intendencia Municipal de Montevideo, de acuerdo a lo dispuesto por el Art. D.8 literal B (modificación cualificada) del Decreto Nº 28.242 \"Plan Montevideo\", a autorizar al predio empadronado con los Nos. 124.890, 124.891 y 124.892, ubicados con frente a la calle Julio María Sosa Nos. 2237 y 2239, un mayor aprovechamiento de 555 m2 sobre la normativa definida, en la propuesta urbanística cuyos gráficos lucen adjuntos al expediente 6400-001831-05.- ARTICULO 2º.- Comuníquese.- 2º. Establecer, que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio competente y abonar el pago del precio compensatorio dentro de un plazo máximo de 3 (tres) años y según las modalidades establecidas en la Resolución 5399/03 de 22/XII/03.- 3º. Pase a Secretaría General para su remisión a la Junta Departamental de Montevideo.-", "date": "2006/03/06", "file_id": "6400-001831-05", "resolution_number": "847/06", "subcategory": "PROYECTO DE DECRETO", "summary": "Facultar a la Intendencia Municipal de Montevideo, de acuerdo a lo dispuesto por el Art. D.8 literal B (modificación cualificada) del Decreto Nº 28.242 \"Plan Montevideo\", a autorizar al predio empadronado con los Nos. 124.890, 124.891 y 124.892, ubicados con frente a la calle Julio María Sosa Nos. 2237 y 2239 , un mayor aprovechamiento de 555 m2 sobre la normativa definida.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ccf608cb06fda3d0032571410050ac51?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite presentado por el Arq. Enrique Cohe en carácter de técnico responsable del predio empadronado con el Nº 417.186, ubicado con frente a la calle Gabriel Otero Nos. 6306 y 6311; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda informa que: a) la escala del edificio propuesto es adecuada en relación a su contexto urbano; b) no se encuentran observaciones que formular a excepción del elemento formal de remate utilizado en azotea (plano horizontal) que deberá mantenerse como tal, sin cerramiento alguno; de lo contrario podría computarse como un tercer nivel; c) deberá darse una solución alternativa a las construcciones accesorias de sala de máquina y tanques de agua existentes en azotea, eliminándolas o bien integrándolas a la composición arquitectónica; d) se presentará proyecto de acondicionamiento paisajístico del espacio verde privado, incluyendo cercos y mejoramiento del espacio público vereda, con la incorporación de ejemplares arbóreos palmeras, incluyendo su mantenimiento por un plazo de 5 (cinco) años; 2º) que el Servicio de Regulación Territorial informa que: a) el predio se encuentra ubicado en Area Costera, Zona Carrasco-Punta Gorda; b) rige un retiro frontal de 10.00 mts. para la Rambla y de 7.00 mts. por la calle Gabriel Otero y acordamiento circular que no disminuya en ningún punto el menor de los retiros; c) se proyecta ocupar parte del retiro en la zona de acordamiento, en planta baja y primer planta alta; d) corresponde calcular el monto por mayor aprovechamiento; 3º) que el Servicio de Catastro y Avalúo informa que: a) de acuerdo con lo establecido en el Art. D. 8 del Decreto 28.242 de 10/IX/98 se realiza la tasación para el cálculo de mayor aprovechamiento en función de las modificaciones previstas que exceden las áreas toleradas en la normativa; b) la ocupación que se proyecta fuera de la zona de retiros es de 28 m2 en planta baja y 32 m2 en planta alta; c) el aumento de esas áreas se traduce en un incremento del valor total edificado de $ 1:050.000,oo; d) en función de ello el 10% del valor de comercialización entre el inmueble proyectado según gráficos y el que pudiera construirse de acuerdo a la normativa edilicia vigente, asciende a $ 105.000,oo; 4º) que el propietario del citado padrón está en conocimiento del monto establecido por concepto de mayor aprovechamiento, manifestando su conformidad; 5º) que la Comisión Permanente del Plan Montevideo manifiesta que: a) encuentra favorable la propuesta de ocupación de retiro frontal, en carácter de modificación cualificada; b) sugiere que el monto fijado por mayor aprovechamiento sea volcado al Fondo de Gestión Urbana y Rural; CONSIDERANDO: que el Director General del Departamento de Planificación estima conveniente el dictado de resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1º. Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO ARTICULO 1º.- Facúltase a la Intendencia Municipal de Montevideo, a aprobar la propuesta edilicia presentada para el predio empadronado con el Nº 417.186, ubicado con frente a la calle Gabriel Otero Nos: 6306 y 6311, de acuerdo a lo establecido en el Capítulo 1 Disposiciones Generales del \"Plan de Ordenamiento Territorial\" Decreto Nº 28.242, Art. D. 8 literal B) (modificación cualificada), correspondiendo el pago por concepto a la Valoración del Mayor Aprovechamiento, de acuerdo al cálculo realizado por el Servicio de Catastro y Avalúo luciente a fs. 36 de las presentes actuaciones (expediente Nº 6410-003592-05).- ARTICULO 2º.- Establécese, que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, correspondiendo efectuar el pago del precio compensatorio de acuerdo con la modalidad establecida en la Resolución Nº 5399/03 de 22/XII/03.- ARTICULO 3º.- Comuníquese.- 2º. Pase a Secretaría General para su remisión a la Junta Departamental de Montevideo.-", "date": "2006/03/06", "file_id": "6410-003592-05", "resolution_number": "848/06", "subcategory": "PROYECTO DE DECRETO", "summary": "Remitir a consideración de la Jta. Dptal. de Montevideo, Proyecto de Decreto tolerancia predio empadronado con el Nº 417.186, ubicado con frente a la calle Gabriel Otero Nos: 6306 y 6311.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/226487820ff8c865032571410050a9d8?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "PLANIFICACION", "content": "VISTO: la solicitud de estudio de Prefactibilidad de Impacto Territorial presentada por la empresa Curtiembre Branáa S.A. para la actividad que desarrolla en los rubros de producción y comercialización de cueros vacunos, manufacturas de cuero natural y de conjuntos de cuero cortados y cosidos para múltiples usos, así como actividades sociales, ubicada en la calle Santa Lucía Nº 4970, dentro de los límites del CCZ Nº 14; RESULTANDO: 1º) que de la propuesta presentada, surge que el complejo industrial estaría compuesto por tres edificios destinados a la actividad de producción, una planta de tratamiento y otros predios destinados a actividades sociales; 2º) que los distintos espacios que se proyectan utilizar son: a) Planta 1 (Planta Industrial): Padrones Nos. 415.612, 402.450, 178.934, 99.469 y 99.470. b) Planta 2 (Sector Húmedo-Procesos Finales): Padrones Nos. 39.690 y 143.148. c) Planta 3 (Sector Terminación y Desarrollo, Mantenimiento, Servicios para el Sector Terminación, Expedición y Dirección Administrativa): Padrones Nos. 39.683 y 39.684. d) Planta de Tratamiento de Efluentes Industriales: Padrón Nº 416.451. e) Area Social (Guardería, Policlínica, Gimnasio y Cancha de Fútbol): Padrones Nos. 186.679, 186.680, 186.682 y 411.196; 3º) que el Servicio de Ingeniería de Tránsito informa que: a) el estudio de impacto de tránsito permite deducir que no se generan inconvenientes dado el bajo caudal circulatorio de las vías principales y a que la trama vial, transversal a las vías principales, es discontinua, siendo su uso netamente local; b) la propuesta para interconectar los locales ubicados en diferentes manzanas mediante un cruce elevado sobre la calle Santa Lucía y un túnel por debajo de la calle José Llupes mejoraría las condiciones de circulación de la zona ante la eventualidad que en un futuro se produzcan incrementos en los volúmenes de tránsito; 4º) que la Comisión Técnica creada por Resolución Nº 3336/01 de 19/IX/01 informa que puede autorizarse la presente gestión en carácter de Prefactibilidad, condicionado a que previo a la aprobación de la Factibilidad: a) se obtenga la autorización de la Junta departamental de Montevideo para la utilización del espacio público, aéreo y subterráneo que comprende el proyecto; b) se presente proyecto del espacio de estacionamiento propuesto, graficando cantidad y distribución de lugares, ancho de las circulaciones así como la definición del cerramiento frontal; c) se firme acta de mitigación en la que quede establecido las obras que realizará la empresa para reducir los impactos de la implantación, a niveles compatibles con el entorno; los tiempos de ejecución de dicha obra, así como el compromiso de asumir los costos emergentes de la misma. Las obras son las siguientes; c.1) realización de vereda reglamentaria en todo el perímetro de las Plantas l, 2 y 3; c.2) en el área de ensanche de la calle Santa Lucía, que enfrenta la Planta 2, se realizará enjardinado conforme con el proyecto presentado; c.3) se realizará el pavimento de vereda y el mantenimiento del mismo, según corresponda en el tramo de la calle Aldao entre las calles Santa Lucía y Timote; c.4) se proporcionará la iluminación de todo el perímetro de la construcción involucrada, con una luminaria cada 15 mts.; d) deberá presentarse ante la División Vialidad un proyecto referente al acondicionamiento como pasaje peatonal de la calle Itapé entre José Llupes y Julián Laguna; e) se establecerá el compromiso de la ejecución y mantenimiento, a costo de la empresa, de la obras a realizarse en el Padrón Nº 158.812, ubicado sobre la calle Emancipación entre Triunfo y Aldao, según lo suscrito por la empresa, que se detallan a continuación: e.1) acondicionamiento general del predio, e.2) construcción de una cancha de fútbol con sus correspondientes arcos, e.3) acondicionamiento en el inmueble de un rincón con juegos infantiles en el que deberá instalarse una barra de cuatro hamacas, un sube y baja y dos toboganes, e.4) la coordinación de estos trabajos se realizará con las Autoridades Locales y el respaldo técnico de la División Espacios Públicos y Edificaciones en lo que atañe a su competencia, e.5) realizar las gestiones tendientes a la efectivización de la cesión de uso del padrón Nº 158.812; f) se coordinará con las autoridades locales del Servicio Centro Comunal Zonal Nº 14, la compra de materiales destinados al arreglo del salón comunitario Jesús María; g) se mantenga y opere el tratamiento de los efluentes líquidos resultantes de los procesos de curtido y teñido, tal como fuera aprobado por la DINAMA, minimizando la producción de olores; h) se dé cumplimiento al programa preparado por la empresa para la disminución de olores molestos; CONSIDERANDO: que el Director (I) de la División Planificación Territorial y el Director General del Departamento de Planificación estiman conveniente el dictado de resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º. Aprobar el estudio de Prefactibilidad de Impacto Territorial, del emprendimiento presentado por la empresa Curtiembre Branáa S.A., ubicada en la calle Santa Lucía Nº 4970. 2º. Condicionar la aprobación del estudio de Factibilidad al cumplimiento de los extremos indicados en el Resultando 4º, desde el literal a) hasta el literal h), de la parte expositiva de la presente resolución. 3º. Establecer que se podrá gestionar el Permiso de Construcción una vez obtenida la aprobación de Factibilidad de impacto territorial. 4º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Descentralización; a las Divisiones Planificación Territorial, Vialidad y Región Oeste; al Servicio de Ingeniería de Tránsito; y pase al Servicio de Regulación Territorial.", "date": "2006/03/06", "file_id": "6400-001660-04", "resolution_number": "849/06", "subcategory": "TRAMITE EN CONSULTA", "summary": "Aprobar el estudio de Prefactibilidad de Impacto Territorial, del emprendimiento presentado por la empresa Curtiembre Branáa S.A., ubicada en la calle Santa Lucía Nº 4970.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6da63f3570d89eb9032571410050a9d2?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "PLANIFICACION", "content": "VISTO: estos obrados relacionados con la voluntad de la Sra. Cecilia Beriau de ceder un área del padrón Nº 183.067 de esta ciudad; RESULTANDO: 1º) que la fracción A del padrón Nº 183.067 se encuentra afectada en un área de 37,31 m2, por el ensanche de la calle Ayacucho y actualmente librada al uso público; 2º) que no existen antecedentes de proceso expropiatorio alguno; 3º) que la Sra. Cecilia Beriau se presenta voluntariamente a ceder libre de obligaciones y gravámenes la fracción A del padrón Nº l83.067; CONSIDERANDO: que la Dirección General del Departamento de Planificación entiende pertinente el dictado de una Resolución aceptando la mencionada cesión;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º. Aceptar la cesión realizada en forma voluntaria y libre de toda obligación y gravamen por la Sra. Cecilia Beriau, de la Fracción A del padrón Nº 183.067. 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Descentralización; a la División Planificación Territorial; a los Servicios de Regulación Territorial y de Catastro y Avalúo; y pase al Servicio de Escribanía para la instrumentación de la cesión referida.", "date": "2006/03/06", "file_id": "6400-000426-04", "resolution_number": "850/06", "subcategory": "VARIOS", "summary": "Aceptar la cesión realizada en forma voluntaria y libre de toda obligación y gravamen por la Sra. Cecilia Beriau, de la Fracción A del padrón Nº 183.067, afectada en un área de 37.31 m2 , por el ensanche de la calle Ayacucho y actualmente librada al uso público.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5db029fdb8a2bfce032571410050a9d5?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "PLANIFICACION", "content": "VISTO: la gestión promovida por el Servicio de Regulación Territorial para dejar sin efecto la Resolución Nº 218/06 de 16/01/06, referida a la solicitud de Información \"I\" Suelo Rural del predio empadronado con el Nº 421.027, ubicado con frente al Cno. Carrasco entre Cno. Gigantes y Cno. Vecinal s/n, propiedad de la empresa NEGASUR S.A.; RESULTANDO: que la Dirección Adjunta al mencionado Servicio informa que se padeció error en la autorización expedida dado que en el Expediente 6410-005350-04, la Junta Departamental, en Decreto Nº 31218 de fecha 17/III/05, promulgado por Resolución Nº 1523/05, de fecha 04/IV/05, autorizó las afectaciones que regirán para el predio en cuestión; CONSIDERANDO: que la Directora de la División Planificación Territorial y el Director General del Departamento de Planificación estiman procedente se dicte resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º. Dejar sin efecto lo dispuesto en Resolución Nº 218/06 de fecha 16/01/06 en mérito a las razones expuestas en la parte expositiva de la presente resolución. 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Descentralización; a la División Planificación Territorial; al Servicio de Contralor de la Edificación; a la Unidad del Plan de Ordenamiento Territorial; y pase al Servicio de Regulación Territorial.", "date": "2006/03/06", "file_id": "6410-005186-05", "resolution_number": "851/06", "subcategory": "VARIOS", "summary": "Dejar sin efecto lo dispuesto en Resolución Nº 218/06 del 16/01/06, ref. a padrón Nº 421.027.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02a2046970b7e779032571410050a9da?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con el predio padrón Nº 174.364, ubicado con frente a Camino O'Higgins Nº 9849; RESULTANDO: 1º) que por Resolución Nº 628/06 de fecha 13 de febrero de 2006, se autorizaron los parámetros urbanos para el predio de referencia; 2º) que con fecha 1º de marzo de 2006, el Servicio de Regulación Territorial informa que se padeció error en la citada Resolución en el Numeral 3º de la parte resolutiva al citar el porcentaje del FOS permitido, donde dice: \"...un FOS de un 4%...\", debió decir \"...un FOS de un 8%...\"; CONSIDERANDO: que el Director General del Departamento de Planificación estima conveniente el dictado de resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Modificar el Numeral 3º de la parte resolutiva de la Resolución Nº 628/06 de fecha 13 de febrero de 2006, estableciendo que donde dice \"...un FOS de un 4%...\", debe decir \"...un FOS de un 8%...\", manteniéndose en un todo sus restantes términos. 2. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, al Servicio de Contralor de la Edificación , a las Unidades Plan de Ordenamiento Territorial y Montevideo Rural, y pase al Servicio de Regulación Territorial.", "date": "2006/03/06", "file_id": "6410-005228-05", "resolution_number": "852/06", "subcategory": "VARIOS", "summary": "Modificar Num. 3º Res. Nº 628/06 de fecha 13/02/2006, referente a parámetros autorizados para el predio padrón Nº 174.364, ubicado con frente a Camino O'Higgins Nº 9849.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13ecc5810557d38a032571410050a9dd?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ASESORIA JURIDICA", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por el Sr. Guillermo Martínez Da Rosa, C.I. No. 1.022.229-4, contra la multa de tránsito aplicada el 22 de setiembre de 2005, por la infracción constatada en la calle Buenos Aires esquina Juncal, al conducir el rodado taxímetro STX 1661, no dando preferencia a los peatones; RESULTANDO: 1o.) que el compareciente alega que en dicho cruce no existen señales de preferencia a peatones, no obstante lo cual siempre conduce con prudencia, por lo que se sorprende de la referida sanción; 2o.) que a fs. 5, la Comisión Asesora de Apelaciones de Multas expresa que desde el punto de vista formal, los recursos fueron interpuestos fuera de plazo, y desde el punto de vista sustancial, el informe del Inspector actuante (fs. 4), indica que independientemente de que la señalización en el lugar fue renovada, la Ordenanza General de Tránsito no limita la preferencia de paso de los peatones en cruces, a la existencia o no de zonas delimitadas por la misma, aclarando el Inspector que como circulaba en un guinche al constatar la infracción, no le fue posible detener el vehículo para notificar al infractor en ese mismo momento; 3o.) que a fs. 9, el Director (I) de la División Tránsito y Transporte, compartiendo lo precedentemente dictaminado, desestima el recurso de reposición interpuesto, franqueando el recurso de apelación en subsidio; CONSIDERANDO: que de fs. 9vta. a 11, la Asesoría Jurídica comparte lo informado por la Comisión Asesora de Apelaciones de Multas, entendiendo que corresponde no hacer lugar a lo solicitado por el Sr. Guillermo Martínez Da Rosa, que deberá considerarse una petición y no un recurso, en virtud de su presentación fuera del término hábil para recurrir; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- No hacer lugar a la petición presentada por el Sr. Guillermo Martínez Da Rosa, C.I. No. 1.022.229-4, manteniendo la multa de tránsito aplicada el 22 de setiembre de 2005.- 2.- La División Tránsito y Transporte remitirá testimonio de la referida multa, con la constancia de que se trata de un acto administrativo firme, al Departamento de Recursos Financieros, para gestionar el cobro ejecutivo de la misma.- 3.- Pase a la precitada División, para la notificación del interesado a través de la Unidad Central de Notificaciones del Servicio Central de Inspección General, y demás efectos.-", "date": "2006/03/06", "file_id": "4740-043567-05", "resolution_number": "853/06", "subcategory": "PETICIONES", "summary": "No se hace lugar a la petición presentada por el Sr. Guillermo Martínez Da Rosa, C.I. No. 1.022.229-4, manteniendo la multa de tránsito aplicada el 22 de setiembre de 2005", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fbbfe31fbed60dec032571410050977c?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ASESORIA JURIDICA", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por el Sr. Hugo Ramilo Prado, C.I. No. 645.617-2, contra la Resolución No.1021/05, de 24 de junio de 2005, dictada por el Servicio de Vigilancia; RESULTANDO: 1o.) que por la misma no se hizo lugar a la petición presentada por el compareciente tendiente a que se dejara sin efecto la multa de tránsito aplicada al vehículo matrícula B-506.744, como resultado de la cual se le retiraran las matrículas del mismo, por violación al Decreto No. 25.858, relativo a transporte de pasajeros sin autorización; 2o.) que el Sr. Hugo Ramilo Prado expresa que las personas que viajaban con él en la oportunidad de la intervención son vecinas suyas, y que aportaban para el combustible y el peaje (fs. 1 del Expediente No. 4740-020617-05); 3o.) que a fs. 5, el Director de la División Tránsito y Transporte, compartiendo lo dictaminado por la Comisión Asesora de Apelaciones de Multas, no hace lugar al recurso de reposición interpuesto, franqueando el recurso de apelación en subsidio;. CONSIDERANDO: 1o.) que de fs. 9 a 12, la Asesoría Jurídica informa que desde el punto de vista formal, la resolución impugnada, cuyo original se entregó por error al administrado (constancia de fecha 23 de noviembre de 2005), fue dictada el 24 de junio de 2005 (Expediente No. 4740-018450-05- fs. 8vta.), y notificada el 17 o 27 de julio del mismo año; 2o.) que de acuerdo a la constancia mencionada anteriormente, se debe adjudicar la notificación de dicha fecha al dictado de la Resolución No. 1021/05, aunque el ejemplar de dicho acto no figura en el expediente por la razón anotada, y la presentación de los recursos luce con fecha 9 de agosto de 2005, de modo tal que cualquiera sea la verdadera fecha de notificación del Sr. Ramilo, la impugnación ha sido interpuesta fuera de plazo, por lo que deberá considerarse una petición; 3o.) que, en lo concerniente al aspecto sustancial, la precitada Asesoría señala que los inspectores actuantes sostienen que el conductor manifestó no conocer a las pasajeras y que una de ellas aceptó que abonaba la suma de $ 300, y que realizaba el viaje con regularidad en forma mensual, entre Salinas y la Asociación Española; 4o.) que las versiones parecen así, irreconciliables, dado que los inspectores manifiestan que una de las \"pasajeras\" dijo que realizaba el viaje en forma mensual y que abonaba la ya mencionada suma de dinero, mientras que el compareciente alega que lo hizo sólo en dos oportunidades por problemas coyunturales de su vecina; 5o.) que pese a ello, es posible destacar de las versiones encontradas algunos elementos que permiten despejar una conclusión, como que parece fuera de dudas que se trataba de viajes mensuales, quedando la controversia centrada respecto de la accidentalidad de los viajes; 6o.) que está también fuera de discusión que las señoras que acompañaban al Sr. Ramilo le entregaron sumas de dinero cada vez (por lo menos dos), variando los conceptos ya que -de acuerdo a la versión oficial- las señoras (una de ellas por lo menos) expresa que abonaba una suma global, mientras el compareciente sostiene que se abonaban el costo del combustible y el peaje; 7o.) que respecto de este último rubro, si se advierte el lugar en que fue detenido el vehículo (Camino Maldonado y Libia), se llega a la conclusión que -salvo que se contraríe el sentido común- la entrada a Montevideo se hizo por la primera vía indicada la que culmina su trazado en la Ruta 8, y por ésta es posible acceder al Balneario Salinas a través de una conexión con la Ruta Interbalnearia; 8o.) que en ese trayecto -precisamente- no se abona peaje (instalado en el Arroyo Pando a la altura de la Interbalnearia), quedando así de manifiesto que el pago por concepto de peaje (aceptado por pasajeros y el compareciente) no aparece como un \"costo\" real del viaje, ya que no se abona de acuerdo a la ruta elegida, por lo que, en suma, fuera de la versión que las personas que viajaban con el Sr. Ramilo pretendan dar a sus dichos, queda de manifiesto la falta de sinceridad de la versión sobre el pago de \"peaje\" para un recorrido que precisamente lo elude; 9o.) que por todo lo expuesto, la Asesoría Jurídica aconseja no hacer lugar a la petición presentada; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- No hacer lugar a la petición presentada por el Sr. Hugo Ramilo Prado, C.I. No. 645.617-2, manteniendo la multa de tránsito aplicada el 13 de mayo de 2005.- 2.- La División Tránsito y Transporte remitirá testimonio de la referida multa, con la constancia de que se trata de un acto administrativo firme, al Departamento de Recursos Financieros, para gestionar el cobro ejecutivo de la misma.- 3.- Pase a la precitada División, para la notificación del interesado a través de la Unidad Central de Notificaciones del Servicio Central de Inspección General, y demás efectos.-", "date": "2006/03/06", "file_id": "4740-029253-05", "resolution_number": "854/06", "subcategory": "PETICIONES", "summary": "No se hace lugar a la petición presentada por el Sr. Hugo Ramilo Prado, C.I. No. 645.617-2, manteniendo la multa de tránsito aplicada el 13 de mayo de 2005", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d28a08673468995f032571410050977f?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ASESORIA JURIDICA", "content": "VISTO: el recurso de reposición interpuesto por la Administración Nacional de Usinas y Trasmisiones Eléctricas, contra la Resolución No. 154/05/4000, de 4 de marzo de 2005, dictada por el Director General del Departamento de Acondicionamiento Urbano, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se aplicó a la compareciente una multa de U.R. 20 (Unidades Reajustables veinte), de acuerdo a lo establecido por el artículo D.2240 del Volumen VII \" De las Obras\" del Digesto Municipal, por realizar remociones en la vía pública sin autorización en una superficie de 4 m2, infringiendo lo dispuesto por el artículo D.2215 del Título III \"De las Remociones en la Vía Pública\", del referido Volumen; 2o.) que la recurrente se agravia de la resolución impugnada expresando que como los trabajos a efectuarse eran de urgencia, se realizaron los mismos, dnado luego aviso a la Intendencia Municipal, tal como lo establece el artículo D.2216 del Volumen VII del Digesto Municipal: \"En casos de urgencia, las Empresas de Servicios Públicos, quedan autorizadas a practicar el removido del pavimento y excavaciones necesarias..... Se deberá comunicar a la Intendencia Municipal de Montevideo dentro de un plazo máximo de 48 horas, a los efectos de proceder a su contralor y regularización administrativa\"; CONSIDERANDO: 1o.) que de fs. 11 a 12vta., la Asesoría Jurídica informa que desde el punto de vista formal, el recurso es extemporáneo (artículos 317 de la Constitución de la República, 4o. y 10o. de la Ley No. 15.869, de 22 de junio de 1987), no debiendo considerarse como tal sino como una petición al amparo de lo establecido en el artículo 30 de la Constitución Nacional; 2o.) que desde el punto de vista sustancial, la precitada Asesoría comparte lo dictaminado por la Abogada de la División Vialidad, en el sentido que surge acreditado que la comunicación de UTE a la Intendencia vía fax excedió notoriamente el plazo de 48 horas al que refiere el artículo citado, pues la infracción se detectó el 4 de mayo de 2004, y la comunicación se recibió el 20 del mismo mes y año a la hora 12.56; 3o.) que por lo expuesto, la Asesoría Jurídica aconseja no hacer lugar a la petición presentada; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- No hacer lugar a la petición presentada por la Administración Nacional de Usinas y Trasmisiones Eléctricas, manteniendo la Resolución No. 154/05/4000, de 4 de marzo de 2005, dictada por el Director General del Departamento de Acondicionamiento Urbano, en ejercicio de facultades delegadas, la que se ajusta a estricto Derecho.- 2.- El Departamento de Acondicionamiento Urbano remitirá testimonio de la precitada resolución, con la constancia de que se trata de un acto administrativo firme, al Departamento de Recursos Financieros, para gestionar el cobro ejecutivo de la misma.- 3.- Pase al Departamento de Acondicionamiento Urbano, para la notificación de la interesada a través de la Unidad Central de Notificaciones del Servicio Central de Inspección General, y demás efectos.-", "date": "2006/03/06", "file_id": "1060-002210-04", "resolution_number": "855/06", "subcategory": "PETICIONES", "summary": "No se hace lugar a la petición presentada por la Administración Nacional de Usinas y Trasmisiones Eléctricas, manteniendo la Resolución No. 154/05/4000, de 4 de marzo de 2005, dictada por el Director General del Departamento de Acondicionamiento Urbano, en ejercicio de facultades delegadas", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fffff369e5fa7d8c0325714100509788?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ASESORIA JURIDICA", "content": "VISTO: los recursos de reposición interpuestos por los Dres. Martín Sáez Carrere, Alejandro Sobrera Rodríguez, y Bruno Santín Cagnoli, en representación de las firmas \"ARBE S.R.L.\", \"LAS PINOCHAS S.A.\" y \"ACODIKE SUPERGAS S.A.\", respectivamente, según personería debidamente acreditada, contra la Resolución No. 317/04/6300, de 25 de octubre de 2004, dictada por el Director General del Departamento de Desarrollo Ambiental, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se aplicó a cada una de las firmas recurrentes una multa de U.R. 350 (Unidades Reajustables trescientas cincuenta), de acuerdo a la autorización otorgada por la Junta Departamental de Montevideo por Decreto No. 30.956 de 23 de setiembre de 2004, promulgado por Resolución No. 4759/04, de 4 de octubre de ese año, por infracción los artículos que se detallan del Decreto No. 19.972 de fecha 11 de noviembre de 1980, y en concordancia con el Régimen Punitivo establecido en el mencionado Decreto, de acuerdo al siguiente detalle: \"ARBE S.R.L.\", por infracción a los artículos 2o. (capacidad autorizada) y 24o. (modificación de la planta de almacenamiento); \"LAS PINOCHAS S.A.\", por infracción al artículo 29o. (instalaciones clandestinas), y \"ACODIKE SUPERGAS S.A.\", por infracción al artículo 19o. (suministro de productos sin habilitación); 2o.) que las comparecientes se agravian de la resolución impugnada expresando que nunca fueron notificadas personalmente de acuerdo a lo dispuesto en el artículo R.97.3 del Digesto Municipal, habiendo encontrado su texto en la página Web de esta Intendencia; 3o.) que \"ARBE S.R.L.\" manifiesta que si bien es claro que se constataron irregularidades (Actas 7041,42 y 43), también es claro que las mismas se subsanaron en su totalidad (Acta 7136), no pudiéndose por tanto aplicar lo dispuesto en los artículos 2o. y 24o. del Decreto No. 19.972; 4o.) que, por su parte, \"LAS PINOCHAS S.A.\" y \"ACODIKE SUPERGAS S.A.\" señalan que nunca se les intimó de conformidad con los artículos 24o. y 25o. del Decreto No. 19.972, ni tampoco se les citó a ninguna inspección ocular con fecha 27 de mayo de 2004, en que se practicaron las Actas que posteriormente pretenden justificar la sanción; CONSIDERANDO: 1o.) que de fs. 11 a 15, 16 a 19 del Expediente No. 1001-025078-05, y 12 a 14 del Expediente No. 1001-025099-05, la Asesoría Jurídica informa que desde el punto de vista formal, los recursos fueron interpuestos en tiempo y forma, de acuerdo a lo dispuesto en los artículos 4o. y 10o. de la Ley No. 15.869, de 22 de junio de 1987; 2o.) que la precitada Asesoría señala que a pesar de lo afirmado por las recurrentes, es obvio que se han enterado de la resolución sancionatoria, por lo que su actitud supone el conocimiento pleno del acto impugnado y el abandono de cualquier defensa fundada en la falta de notificación; 3o.) que en lo concerniente al aspecto sustancial, se indica que la intimación previa es un requisito de configuración de la infracción únicamente en aquellas situaciones que requieren un llamado de atención para el autor para que la perciba y no casos como éstos en que la imputada no necesita esa advertencia para que se manifieste completo el aspecto subjetivo (culpable) de la contravención, si se tiene en cuenta su consistir, agregando que el cumplimiento de las intimaciones de suprimir instalaciones clandestinas tiene la virtualidad de evitar que, interrumpida la secuencia temporal por el emplazamiento, se imputen por la persistencia en la irregularidad nuevas contravenciones con las correlativas sanciones, pero no la de eliminar la transgresión culposa ya consumada ni la procedencia de la sanción correspondiente; 4o.) que surge acreditado que \"ARBE S.R.L.\", en presunta coordinación empresarial con otra sociedad comercial dedicada al mismo giro (LAS PINOCHAS S.A.), instaló un depósito clandestino de las garrafas con las que trabajaba su establecimiento vecino, en el predio de propiedad de esta última, y por lo tanto fue autor de dicha infracción, sin perjuicio de la coautoría de esta última; 5o.) que en lo que respecta a \"LAS PINOCHAS S.A.\", la Asesoría Jurídica establece que tanto el dueño de las garrafas como el dueño del terreno baldío (que no acredita causal de fuerza mayor excluyente de su responsabilidad, ante lo cual se presume su consentimiento, amén de las presunciones que resultan de su giro empresarial habitual y su coordinación con las demás integrantes del conjunto) consumaron la infracción imputada, y responden como autores, 6o.) que en lo que tiene que ver con lo argumentado por \"ACODIKE SUPERGAS S.A\", la habilitación a que refiere el artículo 19o. del Decreto No. 19.972 es hasta determinados límites, y la recurrente suministró 8000 kgs. de GLP a un sujeto que no tenía habilitación para recibirlos, no existiendo causa de fuerza mayor probada que le haya impedido percatarse que por ese volumen estaba proveyendo a un sujeto no habilitado; 5o.) que por todo lo expuesto, se aconseja no hacer lugar a los recursos de reposición interpuestos; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- No hacer lugar a los recursos de reposición interpuestos por la firmas \"ARBE S.R.L.\", \"LAS PINOCHAS S.A.\" y \"ACODIKE SUPERGAS S.A.\", contra la Resolución No. 317/04/6300, de 25 de octubre de 2004, dictada por el Director General del Departamento de Desarrollo Ambiental, en ejercicio de facultades delegadas, la que se ajusta a estricto Derecho.- 2.- El precitado Departamento remitirá testimonio de la referida resolución con la constancia de que se trata de un acto administrativo firme, al Departamento de Recursos Financieros, para gestionar el cobro ejecutivo de las multas impuestas.- 3.- Pase al Departamento de Desarrollo Ambiental, para la notificación de las recurrentes, a través de la Unidad Central de Notificaciones del Servicio Central de Inspección General, y demás efectos.-", "date": "2006/03/06", "file_id": "1001-025083-05", "resolution_number": "856/06", "subcategory": "RECURSOS", "summary": "No se hace lugar a los recursos de reposición interpuestos por las firmas \"ARBE S.R.L.\", \"LAS PINOCHAS S.A.\" y \"ACODIKE SUPERGAS S.A.\", contra la Resolución No. 317/04/6300, de 25 de octubre de 2004, dictada por el Director General del Departamento de Departamento de Desarrollo Ambiental, en ejercicio de facultades delegadas", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf1cb490577683eb0325714100509779?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ASESORIA JURIDICA", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por el Dr. Mauricio Santeugini, C.I. No. 3.619.716-0, en representación de Cooperativa de las Fuerzas Armadas, según personería debidamente acreditada, RUC 210278040012, propietaria del supermercado ubicado en Acevedo Díaz No. 1663, contra la Resolución No. 182/12/4311, de 19 de julio de 2004, dictada por el Director del Servicio de Regulación Alimentaria, en ejercicio de facultades delegadas por la Dirección General del Departamento de Descentralización; RESULTANDO 1o.) que por la misma se aplicó a la recurrente dos multas de U.R. 3 (Unidades Reajustables tres) cada una, por infringir lo dispuesto en los artículos D.1406, D.1404, del Decreto No. 27.235, de 12 de setiembre de 1996 (Ordenanza Bromatológica Municipal), de acuerdo a lo determinado en el artículo 899 inciso o) del Decreto mencionado precedentemente; 2o.) que la compareciente se agravia de la resolución impugnada expresando que la Administración omitió conferir vista previa, y además, no se tomó en cuenta que con posterioridad a la inspección de 12 de abril de 2004, pudo haber regularizado la situación lo que se habría comprobado si se hubiera concurrido a verificar el cumplimiento de la intimación, y se hubiera reparado en actuaciones posteriores; 3o.) que a fs. 35, el Director General del Departamento de Descentralización ratifica la Resolución No. 182/12/4311, de 19 de julio de 2004; CONSIDERANDO: 1o.) que de fs. 22 a 24, y 36 a 37, la Asesoría Jurídica informa que desde el punto de vista formal, los recursos fueron interpuestos en tiempo y forma, de acuerdo a lo dispuesto en los artículos 4o. y 10o. de la Ley No. 15.869, de 22 de junio de 1987; 2o.) que en lo concerniente al aspecto sustancial, la precitada Asesoría señala que en Acta No. 00376 de 12 de abril de 2004, labrada en el momento de la inspección, se estableció que la interesada podía articular sus descargos en el mismo momento, y hasta tres días hábiles después ampliarlos y ratificarlos por escrito, lo que no consta que haya realizado; 3o.) que, por otra parte, el eventual cumplimiento posterior de la intimación habría sido relevante a los efectos de enervar una nueva imputación de otras contravenciones de la misma índole, al interrumpir la exhortación la secuencia cronológica o continuidad de la misma ilicitud, pero no justifica las contravenciones ya consumadas que se constataron ni exime de las correlativas sanciones; 4o.) que la naturaleza de dichas infracciones, cometidas en el funcionamiento del establecimiento, hace innecesaria una advertencia, exhortación o intimación previa para entender configurado el elemento subjetivo de las mismas (culpa), pues todo titular de un supermercado sabe que debe vigilar la cadena de frío y no mezclar alimentos en Cámara, y si se constatan temperaturas inadecuadas y mezclas, no es presumible el caso fortuito o la fuerza mayor; 5o.) que por todo lo expuesto, y teniendo presente que en el caso el bien jurídico protegido es la salud pública de la población y que la empresa involucrada no presentó ningún tipo de descargo que justificara tal hecho, la Asesoría Jurídica aconseja no hacer lugar al recurso de apelación interpuesto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- No hacer lugar al recurso de apelación interpuesto por el Dr. Mauricio Santeugini, C.I. No. 3.619.716-0, en representación de Cooperativa de las Fuerzas Armadas, RUC 210278040012, propietaria del supermercado ubicado en Acevedo Díaz No. 1663, contra la Resolución No. 182/12/4311, de 19 de julio de 2004, dictada por el Director del Servicio de Regulación Alimentaria, en ejercicio de facultades delegadas por la Dirección General del Departamento de Descentralización.- 2.- El Servicio de Regulación Alimentaria remitirá testimonio de la precitada resolución, con la constancia de que se trata de un acto administrativo firme, al Departamento de Recursos Financieros, para gestionar el cobro ejecutivo de la misma.- 3.- Pase al mencionado Servicio para la notificación de la recurrente a través de la Unidad Central de Notificaciones del Servicio Central de Inspección General, y demás efectos.-", "date": "2006/03/06", "file_id": "9590-000025-05", "resolution_number": "857/06", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de apelación interpuesto por el Dr. Mauricio Santeugini, en representación de Cooperativa de las Fuerzas Armadas, propietaria del supermercado ubicado en Acevedo Díaz No. 1663, contra la Resolución No. 182/12/4311, de 19 de julio de 2004, dictada por el Director del Servicio de Regulación Alimentaria, en ejercicio de facultades delegadas por la Dirección General del Departamento de Descentralización", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d45e47d967e243e20325714100509782?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ASESORIA JURIDICA", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por el Sr. Manuel Riveiro, C.I. No. 1.028.541-0, propietario del establecimiento destinado a Almacén y Bar, sito en Avenida Italia No. 3852, contra la Resolución No. 1549/05, de 7 de noviembre de 2005, dictada por la Dirección del Servicio Central de Inspección General, en ejercicio de facultades delegadas por el Secretario General; RESULTANDO: 1o.) que por la misma se aplicó al recurrente una multa de U.R. 3,2388 (Unidades Reajustables Tres con 2388/10.000), en virtud de que en inspección realizada por el Servicio Centro Comunal Zonal respectivo mediante Boleta 10508 del 19 de setiembre de 2003, se le intimó a que procediera a presentar la documentación, con fecha anterior a la visita inspectiva, que habilite el funcionamiento del establecimiento mencionado (Habilitaciones Municipales), comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, infringiéndose lo dispuesto por el Decreto No. 29.118 (P.O.T.), de la normativa municipal vigente; 2o.) que el compareciente se agravia de la resolución impugnada expresando que él está siempre en el establecimiento por lo que está seguro que la inspección no se verificó, y además adjunta fotocopia del certificado de habilitación de Locales Industriales y Comerciales que acredita dicha habilitación por ocho años a partir del 21 de enero de 1997; CONSIDERANDO: 1o.) que de fs. 18 a 19, la Asesoría Jurídica informa que la motivación de la Resolución No. 1549/05 es errónea, ya que según surge a fs.1 en ocasión de dicha actuación inspectiva se presentaron las habilitaciones vigentes, no constando lo contrario, y así lo reconoce el Jefe del Servicio Central de Inspección General en su informe de fs. 15, donde expresa: \"como figura en el formulario que da inicio a las actuaciones en la fecha 19 de setiembre de 2003 tenía toda la documentación al día\"; 2o.) que, en consecuencia, la resolución recurrida es nula por invalidez en su motivación, debiendo ser revocada; 3o.) que no obstante ello, en la inspección de fecha 20 de octubre de 2005 (fs. 5) sí se constata la habilitación municipal de Locales Industriales y Comerciales vencida, lo que amerita eventualmente la aplicación de la correspondiente sanción, previa vista al interesado para efectuar sus descargos; 4o.) que por lo expuesto, la Asesoría Jurídica aconseja el dictado de resolución en el sentido indicado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Revocar la Resolución No. 1549/05, de 7 de noviembre de 2005, dictada por la Dirección del Servicio Central de Inspección General, en ejercicio de facultades delegadas por el Secretario General.- 2.- Pase al precitado Servicio para otorgar vista al recurrente en los términos establecidos en el Considerando 3o.), por el término de diez días, de acuerdo a lo dispuesto por el Artículo R.84 del Volumen II del Digesto Municipal, y continuar el trámite.-", "date": "2006/03/06", "file_id": "3280-011639-03", "resolution_number": "858/06", "subcategory": "RECURSOS", "summary": "Se revoca la Resolución No. 1549/05, de 7 de noviembre de 2005, dictada por la Dirección del Servicio Central de Inspección General, en ejercicio de facultades delegadas por el Secretario General", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/adf122eaf225948e0325714100509784?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ASESORIA JURIDICA", "content": "VISTO: el recurso de reposición interpuesto por la funcionaria Ingeniera. Gabriela Monestier, C.I. No. 3.257.193, contra la Resolución No. 5121/05, de 14 de noviembre de 2005; RESULTANDO: 1o.) que por la misma se autorizó el pago de la extensión horaria realizada por la recurrente -entre otros- quien integró el Equipo de Limpieza comprendido dentro del Programa \"Modernización de la Gestión de la Intendencia Municipal de Montevideo\", hasta el 14 de octubre de 2005; 2o.) que la compareciente se agravia de la resolución impugnada expresando que de la misma -al ordenar el pago de la extensión horaria hasta la referida fecha-, se infiere su \"desvinculación de facto\" del Proyecto en cuestión; CONSIDERANDO: 1o.) que de fs. 6 a 9, la Asesoría Jurídica informa que desde el punto de vista formal, al no constar la fecha en que fue notificado a la recurrente el acto motivo de agravio, y tampoco ella señalarlo en su escrito, no es posible determinar si la presentación fue hecha dentro de los diez días corridos que establece la normativa constitucional, sin perjuicio de que en casos como el presente debe entenderse que la interposición ocurrió en tiempo en aplicación del denominado principio \"indubio pro administrado; 2o.) que en lo concerniente al aspecto sustancial, la precitada Asesoría manifiesta que la Resolución No. 5121/05 no le causa agravio alguno a la Ingeniera Gabriela Monestier, al contrario autoriza el pago de horas trabajadas en demasía por la recurrente, sin que previamente como hubiese correspondido se le haya notificado de la autorización correspondiente; 3o.) que su exclusión como integrante del Proyecto de Reforma surge de otro acto administrativo, la Resolución No. 4691/05, de 17 de octubre de 2005, acto en el cual no resulta incluida la Ingeniera Monestier dentro de la nómina de funcionarios que permanecen abocados al mismo, y este es el acto que eventualmente le puede haber causado algún perjuicio; 4o.) que del Resultando 1o.) del acto atacado surge que por Resolución No. 4691/05 se excluyó a varios funcionarios, por lo que desde el punto de vista formal, si bien la Ingeniera Monestier no fue notificada en debida forma de esa primera resolución, no cabe duda que al ser notificada de la segunda resolución, tuvo efectivo conocimiento de su desvinculación del Proyecto y de que esto fue resuelto por la No. 4691/05; 5o.) que, en conclusión, el acto que eventualmente le causa agravio ha quedado firme, no fue impugnado, y de acuerdo con el principio de la influencia del acto antecedente sobre el acto consecuente, habiendo consentido la recurrente el antecedente señalado, no puede invocar ahora agravios por parte del acto consecuente (v. Marienhoff: \"Tratado de Derecho Administrativo\", Tomo II, páginas 422 y siguientes); 6o.) que por lo expuesto, la Asesoría Jurídica aconseja no hacer lugar al recurso de reposición interpuesto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- No hacer lugar al recurso de reposición interpuesto por la funcionaria Ingeniera Gabriela Monestier, C.I. No. 3.257.193, contra la Resolución No. 5121/05, de 14 de noviembre de 2005.- 2.- Pase al Servicio de Administración de Recursos Humanos, para la notificación de la interesada a través de la Unidad Central de Notificaciones del Servicio Central de Inspección General, y demás efectos.-", "date": "2006/03/06", "file_id": "1001-043501-05", "resolution_number": "859/06", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de reposición interpuesto por la funcionaria Ingeniera Gabriela Monestier, C.I. No. 3.257.193, contra la Resolución No. 5121/05, de 14 de noviembre de 2005", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03f2846331b30e69032571410050978d?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por nota de 15 de diciembre ppdo., la Intendencia Municipal de Canelones solicita la donación de una computadora que esta Comuna pudiera tener en desuso; RESULTANDO: 1o.) que en su solicitud, el citado Ejecutivo Departamental manifiesta de sumo interés obtener el material solicitado, dado que tienen una enorme carencia e imperiosa necesidad del mismo y se encuentran sin posibilidades de adquirirlo ante la falta total de presupuesto; 2o.) que asimismo expresa que el referido material será destinado al área de Capacidades Diferentes; 3o.) que el 14 de febrero del presente año, el Coordinador Ejecutivo de la Secretaría de la Gestión Social para la Discapacidad informa que a efectos de donar a la Intendencia Municipal de Canelones, se dispone de un equipo marca DELL OPTIPLEX G 1, No. 914.320, que se encuentra en el activo fijo de la dependencia a su cargo; CONSIDERANDO: que siendo el espíritu de esta Administración Municipal colaborar y aunar esfuerzos con todas las Instituciones públicas y privadas para el logro de los objetivos planteados, se estima procedente disponer la donación del material detallado, a la Intendencia gestionante en el marco de lo dispuesto en el artículo 71o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Donar a la Intendencia Municipal de Canelones un equipo marca DELL OPTIPLEX G 1, No. 914.320, con destino al Area de Capacidades Diferentes.- 2. Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, a la Asesoría en Políticas Sociales, al Sector Contabilidad Analítica y Activo Fijo de la Contaduría General, al Servicio de Prensa, Comunicación y Relaciones Públicas, a la Secretaría de Gestión Social para la Discapacidad y pase a la Dirección de Desarrollo Organizacional e Informático para la concreción de la donación dispuesta.", "date": "2006/03/06", "file_id": "3140-000027-06", "resolution_number": "860/06", "subcategory": "DONACIONES", "summary": "Se dispone la donación de un equipo DELL OPTIPLEX G 1 con destino a la Intendencia Municipal de Canelones (Area de Capacidades Diferentes).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e563848729f22ed9032571410050a4d4?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Asociación General de Autores del Uruguay (AGADU), por concepto de derechos de autor y conexos generados por distintos espectáculos organizados por la ex-Comisión de Juventud; RESULTANDO: 1o) que la citada Asociación eleva facturas Nos. 286.988, 286.990, 286.991, 286.992, 286.993, 238.293, 236.927, 236.925, 236.924, 237.549, 237.536, 237.527, 236.920, 236.919, 161.671 y 161.670, por la suma total de $ 164.296, correspondientes a espectáculos realizados entre los años 2001 y 2004; 2o) que se efectuó solicitud SEFI No. 88.875; CONSIDERANDO: 1o.) que la Asesoría en Políticas Sociales se manifiesta de conformidad; 2o.) que la Dirección General del Departamento de Desarrollo Social estima procedente el dictado de Resolución convalidando lo actuado y autorizando el pago solicitado a favor de dicha Asociación;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Convalidar lo actuado y autorizar el pago por la suma de $ 164.296 ( pesos uruguayos ciento sesenta y cuatro mil doscientos noventa y seis), a favor de la Asociación General de Autores del Uruguay (AGADU), por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- La erogación resultante será atendida con cargo a la solicitud SEFI No. 88.875.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Asesoría en Políticas Sociales, a la Secretaría de Juventud, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2006/03/06", "file_id": "9210-012044-05", "resolution_number": "861/06", "subcategory": "PAGOS", "summary": "Autoriza pago de $ 164.296 a favor de AGADU por espectáculos realizados entre los años 2001 y 2004 por la Comisión de Juventud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4bfbbe6883ea434a032571410050a4d0?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 3104/04, de fecha 5 de julio de 2004; RESULTANDO: 1o.) que por la misma se dispuso el traslado de la feria que se lleva a cabo los días viernes, administrada por el Area Defensa del Consumidor, dependiente del Ministerio de Economía y Finanzas, a la calle Francisco Rodrigo desde Av. Luis Alberto de Herrera hasta la calle Bonaparte; 2o.) que por el numeral 2º de la mencionada resolución se dispuso que la periferia se ubique por la calle Bonaparte desde Francisco Rodrigo hasta Canstatt, estableciendo, en el numeral 3º, que el estacionamiento vehicular de los feriantes será por la calle Tomás Gomensoro desde Francisco Rodrigo hasta Setembrino Pereda ; 3o.) que la Junta Local Nº 4, a solicitud de los vecinos de la zona, propone modificar el lugar dispuesto para la periferia, así como el lugar de estacionamiento vehicular de los feriantes; 4o.) que en tal sentido propone para la periferia las calles Altamirano entre Av. Luis A. de Herrera y Tomás Gomensoro, Tomás Gomensoro entre Francisco Rodrigo y Setembrino Pereda, y para el estacionamiento vehicular la calle Tomás Gomensoro entre Francisco Rodrigo y Canstatt; 5o.) que la Unidad Asesora y Coordinadora de Ferias se manifiesta en un todo de acuerdo con lo expresado; CONSIDERANDO: que la Dirección General del Departamento de Desarrollo Económico e Integración Regional estima pertinente el dictado de Resolución en el sentido indicado precedentemente; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Modificar los numerales 2º y 3º de la Resolución Nº 3101/04, de fecha 5 de julio de 2004, disponiendo que la periferia de la feria que se lleva a cabo los días viernes, administrada por el Area Defensa del Consumidor, dependiente del Ministerio de Economía y Finanzas, en la calle Francisco Rodrigo desde Av. Luis Alberto de Herrera hasta la calle Bonaparte, se ubique en las calles Altamirano entre Av. Luis A. de Herrera y Tomás Gomensoro, Tomás Gomensoro entre Francisco Rodrigo y Setembrino Pereda, estableciendo que el estacionamiento vehicular de los feriantes sea por la calle Tomás Gomensoro entre Francisco Rodrigo y Canstatt. 2.- Comuníquese a la Secretaría General para que curse oficio al Area Defensa del Consumidor, dependiente del Ministerio de Economía y Finanzas, a los Departamentos de Acondicionamiento Urbano, de Descentralización, a las Divisiones Tránsito y Transporte y Promoción Económica; a los Servicios de Regulación Alimentaria, Recolección de Residuos, Centro Comunal Zonal Nº 4; Central de Inspección General y pase por su orden a las Unidades Gestión Comercial y a la Coordinadora y Asesora de Ferias Vecinales para su archivo.", "date": "2006/03/06", "file_id": "3250-004807-05", "resolution_number": "862/06", "subcategory": "FERIAS", "summary": "Modificar los numerales 2º y 3º de la Resolución Nº 3101/04, de fecha 5 de julio de 2004.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98ad6ead6451859b032571410050a006?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el convenio suscrito con la Asociación Civil \"Muelles del Pantanoso\" para la realización de la primera etapa de las obras de adecuación del denominado \"Edificio de Cámaras\"; RESULTANDO: 1o.) que el mismo se efectuó en el marco de los convenios celebrados con la Comunidad de Asturias para la promoción y desarrollo del Parque Industrial y Tecnológico del Cerro, por un monto total de U$S 29.828; 2o.) que la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional informa que correspondería el pago de $ 435.000 correspondiente a las Leyes Sociales de la referida obra, adjuntando la solicitud SEFI Nº 89042; CONSIDERANDO: que la Dirección General del aludido Departamento eleva actuaciones solicitando el dictado de resolución en el sentido indicado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Autorizar el pago de la suma de $ 435.000 (pesos uruguayos cuatrocientos treinta y cinco mil) correspondiente a las Leyes Sociales de la obra realizada por la Asociación Civil \"Muelles del Pantanoso\" en el denominado \"Edificio de Cámaras\" del Parque Industrial y Tecnológico del Cerro. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 89042. 3.- Comuníquese al Departamento de Recursos Financieros; y remítase a sus efectos a la Contaduría General.", "date": "2006/03/06", "file_id": "2512-000553-04", "resolution_number": "863/06", "subcategory": "GASTO Y PAGO", "summary": "Autorizar el pago de la suma de $ 435.000 (pesos uruguayos cuatrocientos treinta y cinco mil) correspondiente a las Leyes Sociales de la obra realizada por la Asociación Civil \"Muelles del Pantanoso\" en el denominado \"Edificio de Cámaras\" del Parque Industrial y Tecnológico del Cerro.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf3b5cc6c26f1c52032571410050a009?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estos obrados relacionados con la designación de los miembros del Jurado encargado de dictaminar en el Concurso Oficial de Agrupaciones Carnavalescas del Carnaval 2006, a llevarse a cabo en el Teatro de Verano \"Ramón Collazo\"; RESULTANDO: 1º) que la División Turismo eleva, para su aprobación, la nómina de integrantes sugerida, la cual luce agregada a fs. 1 de estas actuaciones, siendo algunos de ellos, funcionarios municipales; 2º) que el monto a percibir por cada uno de ellos, por su desempeño será el siguiente: - cada miembro del Jurado (titular y alternos) percibirá la suma líquida de $ 664,125 por día de trabajo y hasta 40 días; - el Presidente y la Secretaria percibirán, una retribución líquida de $ 854,70 por día de trabajo y hasta 40 días; - a los funcionarios que se desempeñan como apoyo informático y apoyo administrativo se le abonará la suma líquida de $ 526,32 por día de trabajo y hasta 40 días; - el Asesor Jurídico percibirá una retribución líquida total de $ 8.085,oo por su tarea, la cual será desempeñada en forma no presencial, asesorando al Jurado a su solicitud, sin requerirle asistencia permanente al Teatro de Verano; 3º) que a los funcionarios municipales, el monto a percibir por su actuación, se les integrará al sueldo; 4º) que la erogación resultante se encuentra prevista por Solicitudes Nos. 88740, 88741, 88742, 88745, 88747,88748, 88749, 88750 y 88755, cada una por la suma de $ 26.565,oo y 88751 por la suma de $ 34.188,oo; CONSIDERANDO: que la Dirección General del Departamento de Desarrollo Económico e Integración Regional estima pertinente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar a los miembros del Jurado que dictaminará en el Concurso Oficial de Agrupaciones Carnavalescas 2006, de acuerdo al siguiente detalle: Rubro Nº 1: Voces, arreglos corales y musicalidad: Sr. Juan José Aldao, C.I. Nº 1.016.621-2 Rubro Nº 2: Fundamentos de la categoría: Sr. Carlos Taranto, C.I. Nº 1.215.603-9 Rubro Nº 3: Textos e interpretación: Sra. Elizabeth Emilia Alfaro, C.I. Nº 1.098.790-1 Rubro Nº 4: Puesta en escena y movimiento escénico: Sr. Ivan Solarich, C.I. Nº 1.188.669-9 Rubro Nº 5: Coreografía y bailes: Sra. Iris Mouret, C.I. Nº 748.502-1 Rubro Nº 6: Visión global del espectáculo: Sr. Facundo Ponce de León, C.I. Nº 3.787.236-3 Rubro Nº 7: Vestuario, maquillaje y escenografía: Sr. Heber Vera, C.I. Nº 948.306-9 Alternos: Sra. Susana Bosch, C.I. Nº 1.521.429-4 Sra. Dinorah Peyrou, C.I. Nº 975.446-8 Sr. .Miguel Flores, C.I. Nº 1.510.946-9 Integrantes de la Mesa: Presidente: Sr. José Cozzo, C.I. Nº 1.535.655-3 Secretaria: Sra. Silvia Altmark, C.I. Nº 1.426.895-9 (funcionaria municipal) Asesor Jurídico: Dr. Enrique Machado, C.I. Nº 1.256.495-7 (funcionario municipal) Apoyo Informático: Sr. Marcelo García, C.I. Nº 1.863.947-3 (funcionario municipal) Apoyo Administrativo: Graciela Fernández, C.I. Nº 1.401.543-4 (funcionaria municipal) 2.- Establecer que el monto a percibir por cada uno de los miembros del Jurado, es el siguiente: - cada miembro del Jurado (titular y alterno) designado percibirá una retribución líquida de $ 664,125 (pesos uruguayos seiscientos sesenta y cuatro con 125/100) por día de trabajo y hasta 40 (cuarenta) días de trabajo; - el Presidente y la Secretaria percibirán una retribución líquida de $ 854,70 (pesos uruguayos ochocientos cincuenta y cuatro con 70/100) por día de trabajo y hasta 40 (cuarenta) días; -a los funcionarios que se desempeñan como apoyo informático y apoyo administrativo se le abonará una retribución líquida de $ 526,32 (pesos uruguayos quinientos veintiseis con 32/100) por día de trabajo y hasta 40 (cuarenta) días; - el Asesor Jurídico percibirá una retribución líquida total de $ 8.085,oo (pesos uruguayos ocho mil ochenta y cinco) por su labor, la cual será desempeñada en forma no presencial, asesorando al Jurado a su solicitud, sin requerirle asistencia permanente al Teatro de Verano \"Ramón Collazo\".- 3.- Disponer que a los funcionarios municipales el monto a percibir por su actuación como Jurado, se les abone junto con el sueldo.- 4.- Establecer que la erogación resultante se encuentra prevista por Solicitudes Nos. 88740, 88741, 88742, 88745, 88747,88748, 88749, 88750 y 88755, cada una por la suma de $ 26.565,oo (pesos uruguayos veintiseis mil quinientos sesenta y cinco) y 88751 por la suma de $ 34.188,oo pesos uruguayos treinta y cuatro mil ciento ochenta y ocho).- 5.- Comuníquese a la Secretaría General, a los Departamentos de Recursos Humanos y Materiales y de Recursos Financieros, a las Divisiones Turismo y Administración de Personal, a los Servicios de Prensa, Comunicación y Relaciones Públicas, Turismo y Eventos, Liquidación de Haberes, a las Unidades Beneficios Funcionales, Información de Personal, Festejos y Espectáculos y Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional y pase a la Contaduría General.-", "date": "2006/03/06", "file_id": "4610-000014-06", "resolution_number": "864/06", "subcategory": "TURISMO", "summary": "Designar a los miembros del Jurado que dictaminará en el Concurso Oficial de Agrupaciones Carnavalescas 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5740e26ea177f67d032571410050a003?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el llamado a Licitación Pública Nº 142550/1; RESULTANDO: 1o.) que por la misma se dispuso adjudicar a la empresa \"RIAL S.A.\", la contratación de los servicios de conservación y limpieza de espacios de áreas verdes del denominado Sector 12, en un todo de acuerdo con el Pliego de Condiciones Particulares y Memoria Descriptiva que rigieron dicho llamado; 2o.) que la Unidad Areas Verdes solicita la prórroga de dichos servicios por un nuevo período; 3o.) que la referida empresa manifestó su conformidad; 4o.) que el Servicio de Compras sugiere se efectúe la prórroga solicitada, de acuerdo a lo establecido en el Art. 11º del Pliego Particular de Condiciones que rigió dicho llamado a Licitación Pública, por el término de 2 (dos) años, a partir del 1º de abril de 2006, por un monto total de $ 1.948.320,oo (pesos uruguayos un millón novecientos cuarenta y ocho mil trescientos veinte), impuestos e imprevistos incluidos; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar, a partir del 1º de abril de 2006 y por el término de 2 (dos) años, la adjudicación a la firma \"RIAL S.A.\", para la contratación de los servicios de conservación y limpieza de espacios de áreas verdes del denominado Sector 12, de conformidad con lo dispuesto en el Art. 11º del Pliego Particular de Condiciones que rigió el llamado a Licitación Pública Nº 142550/1, por la suma total de $ 1.948.320,oo (pesos uruguayos un millón novecientos cuarenta y ocho mil trescientos veinte), impuestos e imprevistos incluidos.- 2o.- Dicha erogación será atendida con cargo a la Solicitud N° 87932.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a las Divisiones Abastecimientos y Espacios Públicos y Edificaciones; al Servicio de Compras; a la Unidad Areas Verdes; y remítase a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad; cumplido, pase al Servicio de Compras, para notificación a la firma adjudicataria y vuelva a la Contaduría General, a sus efectos.-", "date": "2006/03/06", "file_id": "5320-008293-03", "resolution_number": "865/06", "subcategory": "ADJUDICACIONES", "summary": "Se prorroga, a partir del 1º de abril de 2006 y por el término de 2 años, la adjudicación a la firma \"RIAL S.A.\", para la contratación de los servicios de conservación y limpieza de espacios de áreas verdes del denominado Sector 12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86c93dbbc9dc5b34032571410050b644?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario de la Intendencia Municipal de Rocha, Dr. Carlos Silvera; RESULTANDO: que la citada Intendencia Municipal lo declaró excedente y la Oficina Nacional del Servicio Civil recomendó su incorporación a esta Intendencia; CONSIDERANDO: 1o.) que el Servicio de Planeamiento y Desarrollo de Recursos Humanos informa que correspondería incorporar al titular en el Escalafón Profesional y Científico, Subescalafón Profesional y Científico, Carrera 5204 - Doctor en Medicina, Nivel de Ingreso, Grado SIR 13, sugiriendo abonar en caso de corresponder la diferencia salarial entre la remuneración percibida en la Intendencia Municipal de Rocha y el Grado SIR 13, como compensación a la persona; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales propicia la incorporación del Dr. Carlos Silvera, a los cuadros funcionales de esta Administración, dentro del régimen de incorporación de personal excedente;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Incorporar al Dr. Carlos Silvera, C.I. Nº 1.232.541, proveniente de la Intendencia Municipal de Rocha, para desempeñar tareas propias del Escalafón Profesional y Científico, Subescalafón Profesional y Científico, Carrera 5204 - Doctor en Medicina, Nivel de Ingreso, con una remuneración equivalente al Grado SIR 13, más los beneficios sociales e incrementos salariales que se otorguen al personal municipal.- 2o.- Establecer que, en caso de corresponder, se abonará al titular la diferencia salarial entre la remuneración percibida en la Intendencia Municipal de Rocha y el Grado SIR 13, como compensación a la persona, la que se ajustará de acuerdo a los aumentos que se fijen al personal municipal.- 3o.- La oficina de origen del funcionario redistribuido hasta tanto no se produzca su inclusión en la planilla presupuestal de destino, deberá continuar solventando su retribución y dispondrá de un plazo de 30 días corridos para remitir los antecedentes y legajo personal del mismo al organismo al cual se incorpora.- 4o.- La erogación resultante será atendida con cargo a los códigos de liquidación de haberes correspondientes.- 5o.- El funcionario incorporado será oportunamente presupuestado en un rango equivalente al nivel contractual otorgado por la presente resolución.- 6o.- Comuníquese a la Secretaría General, a fin de cursar nota a la Oficina Nacional del Servicio Civil; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; a la Unidad Información de Personal; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente; cumplido, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/03/06", "file_id": "1001-038433-05", "resolution_number": "866/06", "subcategory": "CONTRATACIONES", "summary": "Se incorpora, en calidad de contratado sin término, al Dr. Carlos Silvera, proveniente de la Intendencia Municipal de Rocha.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ec3f2c8352c554d032571410050b64e?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 153/06 de fecha 9 de enero de 2006; RESULTANDO: 1o.) que por la misma se dispuso contratar a los ciudadanos Sres. María Alvarez y Antonio Grassi, para cubrir dos funciones de contrato de Analista Informático, con destino al Servicio de Información Territorial, con una remuneración mensual equivalente al Grado SIR 13; 2o.) que el Servicio de Información Territorial manifiesta que en dicha resolución se omitió establecer que los titulares percibirán además los beneficios sociales y los incrementos salariales que se otorguen al personal municipal, por lo que solicita se modifique el acto administrativo de referencia; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Ampliar la Resolución Nº 153/06 de fecha 9 de enero de 2006, estableciendo que los ciudadanos contratados Sra. María Alvarez, C.I. Nº 2.605.555 y Antonio Grassi, C.I. Nº 3.895.908, percibirán los beneficios sociales y los incrementos salariales que se otorguen al personal municipal.- 2o.- Comuníquese a los Departamentos de Recursos Financieros y de Planificación; a las Divisiones Administración de Personal y Planificación Territorial; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes, de Información Territorial y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase, por su orden, a la Unidad de Selección y Carrera Funcional, para las notificaciones correspondientes y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/03/06", "file_id": "6425-000057-06", "resolution_number": "867/06", "subcategory": "CONTRATACIONES", "summary": "Se modifica la Resolución Nº 153/06 de fecha 9 de enero de 2006, estableciendo que los ciudadanos contratados Sra. María Alvarez y Antonio Grassi, percibirán los beneficios sociales y los incrementos salariales que se otorguen al personal municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff2af45649028526032571410050b663?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Guardavidas; RESULTANDO: 1o.) que ante la renuncia al cargo presentada por el ciudadano Sr. Rodrigo Guedes, solicita se convoque al suplente correspondiente; 2o.) que la Unidad de Selección y Carrera Funcional manifiesta que de acuerdo al orden de prelación existente, corresponde contratar al Sr. Enzo Ventura, por el período comprendido entre el 13 de febrero y el 31 de marzo de 2006, inclusive, en régimen de 6 (seis) horas diarias de labor, con una remuneración mensual equivalente al grado SIR 4, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Contratar, a partir del 13 de febrero y hasta el 31 de marzo de 2006, inclusive, al ciudadano Sr. Enzo Ventura, C.I. Nº 2.022.151, como Guardavidas, dependiente del Departamento de Cultura, en régimen de 6 (seis) horas diarias de labor, con una remuneración mensual equivalente al grado SIR 4, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal.- 2o.- El titular deberá dar cumplimiento a lo dispuesto en el art. D. 33, Volumen III del Digesto Municipal.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Administración de Personal; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes, de Guardavidas y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales para la notificación correspondiente; cumplido, pase al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2006/03/06", "file_id": "3111-000228-06", "resolution_number": "868/06", "subcategory": "CONTRATACIONES", "summary": "Se contrata a partir del 13 de febrero y hasta el 31 de marzo de 2006, al ciudadano Sr. Enzo Ventura, como Guardavidas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/919f178b4492c8eb032571410050b66a?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Ingresos Vehiculares; RESULTANDO: 1o.) que en las mismas solicita exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a la funcionaria Sra. Mónica Rosa, autorizándole la realización de hasta 50 (cincuenta) horas extraordinarias de labor mensuales, por los meses de febrero y marzo de 2006; 2o.) que la División Administración Fiscal se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en el sentido solicitado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a la funcionaria Sra. Mónica Rosa, C.I. Nº 1.145.686, autorizándole la realización de hasta 50 (cincuenta) horas extraordinarias de labor mensuales, por los meses de febrero y marzo de 2006.- 2o.- Las horas extras de referencia se encuentran comprendidas en el cupo correspondiente al Servicio de Ingresos Vehiculares.- 3o.- Comuníquese al Departamento de Recursos Financieros; a la División Administración Fiscal; a la Unidad Información de Personal; al Servicio de Ingresos Vehiculares que notificará a la funcionaria; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/03/06", "file_id": "2220-000264-06", "resolution_number": "869/06", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a la funcionaria Sra. Mónica Rosa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81ec32275b5568ee032571410050b66b?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Héctor López, quien se desempeña en el Departamento de Recursos Financieros; RESULTANDO: 1o.) que en las mismas solicita la acumulación de la licencia anual generada en el año 2003, de la que no hizo uso por razones de servicio; 2o.) que según impreso luciente a fs. 4, el titular tiene un saldo de 11 (once) días pendientes de usufructo; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución autorizando la acumulación solicitada hasta el 30 de junio de 2006;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar la acumulación de 11 (once) días de licencia anual generados en el año 2003, de los que no hizo uso por razones de servicio el funcionario Sr. Héctor López, C.I. Nº 1.152.265, quien se desempeña en el Departamento de Recursos Financieros, que deberá usufructuar antes del 30 de junio de 2006.- 2o.- Comuníquese al Departamento de Recursos Financieros; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; a la Unidad Información de Personal; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/03/06", "file_id": "8961-031147-05", "resolution_number": "870/06", "subcategory": "LICENCIAS", "summary": "Se autoriza la acumulación de la licencia anual generada en el año 2003 al funcionario Sr. Héctor López.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a8906d6b310f7be032571410050b657?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Gabriel Gilardi, quien se desempeña en el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas solicita la acumulación de la licencia anual generada en el año 2003, de la que no hizo uso por razones de servicio; 2o.) que el Servicio Central de Inspección General se manifiesta de conformidad; 3o.) que la Unidad Información de Personal informa que el titular tiene un saldo de 13 (trece) días de licencia anual generada en el mencionado año; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución autorizando la acumulación solicitada hasta el 30 de junio de 2006; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar la acumulación de 13 (trece) días de licencia anual generados en el año 2003, de los que no hizo uso por razones de servicio el funcionario Sr. Gabriel Gilardi, C.I. Nº 1.851.217, que deberá usufructuar antes del 30 de junio de 2006.- 2o.- Comuníquese a la Secretaría General; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para su conocimiento y notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2006/03/06", "file_id": "5220-031447-05", "resolution_number": "871/06", "subcategory": "LICENCIAS", "summary": "Se autoriza la acumulación de la licencia anual generada en el año 2003 al funcionario Sr. Gabriel Gilardi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c851ac245545b4d2032571410050b65a?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 3.997/05, de fecha 1o. de setiembre de 2005; RESULTANDO: 1o.) que por la misma se dispuso asignar, por el término de 6 (seis) meses, en el marco del Convenio Básico de Cooperación suscrito entre esta Intendencia Municipal y la Universidad de la República pasantías para distintos Servicios del Departamento de Acondicionamiento Urbano; 2o.) que la Oficina de Pasantías solicita la prórroga de dichas asignaciones a partir del 1o. de marzo de 2006 y por igual período; 3o.) que se realizaron las Solicitudes Nros. 87876, 87877, 87878, 87879 y 87880; CONSIDERANDO: que el Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar a partir del 1o. de marzo de 2006 y por el término de 6 (seis) meses, las pasantías asignadas por Resolución Nº 3.997/05, de fecha 1o. de setiembre de 2005.- 2o.- La erogación resultante será atendida con cargo a las Solicitudes Nros. 87876, 87877, 87878, 87879 y 87880.- 3o.- Comuníquese a la Secretaría General para su transcripción a la Universidad de la República, a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a la Unidad Información de Personal; a la Oficina de Pasantías; a los Servicios de Liquidación de Haberes, de Tierras y Viviendas, de Contralor de la Edificación, de Diseño y Dirección de Obras y de Obras por Administración; y previa intervención de la Contaduría General, pase a la División Espacios Públicos y Edificaciones, a sus efectos.-", "date": "2006/03/06", "file_id": "4001-004732-05", "resolution_number": "872/06", "subcategory": "PASANTIAS", "summary": "Se prorroga a partir del 1o. de marzo de 2006 y por el término de 6 (seis) meses, las pasantías asignadas por Resolución 3.997/05, de fecha 1o. de setiembre de 2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f9a15548f18be0a032571410050b65d?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por la División Promoción Económica; RESULTANDO: 1o.) que en la misma solicita se asignen 2 (dos) pasantías para estudiantes de la Facultad de Ciencias Económicas y Administración, uno de la opción Economía y otro de la Escuela de Administración; 2o.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad, y la Oficina de Pasantías sugiere se acceda a lo solicitado; 3o.) que se realizó la Solicitud SEFI Nº 88762; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Asignar, en el marco del Convenio Básico de Cooperación suscrito entre esta Intendencia Municipal y la Universidad de la República, 2 (dos) pasantías para estudiantes de la Facultad de Ciencias Económicas y Administración, uno de la opción Economía y otro de la Escuela de Administración, para cumplir funciones en la División Promoción Económica del Departamento de Desarrollo Económico e Integración Regional, por el término de 6 (seis) meses.- 2o.- La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 88762.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a la División Promoción Económica; a la Oficina de Pasantías; y pase a la Contaduría General; cumplido, vuelvan las presentes actuaciones a la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional, a sus efectos.-", "date": "2006/03/06", "file_id": "2500-014962-05", "resolution_number": "873/06", "subcategory": "PASANTIAS", "summary": "Se asignan 2 pasantías para estudiantes de la Facultad de Ciencias Económicas y Administración, para cumplir funciones en la División Promoción Económica, por el término de 6 meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ef812e0a138d18d032571410050b66e?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el Servicio de Regulación Alimentaria; RESULTANDO: 1o) que en las mismas solicita se asignen 6 (seis) nuevos becarios, estudiantes de las carreras de Químico Farmacéutico, Ingeniería de los Alimentos e Ingeniería Química, por el término de un año, de acuerdo al Convenio Básico suscrito entre esta Comuna y la Universidad de la República, para desempeñarse en la Unidad de Laboratorio de Bromatología; 2o.) que la División Salud y el Departamento de Desarrollo Social se manifiestan de conformidad; 3o.) que se realizó la Solicitud SEFI Nº 88859; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución asignando 6 (seis) pasantes por el término de 6 (seis) meses, a partir de la notificación de la presente resolución;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Asignar, a partir de la notificación de la presente resolución y por el término de 6 (seis) meses, en el marco del Convenio Básico de Cooperación suscrito entre esta Comuna y la Universidad de la República, 6 (seis) pasantías a estudiantes de las carreras Químico Farmacéutico, Ingeniería de los Alimentos e Ingeniería Química, para cumplir tareas en la Unidad de Laboratorio de Bromatología.- 2o.- La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 88859.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social; a la División Salud; a las Unidades Información de Personal y Laboratorio de Bromatología; a la Oficina de Pasantías; a los Servicios de Regulación Alimentaria y de Liquidación de Haberes; y previa intervención de la Contaduría General, pase a la División Salud, a sus efectos.-", "date": "2006/03/06", "file_id": "4373-001143-05", "resolution_number": "874/06", "subcategory": "PASANTIAS", "summary": "Se asigna a partir de la notificación de la presente resolución y por el término de 6 (seis) meses, en el marco del Convenio Básico de Cooperación suscrito entre esta Comuna y la Universidad de la República, 6 (seis) pasantías.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/baa44a60b53a189c032571410050b670?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 3.403/01, de fecha 10 de setiembre de 2001; RESULTANDO: 1o.) que por la misma se dispuso mantener, hasta el final del entonces mandato municipal, el pase en comisión a esta Comuna de la funcionaria de la Intendencia Municipal de Paysandú Sra. María del Carmen Bottino, quien cumple tareas en el Servicio Fúnebre y Necrópolis; 2o.) que la Intendencia Municipal de Paysandú comunica que por Resolución Nº 0148/2006, dispuso autorizar el pase en comisión de la titular hasta la finalización del presente mandato departamental; 3o.) que el Departamento de Acondicionamiento Urbano y el Servicio Fúnebre y Necrópolis se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Prorrogar hasta el final del presente mandato departamental, el pase en comisión a esta Intendencia Municipal de la funcionaria de la Intendencia Municipal de Paysandú, Sra. María del Carmen Bottino, C.I. Nº 3.614.147.- 2o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Acondicionamiento Urbano; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Fúnebre y Necrópolis; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/03/06", "file_id": "5010-007759-01", "resolution_number": "875/06", "subcategory": "PASES EN COMISION", "summary": "Se prorroga el pase en comisión a esta Intendencia de la funcionaria de la intendencia Municipal de Paysandú, Sra. María del Carmen Bottino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88d7b2da252e6b1f032571410050b667?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Junta Departamental de Montevideo; RESULTANDO: 1o.) que por las mismas solicita el pase en comisión del funcionario Dr. Raúl Gamarra, para cumplir funciones en la Secretaría Particular de la Sra. Edila Prof. Glenda Rondán; 2o.) que la Secretaría General y la Asesoría Jurídica no formulan objeciones; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución autorizando el pase en comisión solicitado, mientras dure el mandato de la citada Edila;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pase en comisión a la Junta Departamental de Montevideo, del funcionario Dr. Raúl Gamarra, C.I. Nº 1.359.672, para cumplir funciones en la Secretaría Particular de la Sra. Edila Prof. Glenda Rondán, mientras dure su mandato.- 2o.- Finalizada la comisión, el funcionario deberá reintegrarse de inmediato al cumplimiento de sus tareas en la Intendencia Municipal de Montevideo, presentándose ante la Asesoría Jurídica, cuyo Director sin más trámite hará las comunicaciones del caso ante los Servicios Administración de Recursos Humanos (Unidad Información de Personal) y Liquidación de Haberes.- 3o.- Comuníquese a la Secretaría General, para su conocimiento y a fin de cursar la nota correspondiente; a la Asesoría Jurídica; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/03/06", "file_id": "1001-003397-06", "resolution_number": "876/06", "subcategory": "PASES EN COMISION", "summary": "Se autoriza el pase en comisión a la Junta Departamental de Montevideo, del funcionario Dr. Raúl Gamarra, C.I. Nº 1.359.672, para cumplir funciones en la Secretaría Particular de la Sra. Edila Prof. Glenda Rondán, mientras dure su mandato.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3060c72782c85986032571410050b675?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 309/06 de 23 de enero de 2006; RESULTANDO: que por su numeral 2º.- se encomendó el dictado de resolución, disponiendo la instrucción de un sumario administrativo sin suspensión preventiva, al funcionario Sr. Diego Ribas, en mérito a los términos agresivos que habría empleado en recurrencias que incoara contra actos dispuestos por la Administración a su respecto; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de la resolución reclamada;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Encomendar a la Unidad Sumarios, la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Diego Ribas, C.I. No.1.598.296, quien se desempeña en la División Promoción Cultural, por los motivos informados en la parte expositiva de la presente.- 2o.- Comuníquese al Departamento de Cultura; a la División Promoción Cultural; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Administración de Recursos Humanos; y pase, por su orden, al Servicio Central de Inspección General, para la notificación correspondiente y a la Unidad Sumarios, a sus efectos.-", "date": "2006/03/06", "file_id": "9055-011646-05", "resolution_number": "877/06", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios, la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Diego Ribas, C.I. No.1.598.296, quien se desempeña en la División Promoción Cultural.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82c3aa3c6d0ab6c2032571410050b673?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por Unidad Técnica de Alumbrado Público; RESULTANDO: 1o.) que solicita el traslado del funcionario Sr. Julio Rossini, quien se desempeña en el Servicio Centro Comunal Zonal Nº 5; 2o.) que el Servicio Centro Comunal Zonal Nº 5, el Departamento de Descentralización y la División Vialidad se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar al Departamento de Acondicionamiento Urbano, al funcionario Sr. Julio Rossini, C.I. Nº 1.092.929, quien se desempeña en el Servicio Centro Comunal Zonal Nº 5.- 2o.- Comuníquese a los Departamentos de Descentralización y de Acondicionamiento Urbano; a la División Vialidad; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Centro Comunal Zonal Nº 5; a las Unidades Información de Personal y Técnica de Alumbrado Público; y pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/03/06", "file_id": "3260-019090-05", "resolution_number": "878/06", "subcategory": "TRASLADOS", "summary": "Se traslada al Departamento de Acondicionamiento Urbano al funcionario Sr. Julio Rossini.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c8fa65002c2e0305032571410050b647?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Técnica de Alumbrado Público; RESULTANDO: 1o.) que en las mismas solicita el traslado del funcionario Sr. Marcelo Aguilar, con destino al Servicio Centro Comunal Zonal Nº 13, en el marco de la nueva conformación de cuadrillas, de acuerdo a lo dispuesto por Resolución Nº 4377/05 de fecha 26 de setiembre de 2005; 2o.) que el Departamento de Descentralización, las Divisiones Región Oeste y Vialidad y los Servicios Centro Comunal Zonal Nº 12 y Centro Comunal Zonal Nº 13, se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar al Departamento de Descentralización, al funcionario Sr. Marcelo Aguilar, C.I. Nº 2.021.667.- 2o.- Comuníquese a los Departamentos de Descentralización y de Acondicionamiento Urbano; a las Divisiones Región Oeste y Vialidad; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, Centro Comunal Zonal Nº 12 y Centro Comunal Zonal Nº 13; a las Unidades Información de Personal, Comunicaciones a Sistemas Informáticos y Técnica de Alumbrado Público; y pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/03/06", "file_id": "3450-005750-05", "resolution_number": "879/06", "subcategory": "TRASLADOS", "summary": "Se traslada al Departamento de Descentralización, al funcionario Sr. Marcelo Aguilar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67f76a9d0d58cb4e032571410050b64f?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Técnica de Alumbrado Público; RESULTANDO: 1o.) que en las mismas solicita el traslado del funcionario Sr. Leonardo García, con destino al Servicio Centro Comunal Zonal Nº 12, en el marco de la nueva conformación de cuadrillas, de acuerdo a lo dispuesto por Resolución Nº 4377/05 de fecha 26 de setiembre de 2005; 2o.) que el Departamento de Descentralización, las Divisiones Región Oeste y Vialidad y los Servicios Centro Comunal Zonal Nº 12 y Centro Comunal Zonal Nº 13, se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar al Departamento de Descentralización, al funcionario Sr. Leonardo García, C.I. Nº 3.494.083.- 2o.- Comuníquese a los Departamentos de Descentralización y de Acondicionamiento Urbano; a las Divisiones Región Oeste y Vialidad; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, Centro Comunal Zonal Nº 12 y Centro Comunal Zonal Nº 13; a las Unidades Información de Personal, Comunicaciones a Sistemas Informáticos y Técnica de Alumbrado Público; y pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/03/06", "file_id": "3450-005766-05", "resolution_number": "880/06", "subcategory": "TRASLADOS", "summary": "Se traslada al Departamento de Descentralización, al funcionario Sr. Leonardo García.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e7bc081e802145d032571410050b652?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 3009/05 de fecha 27 de junio de 2005; RESULTANDO: 1o.) que por la misma se aprobó el Reglamento Interno que rige las actividades de la Unidad Técnica de Alumbrado Público, por el periodo comprendido entre el 1º de junio de 2005 y el 28 de febrero de 2006; 2o.) que la citada Unidad solicita se prorrogue dicha resolución, mientras se estudia la viabilidad de un nuevo convenio, acorde a los lineamientos actuales establecidos por la Administración; 3o.) que la División Vialidad no formula objeciones al respecto; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, prorrogando lo dispuesto por Resolución Nº 3009/05 de fecha 27 de junio de 2005, por un periodo de 90 (noventa) días, destacando que la conformación de la Comisión de Seguimiento a que refiere el literal e) del título Disposiciones Generales, del Reglamento Interno de Actividades de la Unidad Técnica de Alumbrado Público, deberá efectuarse en un periodo de 30 (treinta) días, a partir de la fecha de aprobación de la presente resolución;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar, a partir del 1º de marzo de 2006 y por el plazo de 90 (noventa) días, lo dispuesto por Resolución Nº 3009/05 de fecha 27 de junio de 2005, destacando que la conformación de la Comisión de Seguimiento a que refiere el literal e) del título Disposiciones Generales, del Reglamento Interno de Actividades de la Unidad Técnica de Alumbrado Público, deberá efectuarse en un periodo de 30 (treinta) días, a partir de la fecha de aprobación de la presente resolución.- 2o.- Comuníquese al Departamento de Acondicionamiento Urbano; a las Divisiones Vialidad y Administración de Personal; y pase a la Unidad Técnica de Alumbrado Público, a sus efectos.-", "date": "2006/03/06", "file_id": "3450-000546-06", "resolution_number": "881/06", "subcategory": "VARIOS", "summary": "Se prorroga, a partir del 1º de marzo de 2006 y por el plazo de 90 días, lo dispuesto por Resolución Nº 3009/05 de fecha 27 de junio de 2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0dcd03c33928e489032571410050b678?OpenDocument"}
{"approval_date": "6/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 13.448.778,32 a favor de las empresa CARMITEL S.A., C.S.I. INGENIEROS, TEYMA URUGUAY S.A., NUEVO SIGLO SEGURIDAD, LEAL LTDA., TRANSER, GRINOR S.A., RIAL S.A., SERVICIOS DE TICKETS, ALYCA LTDA., LICOPAR LTDA., DIPAC LTDA., TAYM S.A., A.N.C.A.P., SACEEM, EMPRESA DIAZ, FUPI S.R.L., PLANTAS Y ATE-CES, CONSORCIO AMBIENTAL, C.I.E.M.S.A, FUDICION CAMPAÑA LTDA, LIVE SOUND, TEATRON ILUMINACION, RIELCOR S.A. y del Banco de Previsión Social, cuyos montos en cada caso se indican, por concepto de ajuste paramétrico sobre distintas facturas de acuerdo al detalle de Solicitudes SEFI elaboradas por la Contaduría General lucientes de fs. 1 a 18 de estas actuaciones; RESULTANDO: que el 3 de marzo del año en curso, el Contador Delegado del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 13.448.778,32 (pesos uruguayos trece millones cuatrocientos cuarenta y ocho mil setecientos setenta y ocho con 32/100) a favor de las empresas CARMITEL S.A., C.S.I. INGENIEROS S.A., TEYMA URUGUAY S.A., NUEVO SIGLO SEGURIDAD, LEAL LTDA., TRANSER, GRINOR S.A., RIAL S.A., SERVICIO DE TICKETS, ALYCA LTDA., LICOPAR LTDA., DIPAC LTDA., TAYM S.A. A.N.C.A.P., SACEEM, EMPRESA DIAZ, FUPI S.R.L., PLANTAS Y ARTE - CES, CONSORCIO AMBIENTAL, C.I.E.M.S.A, FUNDICION CAMPAÑA LTDA., LIVE SOUND, TEATRON ILUMINACION y del Banco de Previsión Social (B.P.S.) cuyos montos en cada caso se indican, por concepto de ajuste paramétrico sobre distintas facturas.- 2. Las imputaciones realizadas para atender el gasto de que se trata fueron autorizadas por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2006/03/06", "file_id": "9210-001805-06", "resolution_number": "882/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 13.448.778,32 a favor de las empresas que se indican, por concepto de ajuste paramétrico sobre distintas facturas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eda53cb6f964590403257141005129f3?OpenDocument"}
