{"approval_date": "9/3/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del local destinado a reparación de carburadores sito en Daniel Muñoz 2101, propiedad del señor Gustavo Didier Soca Perdomo, C.I. 1.040.703-2, RUC 21 0437390012, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal Nº 2, realizó varias inspecciones en el local de referencia, constatando la falta de habilitación del mismo ( Locales Industriales y Comerciales y Dirección Nacional de Bomberos), otorgando plazos para su regularización; 2o.) que por ese motivo, se dictaron varias Resoluciones, por la que se le aplicaron multas por infracción a lo dispuesto en el Decreto Nº 29.118 del Plan de Ordenamiento Territorial y el Art. D.3419.10, Vol. XV, Tomo II, Art. 3o., Inc. 20 de la Normativa vigente y de acuerdo con el Decreto Nº 21.626 de 23/4/84; 3o.) que la Junta Local Nº 2, en informe de 30/12/04, expresa que ya han vencido todos los plazos y existiendo varias denuncias de vecinos, la empresa en cuestión ha tenido suficiente tiempo para regularizar las habilitaciones correspondientes, y así responder a las exigencias a que refieren las normativas vigentes, por lo que se sugiere otorgársele un plazo de 30 días para la clausura de dicho establecimiento; 4o.) que el 19 de mayo de 2005, la Junta Local de Zona Nº 2, informa que el interesado solicita una prórroga de 10 días, para posibilitar que inicie los trámites, y que motiva la solicitud la situación económica del vecino que debe cobrar un préstamo para iniciar las gestiones; 5o.) que el 1º de marzo ppdo., el Departamento de Descentralización eleva las actuaciones de conformidad, solicitando se disponga la clausura del establecimiento destinado a reparación de carburadores, motivo de estos obrados; CONSIDERANDO: 1o.) que por el literal a) de la Resolución Nº 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar el local destinado a reparación de carburadores, ubicado en Daniel Muñoz 2101, propiedad del señor Gustavo Didier Soca Perdomo, C.I. 1.040.703-2, RUC 21 0437390012, con igual domicilio a los efectos legales, por las razones expresadas en la parte expositiva de la presente Resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron, podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 2 a sus efectos.-", "date": "2006/03/09", "file_id": "3230-024951-02 3230-023958-02", "resolution_number": "114/06/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el establecimiento destinado a reparación de carburadores, sito en Daniel Muñoz 2101, propiedad del señor Gustavo Didier Soca Perdomo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/737109ee3680fb75032571300062cf0a?OpenDocument"}
{"approval_date": "9/3/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta, presentado por el Arq. Federico Armas Sanchez, en carácter de técnico responsable del predio empadronado con el Nº 400.431, ubicado con frente a la calle Av. San Carlos de Bolivar Nos. 6034 y 6038 entre las calles Av. Bolivia y Bolonia; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda informa que: a) se solicita regularizar en la Unidad 001 de P.H., locales implantados en retiro lateral con destino no reglamentario que constituyen el 17% del àrea de dicho retiro; b) teniendo en cuenta la particular conformaciòn del predio donde parte del retiro lateral funciona de hecho espacialmente como retiro posterior, se considera viables las tolerancias gestionadas, en tanto no se incremente la actual ocupación de retiros en la Unidad 001; 2º) que la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental comparte lo expresado en el informe citado en el Numeral 1º, por lo que correspondería la aplicación de lo preceptuado en el Art. Nº 4º, literal A.b) de la Resolución Nº 2875/00 de 14/VIII/00, que determina un 25% (veinticinco por ciento) del Impuesto de Contribución Inmobiliaria; 3º) que la propietaria de predio de referencia, Sra. Elizabeth Cristina Cabral Alvarez, C.I. 1.713.398-9 presta su conformidad al incremento de la Contribución Inmobiliaria en el guarismo fijado; CONSIDERANDO: que el Director (I) de la División Planificación Territorial y el Director General del Departamento de Planificación, estiman conveniente el dictado de resolución al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFIACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Autorizar en carácter precario y revocable el mantenimiento de las construcciones realizadas en retiro lateral que afecta al predio empadronado con el Nº 400.431, ubicado con frente a la calle Av. San Carlos de Bolivar Nos. 6034 y 6038 entre las calles Av. Bolivia y Bolonia, según gráficos adjuntos al expediente Nº 6440-002896-05. 2º. Establecer, que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, correspondiendo, de acuerdo con lo establecido en la Resoluciön Nº 2875 de 14/VIII/00, un incremento del 25% (veinticinco por ciento) en la Contribución Inmobiliaria. 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a la División Planificación Territorial, al Servicio de Contralor de la Edificación, a la Unidad para la Protección del Patrimonio Edilicio, Ubanìstico y Ambiental y pase al Servicio de Regulación Territorial.", "date": "2006/03/09", "file_id": "6440-002896-05", "resolution_number": "23/06/6000", "subcategory": "TRAMITE EN CONSULTA", "summary": "Autorizar en carácter precario y revocable el mantenimiento de las construcciones realizadas en retiro lateral que afecta al predio empadronado con el Nº 400.431, ubicado con frente a la calle Av. San Carlos de Bolivar Nos. 6034 y 6038 entre las calles Av. Bolivia y Bolonia.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b81f526fceb025d403257133006bd639?OpenDocument"}
{"approval_date": "9/3/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de la factura No. M 9245848 de la Administración Nacional de Telecomunicaciones (A.N.T.E.L), correspondientes al servicio a moden GPS, correspondiente al mes de noviembre de 2005; RESULTANDO: que por Resolución No. 26/06/6300 del 17 de enero de 2006, se autorizó el pago de $ 17.049,oo, y que de acuerdo a lo expresado por el Contador Interventor, se debe imputar el gasto con cargo al presupuesto 2005; CONSIDERANDO: 1o) que en virtud del informe del mencionado Contador corresponde la modificación de la Resolución antedicha; 2o) que la Oficina de Gestión Presupuestal realizó, la solicitud SEFI No. 89174, por la suma mencionada y anuló la solicitud SEFI No. 87873;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Modificar el Considerando 2o. de la Resolución No. 26/06/6300 de fecha 17 de enero de 2006, el que quedará redactado de la siguiente manera: \"CONSIDERANDO: 1o.) que se realizó la solicitud SEFI No. 89174, por la suma mencionada\", por las razones indicadas en la parte expositiva. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General.", "date": "2006/03/09", "file_id": "5150-000080-06", "resolution_number": "62/06/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se modifica la Resolución No. 26/06/6300, de fecha 17 de enero de 2006, en lo referente a la solicitud SEFI.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/302266ff39d0c9be0325712d0045234f?OpenDocument"}
{"approval_date": "9/3/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de la factura No. FE 277392 de la Administración Nacional de Usinas y Trasmisiones Eléctricas (U.T.E.), correspondientes a la conexión de energía eléctrica del Ecopunto Euskalerría, correspondiente al mes de noviembre de 2005; RESULTANDO: que por Resolución No. 25/06/6300 del 17 de enero de 2006, se autorizó el pago de $ 8.629,oo, y que de acuerdo a lo expresado por el Contador Interventor, se debe imputar el gasto con cargo al presupuesto 2005; CONSIDERANDO: 1o) que en virtud del informe del mencionado Contador, corresponde la modificación de la Resolución antedicha; 2o) que la Oficina de Gestión Presupuestal realizó la solicitud SEFI No. 89172, por la suma mencionada y anuló la solicitud SEFI No. 87828LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Modificar el Considerando 2o. de la Resolución No. 25/06/6300 de fecha 17 de enero de 2006, el que quedará redactado de la siguiente manera: \"CONSIDERANDO: 1o.) que se realizó la solicitud SEFI No. 89172, por la suma mencionada\", por las razones indicadas en la parte expositiva. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General.", "date": "2006/03/09", "file_id": "5150-000054-06", "resolution_number": "63/06/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se modifica la Resolución No. 25/06/6300 del 17 de enero de 2006 referente a la solicitud SEFI.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd70ac90be74be970325712d00452398?OpenDocument"}
{"approval_date": "9/3/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de la factura No. FE 609532 de la Administración Nacional de Usinas y Trasmisiones Eléctricas (U.T.E.), correspondientes a la conexión de energía eléctrica del Ecopunto Plá, correspondiente al mes de octubre de 2005; RESULTANDO: que por Resolución No. 24/06/6300 del 17 de enero de 2006, se autorizó el pago de $ 8.629,75, y que de acuerdo a lo expresado por el Contador Interventor, se debe imputar el gasto con cargo al presupuesto 2005; CONSIDERANDO: 1o) que en virtud del informe del mencionado Contador, corresponde la modificación de la Resolución antedicha; 2o) que la Oficina de Gestión Presupuestal realizó la solicitud SEFI No. 89173, por la suma mencionada y anuló la solicitud SEFI No. 87789;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Modificar el Considerando 2o. de la Resolución No. 24/06/6300 de fecha 17 de enero de 2006, el que quedará redactado de la siguiente manera: \"CONSIDERANDO: 1o.) que se realizó la solicitud SEFI No. 89173, por la suma mencionada\", por las razones indicadas en la parte expositiva. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General.", "date": "2006/03/09", "file_id": "5150-003476-05", "resolution_number": "64/06/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se modifica la Resol. No. 24/06/6300 de fecha 17 de enero de 2006 en lo referente a la solicitud SEFI.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8e1f84ab93c7b460325712d004523ee?OpenDocument"}
{"approval_date": "9/3/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa TECNICA DEL PLATA LTDA., por la adquisición de1 kg de sodio tiosulfato, para el Servicio Laboratorio de Calidad Ambiental; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de U$S 25,34, según Referencia No. 347511; 2o) que con fecha 3 de marzo de 2006, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República, por contravenir el Art. 13o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental, la facultad de ordenadora secundaria de gastos, con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma TECNICA DEL PLATA LTDA., por la suma de DOLARES AMERICANOS VEINTICINCO CON TREINTA Y CUATRO CENTAVOS (U$S 25,34), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2006/03/09", "file_id": "9210-001784-06", "resolution_number": "65/06/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa TECNICA DEL PLATA LTDA. por la suma U$S 25,34 por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e1d4960b6771ca90325712d00452eab?OpenDocument"}
{"approval_date": "9/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas por la Directora General del Departamento de Recursos Humanos y Materiales; RESULTANDO: que por el Artículo 35 del Presupuesto Quinquenal 2005-2009 de esta Administración Municipal que está a consideración del Legislativo Departamental, se proyectó la creación de una Comisión Asesora de carácter bipartito, a efectos de estudiar la Política de Ingresos y Egresos del Personal; CONSIDERANDO: 1o.) que en este estado, se estima conveniente crear un Grupo de Trabajo con representantes de este Ejecutivo Comunal y de A.D.E.O.M., tendiente a generar insumos para cuando se conforme la mencionada Comisión Asesora; 2o.) que para representar a esta Comuna en el citado Grupo de Trabajo, se entiende procedente designar a la Directora General del Departamento de Recursos Humanos y Materiales, Sra. Miriam Rodríguez, el Director General del Departamento de Recursos Financieros, Cr. Enrique Cabrera y el Pro Secretario General, Dr. Jorge Rodríguez;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Crear un Grupo de Trabajo integrado por representantes de la Administración Municipal y de A.D.E.O.M., que tendrá como cometido generar insumos para la tarea de la Comisión Asesora Bipartita que se creará una vez aprobado el Presupuesto Quinquenal 2005-2009 y que tendrá como objetivo, estudiar en un plazo perentorio a determinar, la Política de Ingresos y Egresos del Personal.- 2. Designar para integrar el Grupo de Trabajo que se crea por el numeral anterior a la Directora General del Departamento de Recursos Humanos y Materiales, Sra. MIRIAM RODRIGUEZ, C.I. 1.389.191, al Director General del Departamento de Recursos Financieros, Cr. ENRIQUE CABRERA, C.I. 1.590.590 y al Prosecretario General, Dr. JORGE RODRIGUEZ, C.I. 1.587.265, en representación de este Ejecutivo Comunal.- 3. Librar nota a A.D.E.O.M. solicitándole la designación de sus representantes.- 4. Comuníquese a los Departamentos de Recursos Humanos y Materiales, de Recursos Financieros, a la Prosecretaría General, a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Administración de Recursos Humanos, a Desarrollo Organizacional de Informático (Comunicaciones a Sistemas) y pase por su orden, al Servicio Central de Inspección General -para notificar a los funcionarios designados- y a la Unidad de Comisiones a sus efectos.-", "date": "2006/03/09", "file_id": "1002-003764-06", "resolution_number": "889/06", "subcategory": "COMISIONES-GRUPOS DE TRABAJO", "summary": "Se crea un Grupo de Trabajo, integrado por representantes de esta Comuna y de A.D.E.O.M., que tendrá como cometido generar insumos para la tarea de la Comisión Asesora Bipartita que se creará una vez aprobado el Presupuesto Quinquenal y que tendrá como objetivo estudiar la política de Ingresos y Egresos del Personal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be85b0ae51ccfdb4032571480057b9cf?OpenDocument"}
{"approval_date": "9/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas por el Director General del Departamento de Recursos Financieros; RESULTANDO: que por el Artículo 44.1 del Presupuesto Quinquenal 2005-2009 de esta Administración Municipal que está a consideración del Legislativo Departamental, se proyectó la creación de una Comisión Asesora de carácter bipartito, a efectos de proponer al señor Intendente un proyecto de reglamentación de los artículos 43 y 44, que comprenda los alcances y tiempos de la aplicación de los mismos; CONSIDERANDO: 1o.) que en este estado, se estima conveniente crear un Grupo de Trabajo con representantes de este Ejecutivo Comunal y de A.D.E.O.M., tendiente a generar insumos para cuando se conforme la mencionada Comisión Asesora; 2o.) que para representar a esta Comuna en el citado Grupo de Trabajo, se entiende procedente designar a la Directora General del Departamento de Recursos Humanos y Materiales, Sra. Miriam Rodríguez, el Director de la División Ejecución Presupuestal, Sr. José Fernández y el Asesor Jurídico, Dr. Diego Silva;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Crear un Grupo de Trabajo integrado por representantes de la Administración Municipal y de A.D.E.O.M., que tendrá como cometido generar insumos para la tarea de la Comisión Asesora Bipartita que se creará una vez aprobado el Presupuesto Quinquenal 2005-2009 y que tendrá como objetivo proponer al señor Intendente un proyecto de reglamentación de los artículos 43 y 44, que comprenda los alcances y tiempos de aplicación de los mismos.- 2. Designar para integrar el Grupo de Trabajo que se crea por el numeral anterior a la Directora General del Departamento de Recursos Humanos y Materiales, Sra. MIRIAM RODRIGUEZ, C.I. 1.389.191, al Director de la División Ejecución Presupuestal, Sr. JOSE FERNANDEZ, C.I. 1.239.575 y al Asesor Jurídico, Dr. DIEGO SILVA, C.I. 1.937.942, en representación de este Ejecutivo Comunal.- 3. Librar nota a A.D.E.O.M. solicitándole la designación de sus representantes.- 4. Comuníquese a los Departamentos de Recursos Humanos y Materiales, de Recursos Financieros, a la División Ejecución Presupuestal, a la Asesoría Jurídica, a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Administración de Recursos Humanos, a Desarrollo Organizacional de Informático (Comunicaciones a Sistemas) y pase por su orden, al Servicio Central de Inspección General -para notificar a los funcionarios designados- y a la Unidad de Comisiones a sus efectos.-", "date": "2006/03/09", "file_id": "1002-003759-06", "resolution_number": "890/06", "subcategory": "COMISIONES-GRUPOS DE TRABAJO", "summary": "Se crea un Grupo de Trabajo integrado por representares de esta Comuna y de A.D.E.O.M., con el cometido de generar insumos para la tarea de la Comisión Asesora Bipartita que se creará una vez aprobado el Presupuesto Quinquenal 2005-2009, que tendrá como objetivo proponer un proyecto de reglamentación de los artículos 43 y 44.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e1165f7cbe379b2032571480057b9df?OpenDocument"}
{"approval_date": "9/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Dirección General de TV Ciudad; RESULTANDO: 1o.) que en las mismas solicita la contratación de diversos ciudadanos, en las mismas tareas que realizaron en el periodo zafral anterior y en las mismas condiciones en las que estuvieron contratados hasta el mes de diciembre de 2005, durante el periodo comprendido entre el 1º de febrero y el 30 de abril de 2006; 2o.) que el Servicio Prensa Comunicación y Relaciones Públicas se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, disponiendo las contrataciones solicitadas;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Contratar para desempeñarse en TV CIUDAD, durante el periodo comprendido entre el 1º de febrero y el 30 de abril de 2006, en las mismas condiciones en las que estuvieron contratados hasta el 31 de diciembre de 2005, a los señores Javier Hayrabedián, C.I. Nº 2.693.166, Jorge Cabrera, C.I. Nº 1.900.510, Gustavo Castro, C.I. Nº 1.776.670, Pablo Avellino, C.I. Nº 1.779.399, Julián Mendieta C.I. Nº 4.095.009, Carlos Franchi, C.I. Nº 1.725.190, Sr. Damián Silva, C.I. Nº 2.588.820, Sr. Julio Porley, C.I. Nº 1.530.335, Sr. Gonzalo Alba, C.I. Nº 1.987.266, Carolina Mauriello, C.I. Nº 2.752.567, Sra. Marcela Matta, C.I. Nº 2.922.144, Julio Idiartegaray, C.I. Nº 1.739.336, y Florencia Melgar, C.I. Nº 2.886.440.- 2o.- Los citados ciudadanos deberán dar cumplimiento a lo dispuesto en el art. D. 33, Volumen III del Digesto Municipal, en lo que fuera pertinente.- 3o.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 4o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a los Servicios Prensa Comunicación y Relaciones Públicas, de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; a TV CIUDAD; a la Unidad Información de Personal; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales para la notificación correspondiente, cumplido; pase al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2006/03/09", "file_id": "1070-000633-06", "resolution_number": "891/06", "subcategory": "CONTRATACIONES", "summary": "Se contrata al ciudadano Sr. Javier Hayrabedian y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71cfebe11a8114bb0325714800579fe6?OpenDocument"}
{"approval_date": "9/3/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del local destinado a reparación de carburadores sito en Daniel Muñoz 2101, propiedad del señor Gustavo Didier Soca Perdomo, C.I. 1.040.703-2, RUC 21 0437390012, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal Nº 2, realizó varias inspecciones en el local de referencia, constatando la falta de habilitación del mismo ( Locales Industriales y Comerciales y Dirección Nacional de Bomberos), otorgando plazos para su regularización; 2o.) que por ese motivo, se dictaron varias Resoluciones, por la que se le aplicaron multas por infracción a lo dispuesto en el Decreto Nº 29.118 del Plan de Ordenamiento Territorial y el Art. D.3419.10, Vol. XV, Tomo II, Art. 3o., Inc. 20 de la Normativa vigente y de acuerdo con el Decreto Nº 21.626 de 23/4/84; 3o.) que la Junta Local Nº 2, en informe de 30/12/04, expresa que ya han vencido todos los plazos y existiendo varias denuncias de vecinos, la empresa en cuestión ha tenido suficiente tiempo para regularizar las habilitaciones correspondientes, y así responder a las exigencias a que refieren las normativas vigentes, por lo que se sugiere otorgársele un plazo de 30 días para la clausura de dicho establecimiento; 4o.) que el 19 de mayo de 2005, la Junta Local de Zona Nº 2, informa que el interesado solicita una prórroga de 10 días, para posibilitar que inicie los trámites, y que motiva la solicitud la situación económica del vecino que debe cobrar un préstamo para iniciar las gestiones; 5o.) que el 1º de marzo ppdo., el Departamento de Descentralización eleva las actuaciones de conformidad, solicitando se disponga la clausura del establecimiento destinado a reparación de carburadores, motivo de estos obrados; CONSIDERANDO: 1o.) que por el literal a) de la Resolución Nº 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar el local destinado a reparación de carburadores, ubicado en Daniel Muñoz 2101, propiedad del señor Gustavo Didier Soca Perdomo, C.I. 1.040.703-2, RUC 21 0437390012, con igual domicilio a los efectos legales, por las razones expresadas en la parte expositiva de la presente Resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron, podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 2 a sus efectos.-", "date": "2006/03/09", "file_id": "3230-024951-02 3230-023958-02", "resolution_number": "114/06/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el establecimiento destinado a reparación de carburadores, sito en Daniel Muñoz 2101, propiedad del señor Gustavo Didier Soca Perdomo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/737109ee3680fb75032571300062cf0a?OpenDocument"}
{"approval_date": "9/3/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta, presentado por el Arq. Federico Armas Sanchez, en carácter de técnico responsable del predio empadronado con el Nº 400.431, ubicado con frente a la calle Av. San Carlos de Bolivar Nos. 6034 y 6038 entre las calles Av. Bolivia y Bolonia; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda informa que: a) se solicita regularizar en la Unidad 001 de P.H., locales implantados en retiro lateral con destino no reglamentario que constituyen el 17% del àrea de dicho retiro; b) teniendo en cuenta la particular conformaciòn del predio donde parte del retiro lateral funciona de hecho espacialmente como retiro posterior, se considera viables las tolerancias gestionadas, en tanto no se incremente la actual ocupación de retiros en la Unidad 001; 2º) que la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental comparte lo expresado en el informe citado en el Numeral 1º, por lo que correspondería la aplicación de lo preceptuado en el Art. Nº 4º, literal A.b) de la Resolución Nº 2875/00 de 14/VIII/00, que determina un 25% (veinticinco por ciento) del Impuesto de Contribución Inmobiliaria; 3º) que la propietaria de predio de referencia, Sra. Elizabeth Cristina Cabral Alvarez, C.I. 1.713.398-9 presta su conformidad al incremento de la Contribución Inmobiliaria en el guarismo fijado; CONSIDERANDO: que el Director (I) de la División Planificación Territorial y el Director General del Departamento de Planificación, estiman conveniente el dictado de resolución al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFIACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Autorizar en carácter precario y revocable el mantenimiento de las construcciones realizadas en retiro lateral que afecta al predio empadronado con el Nº 400.431, ubicado con frente a la calle Av. San Carlos de Bolivar Nos. 6034 y 6038 entre las calles Av. Bolivia y Bolonia, según gráficos adjuntos al expediente Nº 6440-002896-05. 2º. Establecer, que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, correspondiendo, de acuerdo con lo establecido en la Resoluciön Nº 2875 de 14/VIII/00, un incremento del 25% (veinticinco por ciento) en la Contribución Inmobiliaria. 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a la División Planificación Territorial, al Servicio de Contralor de la Edificación, a la Unidad para la Protección del Patrimonio Edilicio, Ubanìstico y Ambiental y pase al Servicio de Regulación Territorial.", "date": "2006/03/09", "file_id": "6440-002896-05", "resolution_number": "23/06/6000", "subcategory": "TRAMITE EN CONSULTA", "summary": "Autorizar en carácter precario y revocable el mantenimiento de las construcciones realizadas en retiro lateral que afecta al predio empadronado con el Nº 400.431, ubicado con frente a la calle Av. San Carlos de Bolivar Nos. 6034 y 6038 entre las calles Av. Bolivia y Bolonia.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b81f526fceb025d403257133006bd639?OpenDocument"}
{"approval_date": "9/3/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de la factura No. M 9245848 de la Administración Nacional de Telecomunicaciones (A.N.T.E.L), correspondientes al servicio a moden GPS, correspondiente al mes de noviembre de 2005; RESULTANDO: que por Resolución No. 26/06/6300 del 17 de enero de 2006, se autorizó el pago de $ 17.049,oo, y que de acuerdo a lo expresado por el Contador Interventor, se debe imputar el gasto con cargo al presupuesto 2005; CONSIDERANDO: 1o) que en virtud del informe del mencionado Contador corresponde la modificación de la Resolución antedicha; 2o) que la Oficina de Gestión Presupuestal realizó, la solicitud SEFI No. 89174, por la suma mencionada y anuló la solicitud SEFI No. 87873;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Modificar el Considerando 2o. de la Resolución No. 26/06/6300 de fecha 17 de enero de 2006, el que quedará redactado de la siguiente manera: \"CONSIDERANDO: 1o.) que se realizó la solicitud SEFI No. 89174, por la suma mencionada\", por las razones indicadas en la parte expositiva. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General.", "date": "2006/03/09", "file_id": "5150-000080-06", "resolution_number": "62/06/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se modifica la Resolución No. 26/06/6300, de fecha 17 de enero de 2006, en lo referente a la solicitud SEFI.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/302266ff39d0c9be0325712d0045234f?OpenDocument"}
{"approval_date": "9/3/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de la factura No. FE 277392 de la Administración Nacional de Usinas y Trasmisiones Eléctricas (U.T.E.), correspondientes a la conexión de energía eléctrica del Ecopunto Euskalerría, correspondiente al mes de noviembre de 2005; RESULTANDO: que por Resolución No. 25/06/6300 del 17 de enero de 2006, se autorizó el pago de $ 8.629,oo, y que de acuerdo a lo expresado por el Contador Interventor, se debe imputar el gasto con cargo al presupuesto 2005; CONSIDERANDO: 1o) que en virtud del informe del mencionado Contador, corresponde la modificación de la Resolución antedicha; 2o) que la Oficina de Gestión Presupuestal realizó la solicitud SEFI No. 89172, por la suma mencionada y anuló la solicitud SEFI No. 87828LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Modificar el Considerando 2o. de la Resolución No. 25/06/6300 de fecha 17 de enero de 2006, el que quedará redactado de la siguiente manera: \"CONSIDERANDO: 1o.) que se realizó la solicitud SEFI No. 89172, por la suma mencionada\", por las razones indicadas en la parte expositiva. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General.", "date": "2006/03/09", "file_id": "5150-000054-06", "resolution_number": "63/06/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se modifica la Resolución No. 25/06/6300 del 17 de enero de 2006 referente a la solicitud SEFI.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd70ac90be74be970325712d00452398?OpenDocument"}
{"approval_date": "9/3/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de la factura No. FE 609532 de la Administración Nacional de Usinas y Trasmisiones Eléctricas (U.T.E.), correspondientes a la conexión de energía eléctrica del Ecopunto Plá, correspondiente al mes de octubre de 2005; RESULTANDO: que por Resolución No. 24/06/6300 del 17 de enero de 2006, se autorizó el pago de $ 8.629,75, y que de acuerdo a lo expresado por el Contador Interventor, se debe imputar el gasto con cargo al presupuesto 2005; CONSIDERANDO: 1o) que en virtud del informe del mencionado Contador, corresponde la modificación de la Resolución antedicha; 2o) que la Oficina de Gestión Presupuestal realizó la solicitud SEFI No. 89173, por la suma mencionada y anuló la solicitud SEFI No. 87789;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Modificar el Considerando 2o. de la Resolución No. 24/06/6300 de fecha 17 de enero de 2006, el que quedará redactado de la siguiente manera: \"CONSIDERANDO: 1o.) que se realizó la solicitud SEFI No. 89173, por la suma mencionada\", por las razones indicadas en la parte expositiva. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General.", "date": "2006/03/09", "file_id": "5150-003476-05", "resolution_number": "64/06/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se modifica la Resol. No. 24/06/6300 de fecha 17 de enero de 2006 en lo referente a la solicitud SEFI.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8e1f84ab93c7b460325712d004523ee?OpenDocument"}
{"approval_date": "9/3/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa TECNICA DEL PLATA LTDA., por la adquisición de1 kg de sodio tiosulfato, para el Servicio Laboratorio de Calidad Ambiental; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de U$S 25,34, según Referencia No. 347511; 2o) que con fecha 3 de marzo de 2006, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República, por contravenir el Art. 13o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental, la facultad de ordenadora secundaria de gastos, con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma TECNICA DEL PLATA LTDA., por la suma de DOLARES AMERICANOS VEINTICINCO CON TREINTA Y CUATRO CENTAVOS (U$S 25,34), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2006/03/09", "file_id": "9210-001784-06", "resolution_number": "65/06/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa TECNICA DEL PLATA LTDA. por la suma U$S 25,34 por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e1d4960b6771ca90325712d00452eab?OpenDocument"}
{"approval_date": "9/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas por la Directora General del Departamento de Recursos Humanos y Materiales; RESULTANDO: que por el Artículo 35 del Presupuesto Quinquenal 2005-2009 de esta Administración Municipal que está a consideración del Legislativo Departamental, se proyectó la creación de una Comisión Asesora de carácter bipartito, a efectos de estudiar la Política de Ingresos y Egresos del Personal; CONSIDERANDO: 1o.) que en este estado, se estima conveniente crear un Grupo de Trabajo con representantes de este Ejecutivo Comunal y de A.D.E.O.M., tendiente a generar insumos para cuando se conforme la mencionada Comisión Asesora; 2o.) que para representar a esta Comuna en el citado Grupo de Trabajo, se entiende procedente designar a la Directora General del Departamento de Recursos Humanos y Materiales, Sra. Miriam Rodríguez, el Director General del Departamento de Recursos Financieros, Cr. Enrique Cabrera y el Pro Secretario General, Dr. Jorge Rodríguez;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Crear un Grupo de Trabajo integrado por representantes de la Administración Municipal y de A.D.E.O.M., que tendrá como cometido generar insumos para la tarea de la Comisión Asesora Bipartita que se creará una vez aprobado el Presupuesto Quinquenal 2005-2009 y que tendrá como objetivo, estudiar en un plazo perentorio a determinar, la Política de Ingresos y Egresos del Personal.- 2. Designar para integrar el Grupo de Trabajo que se crea por el numeral anterior a la Directora General del Departamento de Recursos Humanos y Materiales, Sra. MIRIAM RODRIGUEZ, C.I. 1.389.191, al Director General del Departamento de Recursos Financieros, Cr. ENRIQUE CABRERA, C.I. 1.590.590 y al Prosecretario General, Dr. JORGE RODRIGUEZ, C.I. 1.587.265, en representación de este Ejecutivo Comunal.- 3. Librar nota a A.D.E.O.M. solicitándole la designación de sus representantes.- 4. Comuníquese a los Departamentos de Recursos Humanos y Materiales, de Recursos Financieros, a la Prosecretaría General, a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Administración de Recursos Humanos, a Desarrollo Organizacional de Informático (Comunicaciones a Sistemas) y pase por su orden, al Servicio Central de Inspección General -para notificar a los funcionarios designados- y a la Unidad de Comisiones a sus efectos.-", "date": "2006/03/09", "file_id": "1002-003764-06", "resolution_number": "889/06", "subcategory": "COMISIONES-GRUPOS DE TRABAJO", "summary": "Se crea un Grupo de Trabajo, integrado por representantes de esta Comuna y de A.D.E.O.M., que tendrá como cometido generar insumos para la tarea de la Comisión Asesora Bipartita que se creará una vez aprobado el Presupuesto Quinquenal y que tendrá como objetivo estudiar la política de Ingresos y Egresos del Personal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be85b0ae51ccfdb4032571480057b9cf?OpenDocument"}
{"approval_date": "9/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas por el Director General del Departamento de Recursos Financieros; RESULTANDO: que por el Artículo 44.1 del Presupuesto Quinquenal 2005-2009 de esta Administración Municipal que está a consideración del Legislativo Departamental, se proyectó la creación de una Comisión Asesora de carácter bipartito, a efectos de proponer al señor Intendente un proyecto de reglamentación de los artículos 43 y 44, que comprenda los alcances y tiempos de la aplicación de los mismos; CONSIDERANDO: 1o.) que en este estado, se estima conveniente crear un Grupo de Trabajo con representantes de este Ejecutivo Comunal y de A.D.E.O.M., tendiente a generar insumos para cuando se conforme la mencionada Comisión Asesora; 2o.) que para representar a esta Comuna en el citado Grupo de Trabajo, se entiende procedente designar a la Directora General del Departamento de Recursos Humanos y Materiales, Sra. Miriam Rodríguez, el Director de la División Ejecución Presupuestal, Sr. José Fernández y el Asesor Jurídico, Dr. Diego Silva;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Crear un Grupo de Trabajo integrado por representantes de la Administración Municipal y de A.D.E.O.M., que tendrá como cometido generar insumos para la tarea de la Comisión Asesora Bipartita que se creará una vez aprobado el Presupuesto Quinquenal 2005-2009 y que tendrá como objetivo proponer al señor Intendente un proyecto de reglamentación de los artículos 43 y 44, que comprenda los alcances y tiempos de aplicación de los mismos.- 2. Designar para integrar el Grupo de Trabajo que se crea por el numeral anterior a la Directora General del Departamento de Recursos Humanos y Materiales, Sra. MIRIAM RODRIGUEZ, C.I. 1.389.191, al Director de la División Ejecución Presupuestal, Sr. JOSE FERNANDEZ, C.I. 1.239.575 y al Asesor Jurídico, Dr. DIEGO SILVA, C.I. 1.937.942, en representación de este Ejecutivo Comunal.- 3. Librar nota a A.D.E.O.M. solicitándole la designación de sus representantes.- 4. Comuníquese a los Departamentos de Recursos Humanos y Materiales, de Recursos Financieros, a la División Ejecución Presupuestal, a la Asesoría Jurídica, a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Administración de Recursos Humanos, a Desarrollo Organizacional de Informático (Comunicaciones a Sistemas) y pase por su orden, al Servicio Central de Inspección General -para notificar a los funcionarios designados- y a la Unidad de Comisiones a sus efectos.-", "date": "2006/03/09", "file_id": "1002-003759-06", "resolution_number": "890/06", "subcategory": "COMISIONES-GRUPOS DE TRABAJO", "summary": "Se crea un Grupo de Trabajo integrado por representares de esta Comuna y de A.D.E.O.M., con el cometido de generar insumos para la tarea de la Comisión Asesora Bipartita que se creará una vez aprobado el Presupuesto Quinquenal 2005-2009, que tendrá como objetivo proponer un proyecto de reglamentación de los artículos 43 y 44.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e1165f7cbe379b2032571480057b9df?OpenDocument"}
{"approval_date": "9/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Dirección General de TV Ciudad; RESULTANDO: 1o.) que en las mismas solicita la contratación de diversos ciudadanos, en las mismas tareas que realizaron en el periodo zafral anterior y en las mismas condiciones en las que estuvieron contratados hasta el mes de diciembre de 2005, durante el periodo comprendido entre el 1º de febrero y el 30 de abril de 2006; 2o.) que el Servicio Prensa Comunicación y Relaciones Públicas se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, disponiendo las contrataciones solicitadas;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Contratar para desempeñarse en TV CIUDAD, durante el periodo comprendido entre el 1º de febrero y el 30 de abril de 2006, en las mismas condiciones en las que estuvieron contratados hasta el 31 de diciembre de 2005, a los señores Javier Hayrabedián, C.I. Nº 2.693.166, Jorge Cabrera, C.I. Nº 1.900.510, Gustavo Castro, C.I. Nº 1.776.670, Pablo Avellino, C.I. Nº 1.779.399, Julián Mendieta C.I. Nº 4.095.009, Carlos Franchi, C.I. Nº 1.725.190, Sr. Damián Silva, C.I. Nº 2.588.820, Sr. Julio Porley, C.I. Nº 1.530.335, Sr. Gonzalo Alba, C.I. Nº 1.987.266, Carolina Mauriello, C.I. Nº 2.752.567, Sra. Marcela Matta, C.I. Nº 2.922.144, Julio Idiartegaray, C.I. Nº 1.739.336, y Florencia Melgar, C.I. Nº 2.886.440.- 2o.- Los citados ciudadanos deberán dar cumplimiento a lo dispuesto en el art. D. 33, Volumen III del Digesto Municipal, en lo que fuera pertinente.- 3o.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 4o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a los Servicios Prensa Comunicación y Relaciones Públicas, de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; a TV CIUDAD; a la Unidad Información de Personal; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales para la notificación correspondiente, cumplido; pase al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2006/03/09", "file_id": "1070-000633-06", "resolution_number": "891/06", "subcategory": "CONTRATACIONES", "summary": "Se contrata al ciudadano Sr. Javier Hayrabedian y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71cfebe11a8114bb0325714800579fe6?OpenDocument"}
