{"approval_date": "22/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que se hace necesario modificar la vigencia del ajuste de las transferencias a realizase a las Asociaciones Civiles que gestionan el funcionamiento de los Centros Educativos de Educación Inicial y que fuera dispuesto por Resoluciones Nos. 894/06 y 988/06, de 10 y 16 de marzo de 2006, respectivamente; RESULTANDO: que el aumento de 9,27 % dispuesto por dichos actos administrativos corresponde a los siguientes rubros: a) el 4,00 % resulta de la aplicación de un aumento retroactivo al 1o. de julio de 2005 para todos los trabajadores comprendidos en el subgrupo 07 \"Enseñanza no formal\" del Grupo 16 \"Servicios de enseñanza\", según fuera dispuesto por Decreto del Poder Ejecutivo de 10 de enero de 2006; y b) el 5.07 % corresponde al aumento a regir a partir del 1o. de enero de 2006; CONSIDERANDO: que la Dirección General del Departamento de Desarrollo Social estima oportuno disponer correctamente la aplicación del aumento dispuesto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Establecer que el aumento de 9,27% (nueve con veintisiete por ciento) de las sumas a transferirse a las Asociaciones Civiles que gestionan el funcionamiento de los Centros Comunitarios de Educación Inicial, y que fuera dispuesto por Resoluciones Nos. 894/06 y 988/06, de 10 y 16 de marzo de 2006, respectivamente, regirá de la siguiente forma: - un 4 % (cuatro por ciento) retroactivo al 1o. de julio de 2005; y - un 5.07 % (cinco con siete por ciento) acumulable a partir del 1o. de enero de 2006.- 2.- Comuníquese al Departamento de Recursos Financieros; a la Asesoría en Políticas Sociales, al Servicio Unidad Central de Presupuesto, al Equipo Técnico Proyecto Nuestros Niños y pase -por su orden- a la Contaduría General y a la Secretaría de Infancia.-", "date": "2006/03/22", "file_id": "3171-000096-05 3009-000155-06", "resolution_number": "1056/06", "subcategory": "VARIOS", "summary": "Modifica vigencia del ajuste de las sumas a transferirse a las Asociaciones Civiles que gestionan el funcionamiento de los Centros Comunitarios de Educación Inicial, dispuesto por resoluciones Nos. 894/06 y 988/06, de 10 y 13 de marzo de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60bd82e024039c7f03257148005a83ce?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la funcionaria Dra. Mabel Márquez, Directora del Servicio de Vigilancia; RESULTANDO: 1o.) que en las mismas solicita se prorrogue la extensión horaria a 40 (cuarenta) horas semanales de labor, que le fuera prorrogada por Resolución Nº 5227/05 de fecha 21 de noviembre de 2005, con vencimiento 31 de diciembre de 2005; 2o.) que la Dirección General del Departamento de Acondicionamiento Urbano manifiesta que la índole del Servicio de que se trata amerita ampliamente la referida extensión horaria para su Directora; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución asignando la extensión horaria solicitada, a partir del 1º de marzo y hasta el 31 de mayo de 2006, periodo en el que se deberá evaluar de acuerdo a la planificación que corresponda por las Direcciones solicitantes;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Asignar extensión horaria a 40 (cuarenta) horas semanales de labor, a la funcionaria Dra. Mabel Márquez, C.I. Nº 1.397.151, Directora del Servicio de Vigilancia, a partir del 1º de marzo y hasta el 31 de mayo de 2006.- 2o.- La erogación resultante será atendida con cargo a los Rubros, Subrubros y Renglones que corresponda según tabla de equivalencia con los Códigos de Liquidación de Haberes.- 3o.- Comuníquese al Departamento de Acondicionamiento Urbano; a la División Tránsito y Transporte; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Liquidación de Haberes y de Vigilancia; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente; cumplido, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/03/22", "file_id": "4740-000336-06", "resolution_number": "1057/06", "subcategory": "EXTENSION HORARIA", "summary": "Se asigna extensión horaria a 40 horas semanales de labor, a la funcionaria Dra. Mabel Márquez, a partir del 1º de marzo y hasta el 31 de mayo de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e2fe2f69e6470c003257148005a8ef2?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Oficina de Pasantías; RESULTANDO: 1o.) que en las mismas pone de manifiesto la necesidad de reorganizar la situación de los pasantes odontólogos egresados que trabajan para el Servicio de Atención a la Salud en el marco del Programa Trabajo por Uruguay, de acuerdo con los parámetros establecidos en la Resolución Nº 179/06 de 10 de enero de 2006, rigiéndose la actividad que desarrollen por el Convenio aprobado por Resolución Nº 4987/95 de 18 de diciembre de 1995, suscrito entre esta Intendencia Municipal y la Facultad de Odontología; 2o.) que a tales efectos propone asignar 20 (veinte) pasantías, para egresados de la Facultad de Odontología y 3 (tres) pasantías para Asistentes Dentales, para desempeñar tareas en la División Salud del Departamento de Desarrollo Social, a partir del 24 de octubre de 2005; 3o.) que asimismo pone de manifiesto que en virtud de dicha asignación se incrementan las horas que cumple el Coordinador Docente del Programa, por lo que solicita se autorice el pago de las horas complementarias que se generen, de acuerdo a la liquidación que establezca la División Salud; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de Resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.-Asignar 20 (veinte) pasantías, para egresados de la Facultad de Odontología y 3 (tres) pasantías para Asistentes Dentales, para desempeñar tareas en la División Salud del Departamento de Desarrollo Social, de acuerdo a lo establecido en el Convenio aprobado por Resolución Nº 179/06 de 10 de enero de 2006, a partir del 24 de octubre de 2005, estableciendo que su actividad se regirá por lo dispuesto en el Convenio aprobado por la Resolución Nº 4987/95 de 18 de diciembre de 1995.- 2º.-Autorizar el pago de las horas complementarias que cumpla el Coordinador Docente, de acuerdo a la liquidación que efectúe la División Salud.- 3º.-Las erogaciones resultantes de lo dispuesto en los numerales anteriores serán atendidas con cargo la cuenta extrapresupuestal Nº 303000287 MIDES.- 4º.-Comuníquese a la Secretaría General, para la remisión de la nota correspondiente; a los Departamentos de Recursos Financieros y de Desarrollo Social; y, previa intervención de la Contaduría General, pase a la División Salud, a sus efectos.-", "date": "2006/03/22", "file_id": "7665-000108-06", "resolution_number": "1058/06", "subcategory": "PASANTIAS", "summary": "Se asignan 20 (veinte) pasantías, para egresados de la Facultad de Odontología y 3 (tres) pasantías para Asistentes Dentales, para desempeñar tareas en la División Salud del Departamento de Desarrollo Social.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80d115a1896b356c03257148005a90be?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de U$S 1.474,88 (dólares estadounidenses mil cuatrocientos setenta y cuatro con 88/100), incluido el Impuesto al Valor Agregado, y corresponde al seguro que posee el edificio del Cabildo de Montevideo, dependiente de la División Promoción y Acción Cultural, Póliza Nº 554451, Carpeta Nº 397060, con vigencia al 31 de diciembre de 2005; 2o.) que se realizó la Solicitud Nº 89277, por la suma de $ 35.574,11 (pesos uruguayos treinta y cinco mil quinientos setenta y cuatro con 11/100); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de U$S 1.474,88 (dólares estadounidenses mil cuatrocientos setenta y cuatro con 88/100), incluido el Impuesto al Valor Agregado, a favor del Banco de Seguros del Estado, correspondiente al seguro que posee el edificio del Cabildo de Montevideo, dependiente de la División Promoción y Acción Cultural, Póliza Nº 554451, Carpeta Nº 397060, con vigencia al 31 de diciembre de 2005.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 89277.- 3o.- En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a la Unidad de Control y Asesoramiento de Seguros; a la División Promoción Cultural; y pase, a la Contaduría General, a sus efectos.-", "date": "2006/03/22", "file_id": "8963-000361-04", "resolution_number": "130/06/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 1.474,88 a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7dcadc7ee3ac632a03257139006001a1?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de U$S 1.169,79 (dólares estadounidenses un mil ciento sesenta y nueve con 79/100), y corresponde a la cobertura sobre las existencias del Teatro Sala Verdi, Póliza Nº 554448, Carpeta Nº 209454, con vigencia al 31 de diciembre de 2005; 2o.) que se realizó la Solicitud N° 89278; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de U$S 1.169,79 (dólares estadounidenses un mil ciento sesenta y nueve con 79/100), a favor del Banco de Seguros del Estado, correspondiente a la cobertura sobre las existencias del Teatro Sala Verdi, Póliza Nº 554448, Carpeta Nº 209454, con vigencia al 31 de diciembre de 2005.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 89278.- 3o.- En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, el Servicio de Contabilidad General financiará el saldo correspondiente.- 4o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Cultura; a la División Promoción Cultural; a la Unidad de Asesoramiento y Contralor de Seguros; y pase, a la Contaduría General, a sus efectos.-", "date": "2006/03/22", "file_id": "8963-000340-04", "resolution_number": "131/06/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 1.169,79 a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a220d4f437e728ba03257139006001af?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Guillermo Gómez, quien se desempeña en el Departamento de Descentralización, con motivo de acogerse a los beneficios jubilatorios, a partir del 27 de febrero de 2006; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada, a partir del 27 de febrero de 2006, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Guillermo Gómez, C.I. Nº 940.076, Credencial Cívica Serie B.N.B. Nº 24.033, domiciliado en la calle Possolo Nº 4009, apto. 3.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización; a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos; a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/03/22", "file_id": "3000-000596-06", "resolution_number": "132/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada, a partir del 26 de febrero de 2006, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Guillermo Gómez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b06015033a1a012d03257139006001c0?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud de la funcionaria Sra. Alejandra Alvarez, quien se desempeña en el Servicio Centro Comunal Zonal Nº 9; RESULTANDO: 1o.) que la misma fue sometida a examen médico por un Tribunal integrado al efecto, el que aconsejó, con fecha 2 de diciembre de 2005, que realice tareas distintas a las de su cargo titular, que no le demanden esfuerzos de su columna, tales como cargar peso o realizar reiterados movimientos de flexoextensión de su columna lumbar, desaconsejando tareas de barrido, de conformidad con el art. R. 344 y ss., Volumen III del Digesto Municipal, por el término de 3 (tres) meses, a partir del 24 del mismo mes y año; 2o.) que la Unidad Información de Personal informa que el Servicio Centro Comunal Zonal Nº 9 no tiene tareas acordes a las aconsejadas por la Unidad de Certificaciones Médicas para asignarle a la referida funcionaria; 3o.) que la Directora del Servicio de Atención a la Salud manifiesta que cuenta con tareas para asignarle, por lo que sugiere que su traslado sea a prueba por dicho período; 4o.) que la Sra. Alvarez se desempeñará en el Escalafón Obrero, Subescalafón 01 Auxiliar, Grado SIR 1, Nivel V, que actualmente pertenece, pasando a la Carrera 1101-Auxiliar de Atención al Público y Apoyo; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido indicado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Incluir en el régimen de tareas aliviadas a la funcionaria Sra. Alejandra Alvarez, C.I. Nº 3.536.355, por el término de 3 (tres) meses, a partir del 24 de diciembre de 2005, desempeñando tareas correspondientes al Escalafón Obrero, Subescalafón 01 Auxiliar, Carrera 1101-Auxiliar de Atención al Público y Apoyo, Grado SIR 1, Nivel V, de conformidad con lo previsto en el art. R. 344 y ss., Volumen III del Digesto Municipal.- 2o.- Trasladar a la citada funcionaria al Departamento de Desarrollo Social, con destino al Servicio de Atención a la Salud, a prueba, por dicho término.- 3o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 4o.- Comuníquese a los Departamentos de Desarrollo Social y de Descentralización; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, Centro Comunal Zonal Nº 9 y de Atención a la Salud; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata.-", "date": "2006/03/22", "file_id": "3310-023590-05", "resolution_number": "133/06/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de tareas aliviadas a la funcionaria Sra. Alejandra Alvarez y se la traslada al Departamento de Desarrollo Social.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/314797367170697403257139006001cd?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con un incidente que protagonizara un particular, con el funcionario Sr. Werther Vega, quien se desempeña en el Servicio de Tesorería; RESULTANDO: 1o.) que a tenor del acta labrada con fecha 9 de marzo de 2006 (fs. 1), ante el Sr. Asesor Letrado del Departamento de Recursos Humanos y Materiales Dr. Gustavo Reich, un contribuyente denuncia que en circunstancias en que fue a efectuar el pago de un convenio fue atendido por el nombrado funcionario, suscitándose en la oportunidad una discusión por motivos del trámite que culminó con gritos, empujones y una agresión física por parte del agente; 2o.) que resulta procedente realizar una investigación administrativa, a fin de esclarecer los hechos denunciados y deslindar las responsabilidades administrativas que pudieren corresponder; CONSIDERANDO: 1o.) que se estima del caso dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que pudieren surgir.- 2o.- Comuníquese al Departamento de Recursos Financieros; al Servicio de Tesorería; y pase a la Unidad Sumarios, a sus efectos.-", "date": "2006/03/22", "file_id": "1001-006089-06", "resolution_number": "134/06/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer un hecho denunciado por un particular contra el funcionario Sr. Werther Vega, quien se desempeña en el Servicio de Tesorería.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39b4c90a759d894c03257139006001d4?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Juan Cancela, quien se desempeña en el Servicio Centro Comunal Zonal Nº 12; RESULTANDO: 1o.) que por Resolución Nº 70/06/5000 de fecha 6 de febrero de 2006, se dispuso que la Unidad Cuentas Personales tramitara su jubilación por incapacidad laboral, otorgándole licencia con goce de sueldo, por el término máximo de 1 (un) año, a partir del 17 de diciembre de 2005; 2o.) que con fecha 2 de marzo de 2006, la Unidad Cuentas Personales informa que el titular cuenta con causal jubilatoria común, por lo que correspondería darle de baja de los cuadros funcionales, a partir del 1o. de mayo de 2006; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja, a partir del 1o. de mayo de 2006, para acogerse a los beneficios jubilatorios, al funcionario Sr. Juan Cancela, C.I. Nº 1.129.231, Credencial Cívica Serie B.R.A Nº 13.281, domiciliado en la calle Horizonte Nº 5523.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con esta Intendencia.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese al Departamento de Descentralización; a las Unidades Información de Personal, Beneficios Funcionales, Comunicaciones a Sistemas Informáticos, Cuentas Personales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Recursos Humanos y Centro Comunal Zonal Nº 9; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/03/22", "file_id": "5130-004308-05", "resolution_number": "135/06/5000", "subcategory": "BAJAS", "summary": "Se da de baja a partir del 1o. de mayo de 2006, por incapacidad física, para acogerse a los beneficios jubilatorios, al funcionario Sr. Juan Cancela.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c1ac4bcacb3a22b03257139006001de?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de U$S 4.343,97 (dólares estadounidenses cuatro mil trescientos cuarenta y tres con 97/100) y corresponde al seguro de las existencias del Cabildo de Montevideo, según Póliza Nº 7847685 y Carpeta Nº 423590, con vencimiento 31 de diciembre de 2005; 2o.) que se realizó la Solicitud N° 89281, por la suma de $104.777,28 (pesos uruguayos ciento cuatro mil setecientos setenta y siete con 28/100); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de U$S 4.343,97 (dólares estadounidenses cuatro mil trescientos cuarenta y tres con 97/100), a favor del Banco de Seguros del Estado, correspondiente al seguro de las existencias del Cabildo de Montevideo, según Póliza Nº 7847685 y Carpeta Nº 423590, con vencimiento 31 de diciembre de 2005.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 89281.- 3o.- En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a los Departamentos de Recursos Financieros y Cultura; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2006/03/22", "file_id": "8963-000471-04", "resolution_number": "136/06/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 4.343,97, a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67e93fce3824403203257139006001e9?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Carlos De Mattos, quien se desempeña en el Servicio de Mantenimiento Vial; RESULTANDO: 1o.) que el mismo fue sometido a examen médico por un Tribunal integrado al efecto, el que aconsejó, con fecha 29 de noviembre de 2005, que realice tareas distintas a las de su cargo titular que no impliquen grandes esfuerzos ni manejo de elementos de riesgo para él o para otro, por el término de 6 (seis) meses; 2o.) que la Unidad Información de Personal informa que el Servicio de Mantenimiento Vial tendría tareas de limpieza y mensajería interna para otorgarle, por lo que sugiere incluir al titular en el régimen de limitación de tareas, desempeñando tareas del Escalafón Obrero, Subescalafón 01 Auxiliar, Carrera 1102 - Auxiliar General y de Higiene Ambiental, Nivel I, Grado SIR 5, con las limitaciones aconsejadas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Incluir en el régimen de limitación de tareas, al funcionario Sr. Carlos De Mattos, C.I. N° 1.618.092, desempeñando tareas del Escalafón Obrero, Subescalafón 01 Auxiliar, Carrera 1102 - Auxiliar General y de Higiene Ambiental, Nivel I, Grado SIR 5, con las limitaciones aconsejadas, en el Servicio de Mantenimiento Vial, a partir del 29 de noviembre de 2005 y por el término de 6 (seis) meses.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Acondicionamiento Urbano; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Mantenimiento Vial; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el Numeral 1o. de la presente resolución.-", "date": "2006/03/22", "file_id": "4514-000758-05", "resolution_number": "137/06/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de limitación de tareas por causal médica al funcionario Sr. Carlos De Mattos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/481db0fbc58a4c8603257139006001f1?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 4387/05, de fecha 26 de setiembre de 2005; RESULTANDO: 1o.) que por la misma se autorizó el pase en comisión a la Presidencia de la República, para desempeñar tareas de apoyo en la Secretaría del Presidente de la República, hasta la finalización de su mandato, del funcionario Sr. Héctor Morales, 2o.) que el Presidente de la República solicita se deje sin efecto dicho pase en comisión, a partir del 1º de marzo de 2006; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dejar sin efecto a partir del 1º de marzo de 2006, el pase en comisión a la Presidencia de la República, del funcionario Sr. Héctor Morales, C.I. Nº 837.292, dispuesto por Resolución Nº 4387/05 de fecha 26 de setiembre de 2005.- 2o.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamentos de Desarrollo Ambiental; a la División Limpieza; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; a los Servicios de Mantenimiento y Reparación de Vehículos y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos a sus efectos.-", "date": "2006/03/22", "file_id": "4430-000739-06", "resolution_number": "138/06/5000", "subcategory": "PASES EN COMISION", "summary": "Se deja sin efecto el pase en comisión a la Presidencia de la República del funcionario Héctor Morales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c60018edc35fa9a03257139006001fc?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 101/06/5000 de fecha 24 de febrero de 2006; RESULTANDO: 1o.) que por la misma se autorizó el pago de la suma de $ 13.392,oo (pesos uruguayos trece mil trescientos noventa y dos) a favor del Banco de Seguros del Estado, por concepto de deducible (Siniestro 15012/05), correspondiente al vehículo del Servicio de Mantenimiento Vial, Matrícula SIM-1118, Carpeta Nº 559672, Póliza Nº 3878915, atendiéndose dicha erogación con cargo a la Solicitud Nº 88732; 2o.) que la Contaduría General manifiesta que corresponde realizar la imputación con cargo al año 2005, por lo que se realizó la Solicitud N° 89474; CONSIDERANDO: 1o.) que se estima procedente modificar la Resolución Nº 101/06/5000 de fecha 24 de febrero de 2006, estableciendo que la erogación allí referida será atendida con cargo a la Solicitud N° 89474; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar la Resolución Nº 101/06/5000 de fecha 24 de febrero de 2006, estableciendo que la erogación allí referida será atendida con cargo a la Solicitud N° 89474.- 2o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Acondicionamiento Urbano; al Servicio de Mantenimiento Vial; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2006/03/22", "file_id": "8963-000059-06", "resolution_number": "139/06/5000", "subcategory": "PAGOS", "summary": "Se modifica la Resolución Nº 101/06/5000 de fecha 24 de febrero de 2006, estableciendo que la erogación allí referida será atendida con cargo a la Solicitud N° 89474.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c266279f059d8d20325713900600200?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura Nº 3074454, presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de U$S 11.697,89 (dólares estadounidenses once mil seiscientos noventa y siete con 89/100), incluido el Impuesto al Valor Agregado, y corresponde al seguro que posee el edificio del Teatro Sala Verdi, dependiente de la División Promoción Cultural, Póliza Nº 554450, Carpeta Nº 209455, con vencimiento el 31 de diciembre de 2005; 2o.) que se realizó la Solicitud Nº 89282, por la suma de $ 282.153,11 (pesos uruguayos doscientos ochenta y dos mil ciento cincuenta y tres con 11/100); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de U$S 11.697,89 (dólares estadounidenses once mil seiscientos noventa y siete con 89/100), incluido el Impuesto al Valor Agregado, a favor del Banco de Seguros del Estado, correspondiente al seguro que posee el edificio del Teatro Sala Verdi, dependiente de la División Promoción Cultural, Póliza Nº 554450, Carpeta Nº 209455, con vencimiento el 31 de diciembre de 2005.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 89282.- 3o.- En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Cultura; a la División Promoción Cultural; a la Unidad de Control y Asesoramiento de Seguros; cumplido, pase a la Contaduría General, a sus efectos.-", "date": "2006/03/22", "file_id": "8963-000356-04", "resolution_number": "140/06/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 11.697,89, a favor del Banco de Seguros del Estado, correspondiente al seguro que posee el edificio del Teatro Sala Verdi, con vencimiento el 31 de diciembre de 2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec7fbe810ba5d652032571390060020a?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Movimiento Cristiano y Misionero en el Uruguay para que se le conceda el uso del predio municipal ubicado en el Bvar. José Batlle y Ordóñez No. 6313 entre las calles 28 de Febrero y 12 de Febrero, para la instalación de una carpa en el período del 30 de marzo al 2 de abril de 2006, para desarrollar actividades con motivo de cumplir los 20 años de trabajo en la zona; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 13 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos especies vegetales, césped y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; c) que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Movimiento Cristiano y Misionero en el Uruguay el uso del predio municipal ubicado en el Bvar. José Batlle y Ordóñez No. 6313 entre las calles 28 de Febrero y 12 de Febrero, para la instalación de una carpa en el período del 30 de marzo al 2 de abril de 2006, para desarrollar actividades con motivo de cumplir los 20 años de trabajo en la zona, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos especies vegetales, césped y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; c) que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal Nº 13 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2006/03/22", "file_id": "4001-001389-06", "resolution_number": "211/06/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Movimiento Cristiano y Misionero en el Uruguay solicita uso del predio ubicado en Bvar. José Batlle y Ordóñez para la instalación de carpa del 30/III/ al 2/IV/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f0162a4f69f994ca0325713b00601736?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Director de la División Promoción Cultural", "name": "FERNANDO BUTAZZONI"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección de la División Promoción Cultural; CONSIDERANDO: que corresponde efectuar el traslado de varias funcionarias que se desempeñan en el Servicio Bibliotecas y Casa de la Cultura, a la referida División;EL DIRECTOR DE LA DIVISION PROMOCION CULTURAL RESUELVE:1.- Autorizar el pase a cumplir funciones a la División Promoción Cultural de las funcionarias que se desempeñan en el Servicio Bibliotecas y Casa de la Cultura, Sras. María del Rosario Silva, Angela Tutté y Susana Poch, C.I. Nros. 3.650.496-5; 1.040.884-8 y 1.034.416-5, respectivamente.- 2.- Comuníquese a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Bibliotecas y Casa de la Cultura; a las Unidades Desarrollo Organizacional e Informático-Comunicaciones a Sistemas- y Beneficios Funcionales; y pase, por su orden a la Oficina Central de este Departamento, para la notificación correspondiente y al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2006/03/22", "file_id": "9055-002147-06", "resolution_number": "79/06/8000", "subcategory": "TRASLADOS", "summary": "Se autoriza el pase a cumplir funciones a la División Promoción Cultural de las funcionarias que se desempeñan en el Servicio Bibliotecas y Casa de la Cultura, Sras. María del Rosario Silva y otras.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d06c6b64f442720f03257139006d8c5c?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: los recursos de reposición y apelación en subsidio interpuestos por la funcionaria del Servicio de Guardavidas, Sra. Karina Schiaffino, C.I. Nº 3.223.942, contra la Resolución 73/05/8000 de 02/03/2005, dictada por la División Turismo y Recreación del Departamento de Cultura; RESULTANDO: 1º) que por dicho acto se dispuso aplicar suspensiones a varios funcionarios del citado Servicio, entre ellos a la recurrente, a quien le correspondieron 4 días de suspensión sin goce de sueldo, a partir del 29 de abril de 2005, por inasistencias registradas los días 15, 16, 29 y 30 de enero del corriente año; 2º) que la impugnante presenta el recurso manifestando que se desempeña en el régimen excepcional de descansos compensatorios, no pudiendo usufructuar el descanso semanal que cualquier trabajador goza, habiéndose registrado las inasistencias en lo que serían sus días de descanso; 3º) que a fs. 21 de estos obrados, la Asesora Legal del Departamento de Cultura, consultada al respecto, manifiesta que de la información aportada surge que las inasistencias que originaron la suspensión recurrida se registraron en sábados y domingos, expresando el propio Servicio a fs. 13 de estas actuaciones que serían los días de descanso de la funcionaria, sin perjuicio del régimen de asistencia permanente aplicable del 15 de noviembre al 31 de marzo, según acuerdo del 14 de agosto de 1996, entre esta Intendencia Municipal y ADEOM, cuya copia se adjunta de fs. 16 a fs. 20; 4º) que asimismo expresa que el citado acuerdo no habría sido incorporado a la normativa municipal (ni Digesto Municipal, ni normas presupuestales, ni Decreto de la Junta Departamental, ni Reglamentación), habiendo sido consultados al respecto la Unidad de Información del Departamento Jurídico y el Departamento de Recursos Humanos y Materiales; 5º) que los Arts. D.112 y R. 255, Volumen III del Digesto Municipal, determinan que los funcionarios municipales tendrán derecho a un descanso mínimo de 24 hs semanales consecutivas, por lo cual el régimen de descansos compensatorios previsto en el acuerdo referido (punto 4, lit. a) contraviene lo dispuesto en la normativa municipal vigente detallada en el numeral anterior; CONSIDERANDO: que se encuentra de recibo el descargo de la recurrente y en su mérito se propicia hacer lugar a la apelación interpuesta, dejando sin efecto la sanción aplicada, sin perjuicio de que se someta a consideración el régimen implementado por el acuerdo de referencia tanto en lo formal como en su contenido a través del Departamento de Recursos Humanos y Materiales; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1o.-Hacer lugar al recurso de reposición interpuesto por la funcionaria del Servicio de Guardavidas, Sra. Karina Schiaffino, C.I. Nº 3.223.942 y dejar sin efecto la sanción dispuesta a la misma por Resolución Nº 73/05/8000 de 2/03/2005, dictada por esta División.- 2o.-Comuníquese a las Divisiones Administración de Personal y Turismo y Recreación, a los Servicios de Administración de Recursos Humanos, Planeamiento y Desarrollo de Recursos Humanos, Liquidación de Haberes, a las Unidades Beneficios Funcionales y Empleo, y pase al Servicio de Guardavidas para la notificación correspondiente.-", "date": "2006/03/22", "file_id": "3111-000209-05", "resolution_number": "80/06/8000", "subcategory": "HACER LUGAR", "summary": "Hacer lugar al recurso de apelación en subsidio interpuesto por la funcionaria del Servicio de Guardavidas, Sra. Karina Schiaffino, C.I. Nº 3.223.942, contra la Resolución Nº 73/05/8000 de 2/03/2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ae4e2d625533deb03257139006d881d?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a favor de la firma \"Districomp S.A.\", correspondiente a la adquisición de cartucho para impresora Laser para la Oficina Central del Departamento de Cultura; RESULTANDO: 1o.) que la Contaduría General, con fecha 15 de marzo de 2006, observó el gasto de $U 2.667,oo- Referencia Nº 303110, por contravenir lo dispuesto en el Art. 13o. del T.O.C.A.F.; 2o.) que a fs. 2 de estos obrados se fundamenta la solicitud de reiteración del gasto, en virtud de que en su oportunidad no se contaba con disponibilidad suficiente en el derivado presupuestal; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $U 2.667,oo (pesos uruguayos dos mil seiscientos sesenta y siete), Referencia Nº 303110, a favor de la firma \"Districomp S.A.\", por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Unidades Gestión Presupuestal del Departamento de Cultura y Central de Presupuesto; y pase a la Contaduría General.-", "date": "2006/03/22", "file_id": "9210-002128-06", "resolution_number": "81/06/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de $U 2.667,oo, Referencia Nº 303110, a favor de la firma \"Districomp S.A.\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a708904fe855077c03257139006d898c?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que se hace necesario modificar la vigencia del ajuste de las transferencias a realizase a las Asociaciones Civiles que gestionan el funcionamiento de los Centros Educativos de Educación Inicial y que fuera dispuesto por Resoluciones Nos. 894/06 y 988/06, de 10 y 16 de marzo de 2006, respectivamente; RESULTANDO: que el aumento de 9,27 % dispuesto por dichos actos administrativos corresponde a los siguientes rubros: a) el 4,00 % resulta de la aplicación de un aumento retroactivo al 1o. de julio de 2005 para todos los trabajadores comprendidos en el subgrupo 07 \"Enseñanza no formal\" del Grupo 16 \"Servicios de enseñanza\", según fuera dispuesto por Decreto del Poder Ejecutivo de 10 de enero de 2006; y b) el 5.07 % corresponde al aumento a regir a partir del 1o. de enero de 2006; CONSIDERANDO: que la Dirección General del Departamento de Desarrollo Social estima oportuno disponer correctamente la aplicación del aumento dispuesto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Establecer que el aumento de 9,27% (nueve con veintisiete por ciento) de las sumas a transferirse a las Asociaciones Civiles que gestionan el funcionamiento de los Centros Comunitarios de Educación Inicial, y que fuera dispuesto por Resoluciones Nos. 894/06 y 988/06, de 10 y 16 de marzo de 2006, respectivamente, regirá de la siguiente forma: - un 4 % (cuatro por ciento) retroactivo al 1o. de julio de 2005; y - un 5.07 % (cinco con siete por ciento) acumulable a partir del 1o. de enero de 2006.- 2.- Comuníquese al Departamento de Recursos Financieros; a la Asesoría en Políticas Sociales, al Servicio Unidad Central de Presupuesto, al Equipo Técnico Proyecto Nuestros Niños y pase -por su orden- a la Contaduría General y a la Secretaría de Infancia.-", "date": "2006/03/22", "file_id": "3171-000096-05 3009-000155-06", "resolution_number": "1056/06", "subcategory": "VARIOS", "summary": "Modifica vigencia del ajuste de las sumas a transferirse a las Asociaciones Civiles que gestionan el funcionamiento de los Centros Comunitarios de Educación Inicial, dispuesto por resoluciones Nos. 894/06 y 988/06, de 10 y 13 de marzo de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60bd82e024039c7f03257148005a83ce?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la funcionaria Dra. Mabel Márquez, Directora del Servicio de Vigilancia; RESULTANDO: 1o.) que en las mismas solicita se prorrogue la extensión horaria a 40 (cuarenta) horas semanales de labor, que le fuera prorrogada por Resolución Nº 5227/05 de fecha 21 de noviembre de 2005, con vencimiento 31 de diciembre de 2005; 2o.) que la Dirección General del Departamento de Acondicionamiento Urbano manifiesta que la índole del Servicio de que se trata amerita ampliamente la referida extensión horaria para su Directora; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución asignando la extensión horaria solicitada, a partir del 1º de marzo y hasta el 31 de mayo de 2006, periodo en el que se deberá evaluar de acuerdo a la planificación que corresponda por las Direcciones solicitantes;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Asignar extensión horaria a 40 (cuarenta) horas semanales de labor, a la funcionaria Dra. Mabel Márquez, C.I. Nº 1.397.151, Directora del Servicio de Vigilancia, a partir del 1º de marzo y hasta el 31 de mayo de 2006.- 2o.- La erogación resultante será atendida con cargo a los Rubros, Subrubros y Renglones que corresponda según tabla de equivalencia con los Códigos de Liquidación de Haberes.- 3o.- Comuníquese al Departamento de Acondicionamiento Urbano; a la División Tránsito y Transporte; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Liquidación de Haberes y de Vigilancia; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente; cumplido, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/03/22", "file_id": "4740-000336-06", "resolution_number": "1057/06", "subcategory": "EXTENSION HORARIA", "summary": "Se asigna extensión horaria a 40 horas semanales de labor, a la funcionaria Dra. Mabel Márquez, a partir del 1º de marzo y hasta el 31 de mayo de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e2fe2f69e6470c003257148005a8ef2?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Oficina de Pasantías; RESULTANDO: 1o.) que en las mismas pone de manifiesto la necesidad de reorganizar la situación de los pasantes odontólogos egresados que trabajan para el Servicio de Atención a la Salud en el marco del Programa Trabajo por Uruguay, de acuerdo con los parámetros establecidos en la Resolución Nº 179/06 de 10 de enero de 2006, rigiéndose la actividad que desarrollen por el Convenio aprobado por Resolución Nº 4987/95 de 18 de diciembre de 1995, suscrito entre esta Intendencia Municipal y la Facultad de Odontología; 2o.) que a tales efectos propone asignar 20 (veinte) pasantías, para egresados de la Facultad de Odontología y 3 (tres) pasantías para Asistentes Dentales, para desempeñar tareas en la División Salud del Departamento de Desarrollo Social, a partir del 24 de octubre de 2005; 3o.) que asimismo pone de manifiesto que en virtud de dicha asignación se incrementan las horas que cumple el Coordinador Docente del Programa, por lo que solicita se autorice el pago de las horas complementarias que se generen, de acuerdo a la liquidación que establezca la División Salud; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de Resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.-Asignar 20 (veinte) pasantías, para egresados de la Facultad de Odontología y 3 (tres) pasantías para Asistentes Dentales, para desempeñar tareas en la División Salud del Departamento de Desarrollo Social, de acuerdo a lo establecido en el Convenio aprobado por Resolución Nº 179/06 de 10 de enero de 2006, a partir del 24 de octubre de 2005, estableciendo que su actividad se regirá por lo dispuesto en el Convenio aprobado por la Resolución Nº 4987/95 de 18 de diciembre de 1995.- 2º.-Autorizar el pago de las horas complementarias que cumpla el Coordinador Docente, de acuerdo a la liquidación que efectúe la División Salud.- 3º.-Las erogaciones resultantes de lo dispuesto en los numerales anteriores serán atendidas con cargo la cuenta extrapresupuestal Nº 303000287 MIDES.- 4º.-Comuníquese a la Secretaría General, para la remisión de la nota correspondiente; a los Departamentos de Recursos Financieros y de Desarrollo Social; y, previa intervención de la Contaduría General, pase a la División Salud, a sus efectos.-", "date": "2006/03/22", "file_id": "7665-000108-06", "resolution_number": "1058/06", "subcategory": "PASANTIAS", "summary": "Se asignan 20 (veinte) pasantías, para egresados de la Facultad de Odontología y 3 (tres) pasantías para Asistentes Dentales, para desempeñar tareas en la División Salud del Departamento de Desarrollo Social.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80d115a1896b356c03257148005a90be?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de U$S 1.474,88 (dólares estadounidenses mil cuatrocientos setenta y cuatro con 88/100), incluido el Impuesto al Valor Agregado, y corresponde al seguro que posee el edificio del Cabildo de Montevideo, dependiente de la División Promoción y Acción Cultural, Póliza Nº 554451, Carpeta Nº 397060, con vigencia al 31 de diciembre de 2005; 2o.) que se realizó la Solicitud Nº 89277, por la suma de $ 35.574,11 (pesos uruguayos treinta y cinco mil quinientos setenta y cuatro con 11/100); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de U$S 1.474,88 (dólares estadounidenses mil cuatrocientos setenta y cuatro con 88/100), incluido el Impuesto al Valor Agregado, a favor del Banco de Seguros del Estado, correspondiente al seguro que posee el edificio del Cabildo de Montevideo, dependiente de la División Promoción y Acción Cultural, Póliza Nº 554451, Carpeta Nº 397060, con vigencia al 31 de diciembre de 2005.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 89277.- 3o.- En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a la Unidad de Control y Asesoramiento de Seguros; a la División Promoción Cultural; y pase, a la Contaduría General, a sus efectos.-", "date": "2006/03/22", "file_id": "8963-000361-04", "resolution_number": "130/06/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 1.474,88 a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7dcadc7ee3ac632a03257139006001a1?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de U$S 1.169,79 (dólares estadounidenses un mil ciento sesenta y nueve con 79/100), y corresponde a la cobertura sobre las existencias del Teatro Sala Verdi, Póliza Nº 554448, Carpeta Nº 209454, con vigencia al 31 de diciembre de 2005; 2o.) que se realizó la Solicitud N° 89278; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de U$S 1.169,79 (dólares estadounidenses un mil ciento sesenta y nueve con 79/100), a favor del Banco de Seguros del Estado, correspondiente a la cobertura sobre las existencias del Teatro Sala Verdi, Póliza Nº 554448, Carpeta Nº 209454, con vigencia al 31 de diciembre de 2005.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 89278.- 3o.- En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, el Servicio de Contabilidad General financiará el saldo correspondiente.- 4o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Cultura; a la División Promoción Cultural; a la Unidad de Asesoramiento y Contralor de Seguros; y pase, a la Contaduría General, a sus efectos.-", "date": "2006/03/22", "file_id": "8963-000340-04", "resolution_number": "131/06/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 1.169,79 a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a220d4f437e728ba03257139006001af?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Guillermo Gómez, quien se desempeña en el Departamento de Descentralización, con motivo de acogerse a los beneficios jubilatorios, a partir del 27 de febrero de 2006; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada, a partir del 27 de febrero de 2006, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Guillermo Gómez, C.I. Nº 940.076, Credencial Cívica Serie B.N.B. Nº 24.033, domiciliado en la calle Possolo Nº 4009, apto. 3.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización; a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos; a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/03/22", "file_id": "3000-000596-06", "resolution_number": "132/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada, a partir del 26 de febrero de 2006, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Guillermo Gómez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b06015033a1a012d03257139006001c0?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud de la funcionaria Sra. Alejandra Alvarez, quien se desempeña en el Servicio Centro Comunal Zonal Nº 9; RESULTANDO: 1o.) que la misma fue sometida a examen médico por un Tribunal integrado al efecto, el que aconsejó, con fecha 2 de diciembre de 2005, que realice tareas distintas a las de su cargo titular, que no le demanden esfuerzos de su columna, tales como cargar peso o realizar reiterados movimientos de flexoextensión de su columna lumbar, desaconsejando tareas de barrido, de conformidad con el art. R. 344 y ss., Volumen III del Digesto Municipal, por el término de 3 (tres) meses, a partir del 24 del mismo mes y año; 2o.) que la Unidad Información de Personal informa que el Servicio Centro Comunal Zonal Nº 9 no tiene tareas acordes a las aconsejadas por la Unidad de Certificaciones Médicas para asignarle a la referida funcionaria; 3o.) que la Directora del Servicio de Atención a la Salud manifiesta que cuenta con tareas para asignarle, por lo que sugiere que su traslado sea a prueba por dicho período; 4o.) que la Sra. Alvarez se desempeñará en el Escalafón Obrero, Subescalafón 01 Auxiliar, Grado SIR 1, Nivel V, que actualmente pertenece, pasando a la Carrera 1101-Auxiliar de Atención al Público y Apoyo; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido indicado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Incluir en el régimen de tareas aliviadas a la funcionaria Sra. Alejandra Alvarez, C.I. Nº 3.536.355, por el término de 3 (tres) meses, a partir del 24 de diciembre de 2005, desempeñando tareas correspondientes al Escalafón Obrero, Subescalafón 01 Auxiliar, Carrera 1101-Auxiliar de Atención al Público y Apoyo, Grado SIR 1, Nivel V, de conformidad con lo previsto en el art. R. 344 y ss., Volumen III del Digesto Municipal.- 2o.- Trasladar a la citada funcionaria al Departamento de Desarrollo Social, con destino al Servicio de Atención a la Salud, a prueba, por dicho término.- 3o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 4o.- Comuníquese a los Departamentos de Desarrollo Social y de Descentralización; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, Centro Comunal Zonal Nº 9 y de Atención a la Salud; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata.-", "date": "2006/03/22", "file_id": "3310-023590-05", "resolution_number": "133/06/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de tareas aliviadas a la funcionaria Sra. Alejandra Alvarez y se la traslada al Departamento de Desarrollo Social.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/314797367170697403257139006001cd?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con un incidente que protagonizara un particular, con el funcionario Sr. Werther Vega, quien se desempeña en el Servicio de Tesorería; RESULTANDO: 1o.) que a tenor del acta labrada con fecha 9 de marzo de 2006 (fs. 1), ante el Sr. Asesor Letrado del Departamento de Recursos Humanos y Materiales Dr. Gustavo Reich, un contribuyente denuncia que en circunstancias en que fue a efectuar el pago de un convenio fue atendido por el nombrado funcionario, suscitándose en la oportunidad una discusión por motivos del trámite que culminó con gritos, empujones y una agresión física por parte del agente; 2o.) que resulta procedente realizar una investigación administrativa, a fin de esclarecer los hechos denunciados y deslindar las responsabilidades administrativas que pudieren corresponder; CONSIDERANDO: 1o.) que se estima del caso dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que pudieren surgir.- 2o.- Comuníquese al Departamento de Recursos Financieros; al Servicio de Tesorería; y pase a la Unidad Sumarios, a sus efectos.-", "date": "2006/03/22", "file_id": "1001-006089-06", "resolution_number": "134/06/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer un hecho denunciado por un particular contra el funcionario Sr. Werther Vega, quien se desempeña en el Servicio de Tesorería.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39b4c90a759d894c03257139006001d4?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Juan Cancela, quien se desempeña en el Servicio Centro Comunal Zonal Nº 12; RESULTANDO: 1o.) que por Resolución Nº 70/06/5000 de fecha 6 de febrero de 2006, se dispuso que la Unidad Cuentas Personales tramitara su jubilación por incapacidad laboral, otorgándole licencia con goce de sueldo, por el término máximo de 1 (un) año, a partir del 17 de diciembre de 2005; 2o.) que con fecha 2 de marzo de 2006, la Unidad Cuentas Personales informa que el titular cuenta con causal jubilatoria común, por lo que correspondería darle de baja de los cuadros funcionales, a partir del 1o. de mayo de 2006; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja, a partir del 1o. de mayo de 2006, para acogerse a los beneficios jubilatorios, al funcionario Sr. Juan Cancela, C.I. Nº 1.129.231, Credencial Cívica Serie B.R.A Nº 13.281, domiciliado en la calle Horizonte Nº 5523.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con esta Intendencia.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese al Departamento de Descentralización; a las Unidades Información de Personal, Beneficios Funcionales, Comunicaciones a Sistemas Informáticos, Cuentas Personales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Recursos Humanos y Centro Comunal Zonal Nº 9; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/03/22", "file_id": "5130-004308-05", "resolution_number": "135/06/5000", "subcategory": "BAJAS", "summary": "Se da de baja a partir del 1o. de mayo de 2006, por incapacidad física, para acogerse a los beneficios jubilatorios, al funcionario Sr. Juan Cancela.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c1ac4bcacb3a22b03257139006001de?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de U$S 4.343,97 (dólares estadounidenses cuatro mil trescientos cuarenta y tres con 97/100) y corresponde al seguro de las existencias del Cabildo de Montevideo, según Póliza Nº 7847685 y Carpeta Nº 423590, con vencimiento 31 de diciembre de 2005; 2o.) que se realizó la Solicitud N° 89281, por la suma de $104.777,28 (pesos uruguayos ciento cuatro mil setecientos setenta y siete con 28/100); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de U$S 4.343,97 (dólares estadounidenses cuatro mil trescientos cuarenta y tres con 97/100), a favor del Banco de Seguros del Estado, correspondiente al seguro de las existencias del Cabildo de Montevideo, según Póliza Nº 7847685 y Carpeta Nº 423590, con vencimiento 31 de diciembre de 2005.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 89281.- 3o.- En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a los Departamentos de Recursos Financieros y Cultura; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2006/03/22", "file_id": "8963-000471-04", "resolution_number": "136/06/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 4.343,97, a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67e93fce3824403203257139006001e9?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Carlos De Mattos, quien se desempeña en el Servicio de Mantenimiento Vial; RESULTANDO: 1o.) que el mismo fue sometido a examen médico por un Tribunal integrado al efecto, el que aconsejó, con fecha 29 de noviembre de 2005, que realice tareas distintas a las de su cargo titular que no impliquen grandes esfuerzos ni manejo de elementos de riesgo para él o para otro, por el término de 6 (seis) meses; 2o.) que la Unidad Información de Personal informa que el Servicio de Mantenimiento Vial tendría tareas de limpieza y mensajería interna para otorgarle, por lo que sugiere incluir al titular en el régimen de limitación de tareas, desempeñando tareas del Escalafón Obrero, Subescalafón 01 Auxiliar, Carrera 1102 - Auxiliar General y de Higiene Ambiental, Nivel I, Grado SIR 5, con las limitaciones aconsejadas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Incluir en el régimen de limitación de tareas, al funcionario Sr. Carlos De Mattos, C.I. N° 1.618.092, desempeñando tareas del Escalafón Obrero, Subescalafón 01 Auxiliar, Carrera 1102 - Auxiliar General y de Higiene Ambiental, Nivel I, Grado SIR 5, con las limitaciones aconsejadas, en el Servicio de Mantenimiento Vial, a partir del 29 de noviembre de 2005 y por el término de 6 (seis) meses.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Acondicionamiento Urbano; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Mantenimiento Vial; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el Numeral 1o. de la presente resolución.-", "date": "2006/03/22", "file_id": "4514-000758-05", "resolution_number": "137/06/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de limitación de tareas por causal médica al funcionario Sr. Carlos De Mattos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/481db0fbc58a4c8603257139006001f1?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 4387/05, de fecha 26 de setiembre de 2005; RESULTANDO: 1o.) que por la misma se autorizó el pase en comisión a la Presidencia de la República, para desempeñar tareas de apoyo en la Secretaría del Presidente de la República, hasta la finalización de su mandato, del funcionario Sr. Héctor Morales, 2o.) que el Presidente de la República solicita se deje sin efecto dicho pase en comisión, a partir del 1º de marzo de 2006; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dejar sin efecto a partir del 1º de marzo de 2006, el pase en comisión a la Presidencia de la República, del funcionario Sr. Héctor Morales, C.I. Nº 837.292, dispuesto por Resolución Nº 4387/05 de fecha 26 de setiembre de 2005.- 2o.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamentos de Desarrollo Ambiental; a la División Limpieza; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; a los Servicios de Mantenimiento y Reparación de Vehículos y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos a sus efectos.-", "date": "2006/03/22", "file_id": "4430-000739-06", "resolution_number": "138/06/5000", "subcategory": "PASES EN COMISION", "summary": "Se deja sin efecto el pase en comisión a la Presidencia de la República del funcionario Héctor Morales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c60018edc35fa9a03257139006001fc?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 101/06/5000 de fecha 24 de febrero de 2006; RESULTANDO: 1o.) que por la misma se autorizó el pago de la suma de $ 13.392,oo (pesos uruguayos trece mil trescientos noventa y dos) a favor del Banco de Seguros del Estado, por concepto de deducible (Siniestro 15012/05), correspondiente al vehículo del Servicio de Mantenimiento Vial, Matrícula SIM-1118, Carpeta Nº 559672, Póliza Nº 3878915, atendiéndose dicha erogación con cargo a la Solicitud Nº 88732; 2o.) que la Contaduría General manifiesta que corresponde realizar la imputación con cargo al año 2005, por lo que se realizó la Solicitud N° 89474; CONSIDERANDO: 1o.) que se estima procedente modificar la Resolución Nº 101/06/5000 de fecha 24 de febrero de 2006, estableciendo que la erogación allí referida será atendida con cargo a la Solicitud N° 89474; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar la Resolución Nº 101/06/5000 de fecha 24 de febrero de 2006, estableciendo que la erogación allí referida será atendida con cargo a la Solicitud N° 89474.- 2o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Acondicionamiento Urbano; al Servicio de Mantenimiento Vial; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2006/03/22", "file_id": "8963-000059-06", "resolution_number": "139/06/5000", "subcategory": "PAGOS", "summary": "Se modifica la Resolución Nº 101/06/5000 de fecha 24 de febrero de 2006, estableciendo que la erogación allí referida será atendida con cargo a la Solicitud N° 89474.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c266279f059d8d20325713900600200?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura Nº 3074454, presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de U$S 11.697,89 (dólares estadounidenses once mil seiscientos noventa y siete con 89/100), incluido el Impuesto al Valor Agregado, y corresponde al seguro que posee el edificio del Teatro Sala Verdi, dependiente de la División Promoción Cultural, Póliza Nº 554450, Carpeta Nº 209455, con vencimiento el 31 de diciembre de 2005; 2o.) que se realizó la Solicitud Nº 89282, por la suma de $ 282.153,11 (pesos uruguayos doscientos ochenta y dos mil ciento cincuenta y tres con 11/100); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de U$S 11.697,89 (dólares estadounidenses once mil seiscientos noventa y siete con 89/100), incluido el Impuesto al Valor Agregado, a favor del Banco de Seguros del Estado, correspondiente al seguro que posee el edificio del Teatro Sala Verdi, dependiente de la División Promoción Cultural, Póliza Nº 554450, Carpeta Nº 209455, con vencimiento el 31 de diciembre de 2005.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 89282.- 3o.- En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Cultura; a la División Promoción Cultural; a la Unidad de Control y Asesoramiento de Seguros; cumplido, pase a la Contaduría General, a sus efectos.-", "date": "2006/03/22", "file_id": "8963-000356-04", "resolution_number": "140/06/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 11.697,89, a favor del Banco de Seguros del Estado, correspondiente al seguro que posee el edificio del Teatro Sala Verdi, con vencimiento el 31 de diciembre de 2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec7fbe810ba5d652032571390060020a?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Movimiento Cristiano y Misionero en el Uruguay para que se le conceda el uso del predio municipal ubicado en el Bvar. José Batlle y Ordóñez No. 6313 entre las calles 28 de Febrero y 12 de Febrero, para la instalación de una carpa en el período del 30 de marzo al 2 de abril de 2006, para desarrollar actividades con motivo de cumplir los 20 años de trabajo en la zona; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 13 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos especies vegetales, césped y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; c) que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Movimiento Cristiano y Misionero en el Uruguay el uso del predio municipal ubicado en el Bvar. José Batlle y Ordóñez No. 6313 entre las calles 28 de Febrero y 12 de Febrero, para la instalación de una carpa en el período del 30 de marzo al 2 de abril de 2006, para desarrollar actividades con motivo de cumplir los 20 años de trabajo en la zona, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos especies vegetales, césped y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; c) que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal Nº 13 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2006/03/22", "file_id": "4001-001389-06", "resolution_number": "211/06/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Movimiento Cristiano y Misionero en el Uruguay solicita uso del predio ubicado en Bvar. José Batlle y Ordóñez para la instalación de carpa del 30/III/ al 2/IV/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f0162a4f69f994ca0325713b00601736?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Director de la División Promoción Cultural", "name": "FERNANDO BUTAZZONI"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección de la División Promoción Cultural; CONSIDERANDO: que corresponde efectuar el traslado de varias funcionarias que se desempeñan en el Servicio Bibliotecas y Casa de la Cultura, a la referida División;EL DIRECTOR DE LA DIVISION PROMOCION CULTURAL RESUELVE:1.- Autorizar el pase a cumplir funciones a la División Promoción Cultural de las funcionarias que se desempeñan en el Servicio Bibliotecas y Casa de la Cultura, Sras. María del Rosario Silva, Angela Tutté y Susana Poch, C.I. Nros. 3.650.496-5; 1.040.884-8 y 1.034.416-5, respectivamente.- 2.- Comuníquese a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Bibliotecas y Casa de la Cultura; a las Unidades Desarrollo Organizacional e Informático-Comunicaciones a Sistemas- y Beneficios Funcionales; y pase, por su orden a la Oficina Central de este Departamento, para la notificación correspondiente y al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2006/03/22", "file_id": "9055-002147-06", "resolution_number": "79/06/8000", "subcategory": "TRASLADOS", "summary": "Se autoriza el pase a cumplir funciones a la División Promoción Cultural de las funcionarias que se desempeñan en el Servicio Bibliotecas y Casa de la Cultura, Sras. María del Rosario Silva y otras.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d06c6b64f442720f03257139006d8c5c?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: los recursos de reposición y apelación en subsidio interpuestos por la funcionaria del Servicio de Guardavidas, Sra. Karina Schiaffino, C.I. Nº 3.223.942, contra la Resolución 73/05/8000 de 02/03/2005, dictada por la División Turismo y Recreación del Departamento de Cultura; RESULTANDO: 1º) que por dicho acto se dispuso aplicar suspensiones a varios funcionarios del citado Servicio, entre ellos a la recurrente, a quien le correspondieron 4 días de suspensión sin goce de sueldo, a partir del 29 de abril de 2005, por inasistencias registradas los días 15, 16, 29 y 30 de enero del corriente año; 2º) que la impugnante presenta el recurso manifestando que se desempeña en el régimen excepcional de descansos compensatorios, no pudiendo usufructuar el descanso semanal que cualquier trabajador goza, habiéndose registrado las inasistencias en lo que serían sus días de descanso; 3º) que a fs. 21 de estos obrados, la Asesora Legal del Departamento de Cultura, consultada al respecto, manifiesta que de la información aportada surge que las inasistencias que originaron la suspensión recurrida se registraron en sábados y domingos, expresando el propio Servicio a fs. 13 de estas actuaciones que serían los días de descanso de la funcionaria, sin perjuicio del régimen de asistencia permanente aplicable del 15 de noviembre al 31 de marzo, según acuerdo del 14 de agosto de 1996, entre esta Intendencia Municipal y ADEOM, cuya copia se adjunta de fs. 16 a fs. 20; 4º) que asimismo expresa que el citado acuerdo no habría sido incorporado a la normativa municipal (ni Digesto Municipal, ni normas presupuestales, ni Decreto de la Junta Departamental, ni Reglamentación), habiendo sido consultados al respecto la Unidad de Información del Departamento Jurídico y el Departamento de Recursos Humanos y Materiales; 5º) que los Arts. D.112 y R. 255, Volumen III del Digesto Municipal, determinan que los funcionarios municipales tendrán derecho a un descanso mínimo de 24 hs semanales consecutivas, por lo cual el régimen de descansos compensatorios previsto en el acuerdo referido (punto 4, lit. a) contraviene lo dispuesto en la normativa municipal vigente detallada en el numeral anterior; CONSIDERANDO: que se encuentra de recibo el descargo de la recurrente y en su mérito se propicia hacer lugar a la apelación interpuesta, dejando sin efecto la sanción aplicada, sin perjuicio de que se someta a consideración el régimen implementado por el acuerdo de referencia tanto en lo formal como en su contenido a través del Departamento de Recursos Humanos y Materiales; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1o.-Hacer lugar al recurso de reposición interpuesto por la funcionaria del Servicio de Guardavidas, Sra. Karina Schiaffino, C.I. Nº 3.223.942 y dejar sin efecto la sanción dispuesta a la misma por Resolución Nº 73/05/8000 de 2/03/2005, dictada por esta División.- 2o.-Comuníquese a las Divisiones Administración de Personal y Turismo y Recreación, a los Servicios de Administración de Recursos Humanos, Planeamiento y Desarrollo de Recursos Humanos, Liquidación de Haberes, a las Unidades Beneficios Funcionales y Empleo, y pase al Servicio de Guardavidas para la notificación correspondiente.-", "date": "2006/03/22", "file_id": "3111-000209-05", "resolution_number": "80/06/8000", "subcategory": "HACER LUGAR", "summary": "Hacer lugar al recurso de apelación en subsidio interpuesto por la funcionaria del Servicio de Guardavidas, Sra. Karina Schiaffino, C.I. Nº 3.223.942, contra la Resolución Nº 73/05/8000 de 2/03/2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ae4e2d625533deb03257139006d881d?OpenDocument"}
{"approval_date": "22/3/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a favor de la firma \"Districomp S.A.\", correspondiente a la adquisición de cartucho para impresora Laser para la Oficina Central del Departamento de Cultura; RESULTANDO: 1o.) que la Contaduría General, con fecha 15 de marzo de 2006, observó el gasto de $U 2.667,oo- Referencia Nº 303110, por contravenir lo dispuesto en el Art. 13o. del T.O.C.A.F.; 2o.) que a fs. 2 de estos obrados se fundamenta la solicitud de reiteración del gasto, en virtud de que en su oportunidad no se contaba con disponibilidad suficiente en el derivado presupuestal; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $U 2.667,oo (pesos uruguayos dos mil seiscientos sesenta y siete), Referencia Nº 303110, a favor de la firma \"Districomp S.A.\", por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Unidades Gestión Presupuestal del Departamento de Cultura y Central de Presupuesto; y pase a la Contaduría General.-", "date": "2006/03/22", "file_id": "9210-002128-06", "resolution_number": "81/06/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de $U 2.667,oo, Referencia Nº 303110, a favor de la firma \"Districomp S.A.\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a708904fe855077c03257139006d898c?OpenDocument"}
