{"approval_date": "23/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Instituto de Estudios Municipales; RESULTANDO: 1o.) que a efectos de cubrir las necesidades de personal administrativo solicita la contratación de las ciudadanas Sras. Rocío Abella, María Natalia Alvarez y María Elena Furest, para cumplir funciones en el Archivo de la Ciudad, en tareas correspondientes al Escalafón Administrativo, con una remuneración equivalente a la del Grado SIR 3; 2o.) que el Departamento de Planificación se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en el sentido solicitado, estableciendo que la contratación de la Sra. Abella, es a partir del 6 de diciembre de 2005, y las de las Sras. Alvarez y Furest, a partir del 1º de abril de 2006, estableciéndose como fecha de finalización de todos los contratos el 30 de junio de 2006;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Contratar, a partir del 6 de diciembre de 2005 y hasta el 30 de junio de 2006, a la ciudadana Sra. Rocío Abella, C.I. Nº 1.745.410, para cumplir funciones en el Archivo de la Ciudad, Instituto de Estudios Municipales, dependiente del Departamento de Planificación, en tareas correspondientes al Escalafón Administrativo, en régimen de 6 (seis) horas diarias de labor y con una remuneración equivalente a la del Grado SIR 3, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal.- 2o.- Contratar, a partir del 1º de abril y hasta el 30 de junio de 2006, a la ciudadana Sra. María Natalia Alvarez, C.I. Nº 3.859.386, para cumplir funciones en el Archivo de la Ciudad, Instituto de Estudios Municipales, dependiente del Departamento de Planificación, en tareas correspondientes al Escalafón Administrativo, en régimen de 6 (seis) horas diarias de labor y con una remuneración equivalente a la del Grado SIR 3, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal.- 3o.- Contratar, a partir del 1º de abril y hasta el 30 de junio de 2006, a la ciudadana Sra. María Elena Furest, C.I. Nº 1.984.247, para cumplir funciones en el Archivo de la Ciudad, Instituto de Estudios Municipales, dependiente del Departamento de Planificación, en tareas correspondientes al Escalafón Administrativo, en régimen de 6 (seis) horas diarias de labor y con una remuneración equivalente a la del Grado SIR 3, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal.- 4o.- Las citadas ciudadanas deberán dar cumplimiento a lo dispuesto en el art. D. 33, Volumen III del Digesto Municipal.- 5o.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 6o.- Comuníquese a los Departamentos de Recursos Financieros y de Planificación; al Instituto de Estudios Municipales; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y previa intervención de la Contaduría General; pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/03/23", "file_id": "1100-001138-05", "resolution_number": "1059/06", "subcategory": "CONTRATACIONES", "summary": "Se contrata a las Sras. Rocío Abella, María Natalia Alvarez y María Elena Furest, para cumplir funciones en el Archivo de la Ciudad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad780c219e36d7b30325715d0051d321?OpenDocument"}
{"approval_date": "23/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 1o. de marzo del año en curso, presentada ante la División Espacios Públicos y Edificaciones por el Arq. Andrés Rubilar, en representación del Instituto BIOS URUGUAY y su Proyecto \"Instituto Universitario BIOS\" y la Unión Latinoamericana del Paisaje\", por la cual solicita el auspicio de esta Intendencia Municipal para el Primer Seminario Paisaje País \"El desarrollo profesional del paisajismo en el Uruguay ante los desafíos de la transformación del Montevideo urbano y rural\", cuya primera edición se desarrollará en nuestra ciudad durante los días 24 y 25 del corriente mes de marzo; RESULTANDO: 1o.) que asimismo adjunta a estas actuaciones, los antecedentes de la Unión Latinoamericana del Paisaje, como así también, el programa del Seminario y el detalle de los participantes; 2o.) que además destaca, que la organización del evento ha dispuesto que veinte plazas para la participación en el Seminario, se reserven libres del pago de la matrícula correspondiente, para los técnicos y funcionarios que esta Intendencia Municipal disponga; 3o.) que el 8 de marzo del presente año, el Director de la División Espacios Públicos y Edificaciones, promueve el otorgamiento del auspicio solicitado, dejando constancia del ofrecimiento de las veinte plazas gratuitas; 4o.) que el 10/3/06, la Directora General del Departamento de Acondicionamiento Urbano, expresa su conformidad; 5o.) que el 15 de marzo último, el Director del Servicio de Prensa, Comunicación y Relaciones Públicas, eleva estas actuaciones manifestando su conformidad para que se conceda el auspicio de que se trata; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Otorgar el auspicio de esta Intendencia Municipal al Primer Seminario Paisaje País: \"EL DESARROLLO PROFESIONAL DEL PAISAJISMO EN EL URUGUAY ANTE LOS DESAFIOS DE LA TRANSFORMACION DEL MONTEVIDEO URBANO Y RURAL\", que se realizará en Montevideo, durante los días 24 y 25 de marzo de 2006.- 2. El Departamento de Acondicionamiento Urbano seleccionará a los técnicos y/o funcionarios municipales que usufructuarán las 20 (veinte) plazas gratuitas, ofrecidas por los gestionantes.- 3. Comuníquese a los interesados, a la División Espacios Públicos y Edificaciones, al Servicio de Prensa, Comunicación y Relaciones Públicas y pase al Departamento de Acondicionamiento Urbano.-", "date": "2006/03/23", "file_id": "4001-001331-06", "resolution_number": "1060/06", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal al Primer Seminario Paisaje País \"El desarrollo profesional de paisajismo en el Uruguay ante los desafíos de la transformación del Montevideo urbano y rural\", que organizado por el Instituto BIOS Uruguay, se realizará los días 24 y 25/3/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/776c9e31464bd73e0325715d0051efb8?OpenDocument"}
{"approval_date": "23/3/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la solicitud de fundir en bronce la obra retrato de Raúl Sendic, realizada en el año 1989, por el escultor Rubens Fernández Tudurí; RESULTANDO: 1o.) que el Asesor del Departamento de Cultura señala que según lo acordado por trabajos de fundición de tres copias del mencionado retrato, deberá abonarse la suma total de $ 56.000,oo; 2o.) que a tales efectos se creó una Partida Especial por la suma de $ 56.000,oo, según Solicitud SEFI No. 19601; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar a la Secretaría General una Partida Especial por la suma de $ 56.000,oo (PESOS URUGUAYOS CINCUENTA Y SEIS MIL) para atender el gasto que demandará las tres copias del retrato en bronce de Raúl Sendic.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI No. 19601, de 22/3/06.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal de la Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2006/03/23", "file_id": "1001-006948-06", "resolution_number": "121/06/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 56.000,oo para atender el gasto que demandará las tres copias del retrato en bronce de Raúl Sendic.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e577d0733ff310f03257141006fd991?OpenDocument"}
{"approval_date": "23/3/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 118/06/1000, de 16 de marzo de 2006, se dispuso clausurar el local destinado a depósito de tanques, ubicado en Br. José Batlle y Ordóñez 4340, propiedad del Sr. José A Castro, C.I. 1.628.645-3, RUC 21 1670740010; RESULTANDO: 1o.) que dicha clausura fue motivada por la no presentación de las habilitaciones correspondientes del local en cuestión, dentro del plazo otorgado; 2o.) que por nota de 17 de marzo de 2006, el propietario expresa que para el local en cuestión, se confeccionaron planos y por el padrón se tomaron las dimensiones del predio, y asimismo el nuevo número de puerta que le asignó la IMM (Br. José Batlle y Ordóñez 4786/88), presentando la habilitación en trámite de la Dirección Nacional de Bomberos, con el nuevo número, por lo que solicitan se levante la clausura dispuesta; 3o.) que el 20 de marzo ppdo., el Centro Comunal Zonal Nº 15 y la División Región Oeste elevan las actuaciones de conformidad, solicitando el dictado de la resolución de levantamiento de clausura correspondiente; CONSIDERANDO: 1o.) que por el literal b) de la Resolución Nº 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de rehabilitar los locales cuyo funcionamiento hubiera sido impedido por infracciones a la normativa que los regula, una vez eliminadas las causas que ameritaron la medida; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar la rehabilitación del local destinado a depósito de tanques, ubicado en Br. José Batlle y Ordóñez 4786/88, propiedad del Sr. José A. Castro, C.I. 1.628.645-3, RUC 21 1670740010, con igual domicilio a los efectos legales, por las razones expresadas en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General -para la notificación correspondiente- y pase al Servicio Centro Comunal Zonal Nº 15 a sus efectos.-", "date": "2006/03/23", "file_id": "3370-002093-06", "resolution_number": "122/06/1000", "subcategory": "CLAUSURAS", "summary": "Se autoriza la rehabilitación del local destinado a depósito de tanques, propiedad del Sr. José A. Castro, ubicado en Br. José Batlle y Ordóñez 4340.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3189d024a73b641c03257141006fcbe5?OpenDocument"}
{"approval_date": "23/3/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 114/06/1000, de 9 de marzo de 2006, se dispuso la clausura del local destinado a reparación de carburadores, ubicado en Daniel Muñoz 2101, propiedad del Sr. Gustavo Didier Soca Perdomo, C.I. 1.040.703-2, RUC 21 0437390012; RESULTANDO: 1o.) que dicha clausura fue motivada por la falta de las habilitaciones correspondientes para el funcionamiento del local de referencia; 2o.) que el 17 de marzo de 2006, el interesado presenta tarjetas de trámite del Servicio de Contralor de la Edificación - Locales Industriales y Comerciales y de la Dirección Nacional de Bomberos; 3o.) que en la misma fecha la Junta Local Nº 2 expresa que teniendo en cuenta que hay una buena disposición del involucrado en cumplir con las exigencias y dado que se trata de un local de escaso metraje donde no hay tampoco maquinaria que podría perjudicar el entorno, solicita se suspenda la clausura con carácter revocable por 30 días, si la situación cambiase; 4o.) que la Dirección del Centro Comunal Zonal Nº 2, eleva las actuaciones solicitando el levantamiento condicionado por 30 días de la clausura impuesta; CONSIDERANDO: 1o.) que por el inciso b) del numeral 1o. de la Resolución Nº 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de autorizar la rehabilitación de los locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula el mismo; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar la rehabilitación, con carácter revocable y por 30 días, del local destinado a reparación de carburadores ubicado en Daniel Muñoz 2101, propiedad del Sr. Gustavo Didier Soca Perdomo, C.I. 1.040.703-2, RUC 21 0437390012, con igual domicilio a los efectos legales.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General -para la notificación correspondiente- y pase al Servicio Centro Comunal Zonal Nº 2 a sus efectos.-", "date": "2006/03/23", "file_id": "3230-23958-02  3230-024951-02", "resolution_number": "123/06/1000", "subcategory": "CLAUSURAS", "summary": "Se autoriza la rehabilitación del local destinado a reparación de carburadores ubicado en Daniel Muñoz 2101, propiedad del Sr. Gustavo Didier Soca Perdomo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aee58836e693ac8403257141006fcbea?OpenDocument"}
{"approval_date": "23/3/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 62/06/1000, de 10 de febrero del año en curso, se dispuso la clausura del local destinado a Estacionamiento, ubicado en Asilo 3521, propiedad del Sr. Alberto Pérez C.I. 1.875.948-7, Razón Social Delmoli S.R.L., RUC 21 3237370018, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que dicha clausura fue motivada por que la empresa en cuestión había hecho caso omiso a sus obligaciones de realizar los trámites correspondientes para obtener la habilitación para el normal funcionamiento del local de obrados; 2o.) que la Junta Local Nº 6, por Memorando Nº 122.015, de 4 de marzo de 2006, manifiesta que dado que el Servicio de Contralor de la Edificación- Sec. Locales Industriales otorgó a la firma propietaria del local de referencia, un plazo de 90 días para el traslado de todas las actividades que allí se llevan a cabo y para que no se genere un espacio físico que se convierta en un lugar que pueda ser ocupado por intrusos, se disponga el levantamiento de la clausura impuesta hasta el 19 de abril de 2006, con el fin de que se cumpla con las normativas vigentes; 3o.) que el Departamento de Descentralización y la División Región Este manifiestan su conformidad y elevan las actuaciones para el dictado de la Resolución correspondiente; 4o.) que la Prosecretaría General también se manifiesta de conformidad; CONSIDERANDO: que por el inciso b) del numeral 1º de la Resolución Nº 3227/05, de 13/7/05, el Sr. Intendente Municipal delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa municipal que regula su actividad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Levantar hasta el 19 de abril de 2006, la clausura dispuesta por Resolución Nº 62/06/1000, de 10/2/06, del local destinado a Estacionamiento, ubicado en Asilo 3521, propiedad del Sr. Alberto Pérez, C.I. 1.875.948-7, Razón Social Delmoli S.R.L., RUC 21 3237370018, con igual domicilio a los efectos legales.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, a la División Región Este, al Servicio de Inspección General -para la notificación correspondiente-, y pase al Servicio Centro Comunal Zonal Nº 6 -quien comunicará a su Junta Local- y demás efectos.-", "date": "2006/03/23", "file_id": "3270-008909-03", "resolution_number": "124/06/1000", "subcategory": "CLAUSURAS", "summary": "Se dispone levantar la clausura dispuesta por Res. 62/06/1000, del local destinado a estacionamiento, ubicado en Asilo 3521, propiedad del Sr. Alberto Pérez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16f8f6b924f5501503257141006fcbd4?OpenDocument"}
{"approval_date": "23/3/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1.860,oo a la Dirección Nacional de Impresiones y Publicaciones Oficiales (DIARIO OFICIAL), por la publicación de avisos institucionales (Referencia 316973); RESULTANDO: que el 16 de marzo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto, dado que trata de obligaciones del ejercicio anterior, lo cual contraviene el artículo 13o. del T.O.C.A.F., elevando estas actuaciones para consideración de la Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 1.860,oo (pesos uruguayos mil ochocientos sesenta) a favor de la Dirección Nacional de Impresiones y Publicaciones Oficiales (DIARIO OFICIAL).- 2. Se dispone la reiteración del gasto ante la obligación de regularizar los compromisos correspondientes al ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2006/03/23", "file_id": "9210-002180-06", "resolution_number": "125/06/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 1.860,oo al DIARIO OFICIAL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a7ce50fc5af35c6f03257141006fe038?OpenDocument"}
{"approval_date": "23/3/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la situación administrativa del funcionario Sr. Francisco Ferrari, quien se desempeña en la Unidad de Obras y Mantenimiento de Instalaciones de la División Limpieza; RESULTANDO: 1o.) que el mismo registró 15 (quince) inasistencias alternadas, durante el periodo comprendido entre el 1º de febrero y el 1º de marzo de 2006, en razón de lo cual, la referida Unidad lo declaró en omisión, según Resolución de fecha 1º de marzo de 2006, de conformidad con lo previsto en el art. D. 47, Volumen III del Digesto Municipal; 2o.) que notificado el interesado no se reintegró a sus tareas ni presentó nota de descargos que pudieran asistirle; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución declarando que se ha operado la renuncia tácita del titular, por abandono del cargo, a partir del 17 de febrero de 2006, de conformidad con lo preceptuado en el Art. D. 47, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Declarar que se ha operado la renuncia tácita por abandono del cargo, a partir del 17 de febrero de 2006, del funcionario Sr. Francisco Ferrari, C.I. Nº 2.646.994.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Limpieza; a las Unidades de Obras y Mantenimiento de Instalaciones, Sumarios, Información de Personal, Cuentas Personales, Beneficios Funcionales y Comunicaciones a Sistemas Informáticos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Ingresos Inmobiliarios y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/03/23", "file_id": "4400-000981-06", "resolution_number": "141/06/5000", "subcategory": "RENUNCIA TACITA POR D.47", "summary": "Se declara que se ha operado la renuncia tácita por abandono del cargo, a partir del 17 de febrero de 2006, del funcionario Sr. Francisco Ferrari.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3583b47c08dba07c0325713a006062e7?OpenDocument"}
{"approval_date": "23/3/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones iniciadas por el funcionario Lic. Inf. Alvaro Rodríguez, C.I. 1.745.180, a efectos de solicitar 4 (cuatro) días de licencia extraordinaria con goce de sueldo a partir del 14 de marzo de 2006; RESULTANDO: 1º) que la misma se solicitó, a efectos de concurrir al Seminario Tecnológico organizado por IEEE y la Facultad de Ingeniería, realizado en Punta del Este entre los días 14 y 17 de los corrientes; 2º) que el Director de Desarrollo Organizacional e Informático, se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3217/05 de fecha 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Planificación la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 días a funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Convalidar lo actuado y conceder 4 (cuatro) días de licencia extraordinaria con goce de sueldo, a partir del 14 marzo de 2006, al funcionario Lic. Inf. Alvaro Rodríguez, C.I. 1.745.180, por los motivos indicados en la parte expositiva de la presente resolución. 2º. Comuníquese a la Unidad de Información de Personal, a Desarrollo Organizacional e Informático; y pase, por su orden, al Sector Despacho del Departamento de Planificación para la notificación del interesado y al Servicio de Administración de Recursos Humanos, a sus efectos.", "date": "2006/03/23", "file_id": "6530-000241-06", "resolution_number": "24/06/6000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Conceder 4 días de licencia extraordinaria con goce de sueldo, a partir del 14 marzo de 2006, al funcionario Lic. Inf. Alvaro Rodríguez, dependiente de Desarrollo Organizacional e Informático.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1706a50f9d0e9300032571480057ec43?OpenDocument"}
{"approval_date": "23/3/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la designación para expropiar con toma urgente de posesión, de los inmuebles Nos: 75.028, 153.166 y 160.357, con destino al P.I.A.I. (Programa de Integración de Asentamientos Irregulares), regulación Asentamiento \"Isla de Gaspar\"; RESULTANDO: 1º) que por Resolución 217/06 de fecha 16 de enero de 2006, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 31.618 de fecha 16 de febrero de 2006; 2º) que por Resolución Nº 906/06 de fecha 13 de marzo de 2006, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Designar para expropiar totalmente y proceder a la toma urgente de posesión los siguientes inmuebles, con destino al P.I.A.I. (Programa de Integración de Asentamientos Irregulares), regulación Asentamiento \"Isla de Gaspar\": CARPETA CATASTRALPADRON NºAREA AFECT. (aprox. en m.c.)AREA TOTAL (aprox. en m.c.) 794275.028446446 7942153.166401401 6545160.357404404 2º. Comuníquese a los Departamentos de Recursos Financieros, Acondicionamiento Urbano y Descentralización, a la División Planificación Territorial, al Plan de Ordenamiento Territorial, a los Servicios de Tierras y Viviendas, de Regulación Territorial, de Información Territorial, y pase a la Unidad de Expropiaciones.-", "date": "2006/03/23", "file_id": "6402-001078-05", "resolution_number": "25/06/6000", "subcategory": "VIGENCIAS", "summary": "Designar para expropiar totalmente y proceder a la toma urgente de posesión los inmuebles Nos: 75.028, 153.166 y 160.357, con destino al P.I.A.I., regulación Asentamiento \"Isla de Gaspar\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1312148ad768f6cc032571480057ad7f?OpenDocument"}
{"approval_date": "23/3/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con el fraccionamiento del predio padrón Nº 42.460, ubicado en el paraje Cerro Norte; RESULTANDO: 1º) que por Resolución Nº 5675/05 de fecha 19 de diciembre de 2005, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 31.616 de fecha 16 de febrero de 2006; 2º) que por Resolución Nº 907/06 de fecha 13 de marzo de 2006, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Aprobar como excepción, el fraccionamiento del predio padrón Nº 42.460, ubicado en el Paraje Cerro Norte, según plano adjunto a fs. 2, como una modificación cualificada, de acuerdo a lo establecido en el \"Plan de Ordenamiento Territorial\" Decreto Nº 28.242 de fecha 30 de setiembre de 1998, (expediente Nº 6410-004030-05).- 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a la División Planificación Territorial, al Plan de Ordenamiento Territorial, a la División Espacios Públicos y Edificaciones, al Servicio de Catastro y Avalúo, y pase al Servicio de Regulación Territorial.-", "date": "2006/03/23", "file_id": "6410-004030-05", "resolution_number": "26/06/6000", "subcategory": "VIGENCIAS", "summary": "Aprobar fraccionamiento predio padrón Nº 42.460, ubicado en el Paraje Cerro Norte.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14fec0aff62b88e0032571480057afc8?OpenDocument"}
{"approval_date": "23/3/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la Asociación General de Autores del Uruguay (AGADU); RESULTANDO: 1º) que de fs. 2 a 4 de estas actuaciones se adjuntan las facturas presentadas por la citada Asociación, en concepto de derechos de autor de espectáculos culturales realizados en la Biblioteca \"María Stagnero de Munar\", durante el mes de octubre de 2005; 2º) que el gasto total de $ 1.125,oo se encuentra previsto por Solicitud Nº 89321; 3º) que el Servicio Bibliotecas y Casa de la Cultura y la División Promoción Cultural se manifiestan de conformidad; CONSIDERANDO: que por Resolución Nº 3210/05 del 12/VII/2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Convalidar lo actuado y autorizar el pago a la Asociación General de Autores del Uruguay (AGADU), de la suma de $ 1.125,oo (pesos uruguayos mil ciento veinticinco), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación se encuentra prevista por Solicitud Nº 89321.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; al Servicio Bibliotecas y Casa de la Cultura; a la Unidad Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General, a sus efectos.-", "date": "2006/03/23", "file_id": "3210-003648-05", "resolution_number": "82/06/8000", "subcategory": "PAGO", "summary": "Se convalida lo actuado y se autoriza el pago a la Asociación General de Autores del Uruguay (AGADU), de la suma de $ 1.125,oo, por espectáculos ofrecidos en la Biblioteca \"María Stagnero de Munar\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c08e32bbc9a8f9020325713b005bbb7c?OpenDocument"}
{"approval_date": "23/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Instituto de Estudios Municipales; RESULTANDO: 1o.) que a efectos de cubrir las necesidades de personal administrativo solicita la contratación de las ciudadanas Sras. Rocío Abella, María Natalia Alvarez y María Elena Furest, para cumplir funciones en el Archivo de la Ciudad, en tareas correspondientes al Escalafón Administrativo, con una remuneración equivalente a la del Grado SIR 3; 2o.) que el Departamento de Planificación se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en el sentido solicitado, estableciendo que la contratación de la Sra. Abella, es a partir del 6 de diciembre de 2005, y las de las Sras. Alvarez y Furest, a partir del 1º de abril de 2006, estableciéndose como fecha de finalización de todos los contratos el 30 de junio de 2006;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Contratar, a partir del 6 de diciembre de 2005 y hasta el 30 de junio de 2006, a la ciudadana Sra. Rocío Abella, C.I. Nº 1.745.410, para cumplir funciones en el Archivo de la Ciudad, Instituto de Estudios Municipales, dependiente del Departamento de Planificación, en tareas correspondientes al Escalafón Administrativo, en régimen de 6 (seis) horas diarias de labor y con una remuneración equivalente a la del Grado SIR 3, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal.- 2o.- Contratar, a partir del 1º de abril y hasta el 30 de junio de 2006, a la ciudadana Sra. María Natalia Alvarez, C.I. Nº 3.859.386, para cumplir funciones en el Archivo de la Ciudad, Instituto de Estudios Municipales, dependiente del Departamento de Planificación, en tareas correspondientes al Escalafón Administrativo, en régimen de 6 (seis) horas diarias de labor y con una remuneración equivalente a la del Grado SIR 3, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal.- 3o.- Contratar, a partir del 1º de abril y hasta el 30 de junio de 2006, a la ciudadana Sra. María Elena Furest, C.I. Nº 1.984.247, para cumplir funciones en el Archivo de la Ciudad, Instituto de Estudios Municipales, dependiente del Departamento de Planificación, en tareas correspondientes al Escalafón Administrativo, en régimen de 6 (seis) horas diarias de labor y con una remuneración equivalente a la del Grado SIR 3, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal.- 4o.- Las citadas ciudadanas deberán dar cumplimiento a lo dispuesto en el art. D. 33, Volumen III del Digesto Municipal.- 5o.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 6o.- Comuníquese a los Departamentos de Recursos Financieros y de Planificación; al Instituto de Estudios Municipales; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y previa intervención de la Contaduría General; pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/03/23", "file_id": "1100-001138-05", "resolution_number": "1059/06", "subcategory": "CONTRATACIONES", "summary": "Se contrata a las Sras. Rocío Abella, María Natalia Alvarez y María Elena Furest, para cumplir funciones en el Archivo de la Ciudad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad780c219e36d7b30325715d0051d321?OpenDocument"}
{"approval_date": "23/3/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 1o. de marzo del año en curso, presentada ante la División Espacios Públicos y Edificaciones por el Arq. Andrés Rubilar, en representación del Instituto BIOS URUGUAY y su Proyecto \"Instituto Universitario BIOS\" y la Unión Latinoamericana del Paisaje\", por la cual solicita el auspicio de esta Intendencia Municipal para el Primer Seminario Paisaje País \"El desarrollo profesional del paisajismo en el Uruguay ante los desafíos de la transformación del Montevideo urbano y rural\", cuya primera edición se desarrollará en nuestra ciudad durante los días 24 y 25 del corriente mes de marzo; RESULTANDO: 1o.) que asimismo adjunta a estas actuaciones, los antecedentes de la Unión Latinoamericana del Paisaje, como así también, el programa del Seminario y el detalle de los participantes; 2o.) que además destaca, que la organización del evento ha dispuesto que veinte plazas para la participación en el Seminario, se reserven libres del pago de la matrícula correspondiente, para los técnicos y funcionarios que esta Intendencia Municipal disponga; 3o.) que el 8 de marzo del presente año, el Director de la División Espacios Públicos y Edificaciones, promueve el otorgamiento del auspicio solicitado, dejando constancia del ofrecimiento de las veinte plazas gratuitas; 4o.) que el 10/3/06, la Directora General del Departamento de Acondicionamiento Urbano, expresa su conformidad; 5o.) que el 15 de marzo último, el Director del Servicio de Prensa, Comunicación y Relaciones Públicas, eleva estas actuaciones manifestando su conformidad para que se conceda el auspicio de que se trata; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Otorgar el auspicio de esta Intendencia Municipal al Primer Seminario Paisaje País: \"EL DESARROLLO PROFESIONAL DEL PAISAJISMO EN EL URUGUAY ANTE LOS DESAFIOS DE LA TRANSFORMACION DEL MONTEVIDEO URBANO Y RURAL\", que se realizará en Montevideo, durante los días 24 y 25 de marzo de 2006.- 2. El Departamento de Acondicionamiento Urbano seleccionará a los técnicos y/o funcionarios municipales que usufructuarán las 20 (veinte) plazas gratuitas, ofrecidas por los gestionantes.- 3. Comuníquese a los interesados, a la División Espacios Públicos y Edificaciones, al Servicio de Prensa, Comunicación y Relaciones Públicas y pase al Departamento de Acondicionamiento Urbano.-", "date": "2006/03/23", "file_id": "4001-001331-06", "resolution_number": "1060/06", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal al Primer Seminario Paisaje País \"El desarrollo profesional de paisajismo en el Uruguay ante los desafíos de la transformación del Montevideo urbano y rural\", que organizado por el Instituto BIOS Uruguay, se realizará los días 24 y 25/3/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/776c9e31464bd73e0325715d0051efb8?OpenDocument"}
{"approval_date": "23/3/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la solicitud de fundir en bronce la obra retrato de Raúl Sendic, realizada en el año 1989, por el escultor Rubens Fernández Tudurí; RESULTANDO: 1o.) que el Asesor del Departamento de Cultura señala que según lo acordado por trabajos de fundición de tres copias del mencionado retrato, deberá abonarse la suma total de $ 56.000,oo; 2o.) que a tales efectos se creó una Partida Especial por la suma de $ 56.000,oo, según Solicitud SEFI No. 19601; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar a la Secretaría General una Partida Especial por la suma de $ 56.000,oo (PESOS URUGUAYOS CINCUENTA Y SEIS MIL) para atender el gasto que demandará las tres copias del retrato en bronce de Raúl Sendic.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI No. 19601, de 22/3/06.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal de la Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2006/03/23", "file_id": "1001-006948-06", "resolution_number": "121/06/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 56.000,oo para atender el gasto que demandará las tres copias del retrato en bronce de Raúl Sendic.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e577d0733ff310f03257141006fd991?OpenDocument"}
{"approval_date": "23/3/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 118/06/1000, de 16 de marzo de 2006, se dispuso clausurar el local destinado a depósito de tanques, ubicado en Br. José Batlle y Ordóñez 4340, propiedad del Sr. José A Castro, C.I. 1.628.645-3, RUC 21 1670740010; RESULTANDO: 1o.) que dicha clausura fue motivada por la no presentación de las habilitaciones correspondientes del local en cuestión, dentro del plazo otorgado; 2o.) que por nota de 17 de marzo de 2006, el propietario expresa que para el local en cuestión, se confeccionaron planos y por el padrón se tomaron las dimensiones del predio, y asimismo el nuevo número de puerta que le asignó la IMM (Br. José Batlle y Ordóñez 4786/88), presentando la habilitación en trámite de la Dirección Nacional de Bomberos, con el nuevo número, por lo que solicitan se levante la clausura dispuesta; 3o.) que el 20 de marzo ppdo., el Centro Comunal Zonal Nº 15 y la División Región Oeste elevan las actuaciones de conformidad, solicitando el dictado de la resolución de levantamiento de clausura correspondiente; CONSIDERANDO: 1o.) que por el literal b) de la Resolución Nº 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de rehabilitar los locales cuyo funcionamiento hubiera sido impedido por infracciones a la normativa que los regula, una vez eliminadas las causas que ameritaron la medida; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar la rehabilitación del local destinado a depósito de tanques, ubicado en Br. José Batlle y Ordóñez 4786/88, propiedad del Sr. José A. Castro, C.I. 1.628.645-3, RUC 21 1670740010, con igual domicilio a los efectos legales, por las razones expresadas en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General -para la notificación correspondiente- y pase al Servicio Centro Comunal Zonal Nº 15 a sus efectos.-", "date": "2006/03/23", "file_id": "3370-002093-06", "resolution_number": "122/06/1000", "subcategory": "CLAUSURAS", "summary": "Se autoriza la rehabilitación del local destinado a depósito de tanques, propiedad del Sr. José A. Castro, ubicado en Br. José Batlle y Ordóñez 4340.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3189d024a73b641c03257141006fcbe5?OpenDocument"}
{"approval_date": "23/3/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 114/06/1000, de 9 de marzo de 2006, se dispuso la clausura del local destinado a reparación de carburadores, ubicado en Daniel Muñoz 2101, propiedad del Sr. Gustavo Didier Soca Perdomo, C.I. 1.040.703-2, RUC 21 0437390012; RESULTANDO: 1o.) que dicha clausura fue motivada por la falta de las habilitaciones correspondientes para el funcionamiento del local de referencia; 2o.) que el 17 de marzo de 2006, el interesado presenta tarjetas de trámite del Servicio de Contralor de la Edificación - Locales Industriales y Comerciales y de la Dirección Nacional de Bomberos; 3o.) que en la misma fecha la Junta Local Nº 2 expresa que teniendo en cuenta que hay una buena disposición del involucrado en cumplir con las exigencias y dado que se trata de un local de escaso metraje donde no hay tampoco maquinaria que podría perjudicar el entorno, solicita se suspenda la clausura con carácter revocable por 30 días, si la situación cambiase; 4o.) que la Dirección del Centro Comunal Zonal Nº 2, eleva las actuaciones solicitando el levantamiento condicionado por 30 días de la clausura impuesta; CONSIDERANDO: 1o.) que por el inciso b) del numeral 1o. de la Resolución Nº 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de autorizar la rehabilitación de los locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula el mismo; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar la rehabilitación, con carácter revocable y por 30 días, del local destinado a reparación de carburadores ubicado en Daniel Muñoz 2101, propiedad del Sr. Gustavo Didier Soca Perdomo, C.I. 1.040.703-2, RUC 21 0437390012, con igual domicilio a los efectos legales.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General -para la notificación correspondiente- y pase al Servicio Centro Comunal Zonal Nº 2 a sus efectos.-", "date": "2006/03/23", "file_id": "3230-23958-02  3230-024951-02", "resolution_number": "123/06/1000", "subcategory": "CLAUSURAS", "summary": "Se autoriza la rehabilitación del local destinado a reparación de carburadores ubicado en Daniel Muñoz 2101, propiedad del Sr. Gustavo Didier Soca Perdomo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aee58836e693ac8403257141006fcbea?OpenDocument"}
{"approval_date": "23/3/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 62/06/1000, de 10 de febrero del año en curso, se dispuso la clausura del local destinado a Estacionamiento, ubicado en Asilo 3521, propiedad del Sr. Alberto Pérez C.I. 1.875.948-7, Razón Social Delmoli S.R.L., RUC 21 3237370018, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que dicha clausura fue motivada por que la empresa en cuestión había hecho caso omiso a sus obligaciones de realizar los trámites correspondientes para obtener la habilitación para el normal funcionamiento del local de obrados; 2o.) que la Junta Local Nº 6, por Memorando Nº 122.015, de 4 de marzo de 2006, manifiesta que dado que el Servicio de Contralor de la Edificación- Sec. Locales Industriales otorgó a la firma propietaria del local de referencia, un plazo de 90 días para el traslado de todas las actividades que allí se llevan a cabo y para que no se genere un espacio físico que se convierta en un lugar que pueda ser ocupado por intrusos, se disponga el levantamiento de la clausura impuesta hasta el 19 de abril de 2006, con el fin de que se cumpla con las normativas vigentes; 3o.) que el Departamento de Descentralización y la División Región Este manifiestan su conformidad y elevan las actuaciones para el dictado de la Resolución correspondiente; 4o.) que la Prosecretaría General también se manifiesta de conformidad; CONSIDERANDO: que por el inciso b) del numeral 1º de la Resolución Nº 3227/05, de 13/7/05, el Sr. Intendente Municipal delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa municipal que regula su actividad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Levantar hasta el 19 de abril de 2006, la clausura dispuesta por Resolución Nº 62/06/1000, de 10/2/06, del local destinado a Estacionamiento, ubicado en Asilo 3521, propiedad del Sr. Alberto Pérez, C.I. 1.875.948-7, Razón Social Delmoli S.R.L., RUC 21 3237370018, con igual domicilio a los efectos legales.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, a la División Región Este, al Servicio de Inspección General -para la notificación correspondiente-, y pase al Servicio Centro Comunal Zonal Nº 6 -quien comunicará a su Junta Local- y demás efectos.-", "date": "2006/03/23", "file_id": "3270-008909-03", "resolution_number": "124/06/1000", "subcategory": "CLAUSURAS", "summary": "Se dispone levantar la clausura dispuesta por Res. 62/06/1000, del local destinado a estacionamiento, ubicado en Asilo 3521, propiedad del Sr. Alberto Pérez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16f8f6b924f5501503257141006fcbd4?OpenDocument"}
{"approval_date": "23/3/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1.860,oo a la Dirección Nacional de Impresiones y Publicaciones Oficiales (DIARIO OFICIAL), por la publicación de avisos institucionales (Referencia 316973); RESULTANDO: que el 16 de marzo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto, dado que trata de obligaciones del ejercicio anterior, lo cual contraviene el artículo 13o. del T.O.C.A.F., elevando estas actuaciones para consideración de la Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 1.860,oo (pesos uruguayos mil ochocientos sesenta) a favor de la Dirección Nacional de Impresiones y Publicaciones Oficiales (DIARIO OFICIAL).- 2. Se dispone la reiteración del gasto ante la obligación de regularizar los compromisos correspondientes al ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2006/03/23", "file_id": "9210-002180-06", "resolution_number": "125/06/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 1.860,oo al DIARIO OFICIAL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a7ce50fc5af35c6f03257141006fe038?OpenDocument"}
{"approval_date": "23/3/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la situación administrativa del funcionario Sr. Francisco Ferrari, quien se desempeña en la Unidad de Obras y Mantenimiento de Instalaciones de la División Limpieza; RESULTANDO: 1o.) que el mismo registró 15 (quince) inasistencias alternadas, durante el periodo comprendido entre el 1º de febrero y el 1º de marzo de 2006, en razón de lo cual, la referida Unidad lo declaró en omisión, según Resolución de fecha 1º de marzo de 2006, de conformidad con lo previsto en el art. D. 47, Volumen III del Digesto Municipal; 2o.) que notificado el interesado no se reintegró a sus tareas ni presentó nota de descargos que pudieran asistirle; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución declarando que se ha operado la renuncia tácita del titular, por abandono del cargo, a partir del 17 de febrero de 2006, de conformidad con lo preceptuado en el Art. D. 47, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Declarar que se ha operado la renuncia tácita por abandono del cargo, a partir del 17 de febrero de 2006, del funcionario Sr. Francisco Ferrari, C.I. Nº 2.646.994.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Limpieza; a las Unidades de Obras y Mantenimiento de Instalaciones, Sumarios, Información de Personal, Cuentas Personales, Beneficios Funcionales y Comunicaciones a Sistemas Informáticos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Ingresos Inmobiliarios y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/03/23", "file_id": "4400-000981-06", "resolution_number": "141/06/5000", "subcategory": "RENUNCIA TACITA POR D.47", "summary": "Se declara que se ha operado la renuncia tácita por abandono del cargo, a partir del 17 de febrero de 2006, del funcionario Sr. Francisco Ferrari.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3583b47c08dba07c0325713a006062e7?OpenDocument"}
{"approval_date": "23/3/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones iniciadas por el funcionario Lic. Inf. Alvaro Rodríguez, C.I. 1.745.180, a efectos de solicitar 4 (cuatro) días de licencia extraordinaria con goce de sueldo a partir del 14 de marzo de 2006; RESULTANDO: 1º) que la misma se solicitó, a efectos de concurrir al Seminario Tecnológico organizado por IEEE y la Facultad de Ingeniería, realizado en Punta del Este entre los días 14 y 17 de los corrientes; 2º) que el Director de Desarrollo Organizacional e Informático, se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3217/05 de fecha 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Planificación la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 días a funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Convalidar lo actuado y conceder 4 (cuatro) días de licencia extraordinaria con goce de sueldo, a partir del 14 marzo de 2006, al funcionario Lic. Inf. Alvaro Rodríguez, C.I. 1.745.180, por los motivos indicados en la parte expositiva de la presente resolución. 2º. Comuníquese a la Unidad de Información de Personal, a Desarrollo Organizacional e Informático; y pase, por su orden, al Sector Despacho del Departamento de Planificación para la notificación del interesado y al Servicio de Administración de Recursos Humanos, a sus efectos.", "date": "2006/03/23", "file_id": "6530-000241-06", "resolution_number": "24/06/6000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Conceder 4 días de licencia extraordinaria con goce de sueldo, a partir del 14 marzo de 2006, al funcionario Lic. Inf. Alvaro Rodríguez, dependiente de Desarrollo Organizacional e Informático.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1706a50f9d0e9300032571480057ec43?OpenDocument"}
{"approval_date": "23/3/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la designación para expropiar con toma urgente de posesión, de los inmuebles Nos: 75.028, 153.166 y 160.357, con destino al P.I.A.I. (Programa de Integración de Asentamientos Irregulares), regulación Asentamiento \"Isla de Gaspar\"; RESULTANDO: 1º) que por Resolución 217/06 de fecha 16 de enero de 2006, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 31.618 de fecha 16 de febrero de 2006; 2º) que por Resolución Nº 906/06 de fecha 13 de marzo de 2006, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Designar para expropiar totalmente y proceder a la toma urgente de posesión los siguientes inmuebles, con destino al P.I.A.I. (Programa de Integración de Asentamientos Irregulares), regulación Asentamiento \"Isla de Gaspar\": CARPETA CATASTRALPADRON NºAREA AFECT. (aprox. en m.c.)AREA TOTAL (aprox. en m.c.) 794275.028446446 7942153.166401401 6545160.357404404 2º. Comuníquese a los Departamentos de Recursos Financieros, Acondicionamiento Urbano y Descentralización, a la División Planificación Territorial, al Plan de Ordenamiento Territorial, a los Servicios de Tierras y Viviendas, de Regulación Territorial, de Información Territorial, y pase a la Unidad de Expropiaciones.-", "date": "2006/03/23", "file_id": "6402-001078-05", "resolution_number": "25/06/6000", "subcategory": "VIGENCIAS", "summary": "Designar para expropiar totalmente y proceder a la toma urgente de posesión los inmuebles Nos: 75.028, 153.166 y 160.357, con destino al P.I.A.I., regulación Asentamiento \"Isla de Gaspar\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1312148ad768f6cc032571480057ad7f?OpenDocument"}
{"approval_date": "23/3/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con el fraccionamiento del predio padrón Nº 42.460, ubicado en el paraje Cerro Norte; RESULTANDO: 1º) que por Resolución Nº 5675/05 de fecha 19 de diciembre de 2005, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 31.616 de fecha 16 de febrero de 2006; 2º) que por Resolución Nº 907/06 de fecha 13 de marzo de 2006, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Aprobar como excepción, el fraccionamiento del predio padrón Nº 42.460, ubicado en el Paraje Cerro Norte, según plano adjunto a fs. 2, como una modificación cualificada, de acuerdo a lo establecido en el \"Plan de Ordenamiento Territorial\" Decreto Nº 28.242 de fecha 30 de setiembre de 1998, (expediente Nº 6410-004030-05).- 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a la División Planificación Territorial, al Plan de Ordenamiento Territorial, a la División Espacios Públicos y Edificaciones, al Servicio de Catastro y Avalúo, y pase al Servicio de Regulación Territorial.-", "date": "2006/03/23", "file_id": "6410-004030-05", "resolution_number": "26/06/6000", "subcategory": "VIGENCIAS", "summary": "Aprobar fraccionamiento predio padrón Nº 42.460, ubicado en el Paraje Cerro Norte.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14fec0aff62b88e0032571480057afc8?OpenDocument"}
{"approval_date": "23/3/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la Asociación General de Autores del Uruguay (AGADU); RESULTANDO: 1º) que de fs. 2 a 4 de estas actuaciones se adjuntan las facturas presentadas por la citada Asociación, en concepto de derechos de autor de espectáculos culturales realizados en la Biblioteca \"María Stagnero de Munar\", durante el mes de octubre de 2005; 2º) que el gasto total de $ 1.125,oo se encuentra previsto por Solicitud Nº 89321; 3º) que el Servicio Bibliotecas y Casa de la Cultura y la División Promoción Cultural se manifiestan de conformidad; CONSIDERANDO: que por Resolución Nº 3210/05 del 12/VII/2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Convalidar lo actuado y autorizar el pago a la Asociación General de Autores del Uruguay (AGADU), de la suma de $ 1.125,oo (pesos uruguayos mil ciento veinticinco), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación se encuentra prevista por Solicitud Nº 89321.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; al Servicio Bibliotecas y Casa de la Cultura; a la Unidad Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General, a sus efectos.-", "date": "2006/03/23", "file_id": "3210-003648-05", "resolution_number": "82/06/8000", "subcategory": "PAGO", "summary": "Se convalida lo actuado y se autoriza el pago a la Asociación General de Autores del Uruguay (AGADU), de la suma de $ 1.125,oo, por espectáculos ofrecidos en la Biblioteca \"María Stagnero de Munar\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c08e32bbc9a8f9020325713b005bbb7c?OpenDocument"}
