{"approval_date": "5/12/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones, promovidas por Desarrollo Organizacional e Informático; RESULTANDO: 1º) que en las mismas solicita una Partida Especial de $ 1.600,oo (pesos uruguayos mil seiscientos), para gastos de traslado de los funcionarios que cumplen guardias los días 24 y 25 de diciembre 2006 y 1º de enero 2007; 2º) que a tales efectos se realizó la Solicitud Nº 21.091; CONSIDERANDO: que se estima procedente el dictado de resolución, asignando la Partida Especial de referencia;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar la asignación de una Partida Especial por la suma de $ 1.600,oo (pesos uruguayos mil seiscientos), a Desarrollo Organizacional e Informático para cubrir gastos de traslado de los funcionarios que cumplen guardias los días 24 y 25 de diciembre 2006 y 1º de enero 2007. 2.- Dicha erogación será atendida con cargo a la Solicitud Nº 21.091, por la citada suma y se rendirá cuenta en la forma de estilo. 3.- Comuníquese al Departamento de Recursos Financieros; a Desarrollo Organizacional e Informático; a la Unidad de Gestión Presupuestal del Departamento de Planificación; y pase al Servicio de Contabilidad General a sus efectos.", "date": "2006/12/05", "file_id": "6530-001397-06", "resolution_number": "102/06/6000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una Partida Especial de $ 1.600,oo (pesos uruguayos mil seiscientos) a Desarrollo Organizacional e Informático para gastos de traslado los días 24 y 25 de diciembre 2006 y 1º de enero 2007.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/12d19d48b07737000325723d00720572?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación Cultural y Técnica, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 410.674, 161.577, 92.299, 30.103, 99.993, 100.746/001, 100.746/101, 100.746/201, 100.746/301, 100.746/401, 181.546/101, 164.563, 22.772, 32.102, 28.745 y 174.811; RESULTANDO: que el Servicio de Ingresos Inmobiliarios informa que se ha dado cumplimiento a los requisitos previstos por Resolución No. 7856/88 de 13/9/88 y Art. 448o. de la Ley No. 16.226 de 29/10/91, por lo que corresponde exonerar a los referidos padrones del pago del 100%, del impuesto de Contribución Inmobiliaria, según Resolución No. 5990/96, al amparo de lo establecido en el Art. 69o. de la Constitución de la República, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 268.039,00, por los períodos 2005 a 2009 inclusive; CONSIDERANDO: 1o.) que el Director de la División Administración Fiscal expresa que de acuerdo a lo informado corresponde declarar exonerado del pago del 100% del tributo de Contribución Inmobiliaria a los padrones involucrados, propiedad del solicitante y al amparo del Art. 69o. de la Constitución de la República para los ejercicios 2005 a 2006 inclusive; 2o.) que por Resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Cultural y Técnica, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad cuyos padrones, ubicaciones se detallan: PADRONES UBICACION 410.674 Cap. Tula 5150 161.577 Ptas. de Santiago 1694 92.299 Cno. P. de Mendoza 8225 30.103 P. Vázquez y Vega 1009 99.993 Bvar. España 2488 100.746/001 Av. Américo Ricaldoni 2732 100.746/101 \" \" \" 100.746/201 \" \" \" 100.746/301 \" \" \" 100.746/401 \" \" \" 181.546/101 Solano García 2406/101 164.563 Blanes Viale 6195 22.772 Bvar. Artigas 1197 32.102 Bvar. Artigas 390 28.745 Av. Ponce 1325 174.811 Av. San Martín No. 5454 2o.- La exoneración que se otorga es por los ejercicios 2005 a 2006 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma total aproximada de $ 268.039,00.- 3o.- Los interesados quedan obligados a la presentación anual de la declaración jurada exigida por la citada Resolución así como a comunicar cambios en la situación jurídica de los mismos que obsten al otorgamiento del beneficio incoado.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2006/12/05", "file_id": "2230-016559-05", "resolution_number": "1124/06/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Cultural y Técnica, del pago del 100% del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad, por el período 2005 a 2006 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7187df3580af96c00325723b0062d02e?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por el Club Malvín, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de la Tasa General Municipal, que grava al inmueble de su propiedad padrón No. 146.962, ubicado en la Avda. Enrique Legrand No. 5163; RESULTANDO: 1o.) que la gestionante ya ha sido beneficiada con la franquicia fiscal en anteriores oportunidades siendo la última otorgada por Resolución No. 3363/00/2000 de 10 de octubre de 2000, por los ejercicios 1996 a 2000 inclusive; 2o.) que el Servicio de Ingresos Inmobiliarios informa que a dicho padrón le corresponde un porcentaje de exoneración del 82% por concepto de Contribución Inmobiliaria de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991, por los ejercicios 2001 a 2004 inclusive, por lo que esta Comuna dejará de percibir anualmente la suma aproximada de $ 26.863,00; CONSIDERANDO: 1o.) que respecto de la Tasa General Municipal, la reglamentación del Art. 23o. del Decreto No. 26.949 de 14/12/1995 aprobada por Res. No. 1774/96 del 29 de abril de 1996 expresa que el Servicio de Ingresos Inmobiliarios concederá las exoneraciones siguientes a la otorgada por primera vez por la Dirección General del Departamento, ante la presentación de la solicitud junto a la declaración jurada prevista; 2o.) que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Declarar exonerado al Club Malvín, al amparo del Decreto Departamental No. 25.074 de 25 de julio de 1991, del pago del ochenta y dos por ciento (82%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad, padrón No. 146.962, ubicado en Avda. Enrique Legrand No. 5163, por los ejercicios 2001 a 2004 inclusive, por lo que esta Comuna dejará de percibir anualmente la suma aproximada de $ 26.863,00.- 2º.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2006/12/05", "file_id": "2230-054603-04", "resolution_number": "1125/06/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Club Malvín, al amparo del Decreto Departamental No. 25.074, del pago del 82% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad, padrón No. 146.962, ubicado en Avda. Enrique Legrand No. 5163, por los ejercicios 2001 a 2004 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42edb073119b8fb20325723b0062d042?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación Civil \"Concilio General de las Asambleas de Dios en el Uruguay\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 9.116, ubicado en la calle Soriano Nos. 1396/98; RESULTANDO: 1o.) que la gestionante ya fue beneficiada con la franquicia fiscal por los ejercicios 2000 a 2004 inclusive, según Resolución Nº 2889/00/2000 del 8 de setiembre de 2000; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón una exoneración del 100%, según Resolución No. 5990/96 de 17/12/96, por el período 2005 a 2009 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma de $ 29.811; 3o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y su modificativa Res. No. 211/97 de 27/1/97, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 5o. de la Constitución de la República; 4o.) que en caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia Municipal; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal expresa que corresponde promover resolución exonerando del pago del 100% del impuesto de Contribución Inmobiliaria al inmueble padrón No. 9.116, sito en la calle Soriano Nos. 1396/98, por el período 2005 y 2006; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil \"Concilio General de las Asambleas de Dios en el Uruguay\", del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 9.116, ubicado en la calle Soriano Nos.1396/98.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por el período 2005 y 2006 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma anual aproximada de $ 29.811.- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia Municipal.- 4o.- Al vencimiento del período de exoneración, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 5o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2006/12/05", "file_id": "2230-091273-05", "resolution_number": "1126/06/2000", "subcategory": "EXONERACIONES - CONTRIBUCIÓN INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Civil \"Concilio General de las Asambleas de Dios en el Uruguay\", del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 9.116, ubicado en la calle Soriano 1396/98,por los ejercicios 2005 y 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/928c38daca540ad90325723b0062d05f?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la finca ubicada en la calle Santander No. 1920, dentro de los límites del Servicio Centro Comunal Zonal No. 6; RESULTANDO: 1o) que el Servicio de Administración de Saneamiento informa, que la finca de referencia no se encuentra conectada al saneamiento, por lo que se intimó en varias oportunidades a sus propietarios a efectivizar dicha conexión, bajo apercibimiento de la aplicación de sanciones; 2o) que según Cedulón No. 354236, de fecha 13 de octubre de 2006, se procedió a la intimación para tomar conexión con el colector público; CONSIDERANDO: 1o) que se consultó al Servicio de Escribanía la titularidad del padrón No. 132.320, ubicado en la calle Santander No. 1920, confirmando dicho Cuerpo que la propietaria de la finca es la Sra. Raquel Cristina Reposo, C.I. 1.323.156-9; 2o) que el Servicio de Administración de Saneamiento continúa expresando que, debido al tiempo transcurrido sin que se haya realizado el trámite de conexión, a pesar de las intimaciones realizadas, se solicita la aplicación de una multa de $ 8.128,oo, por infracción al Artículo 5o. del Decreto No. 2781 (Ordenanza para la ejecución y funcionamiento de las obras sanitarias domiciliarias e industriales) y en concordancia con lo establecido en el Artículo 4o. del Decreto No. 21.626 Régimen Punitivo Municipal; 3o) que de acuerdo a lo establecido en el Artículo R 84o. del Volumen II \"Del Procedimiento\" del Digesto Municipal, con fecha 18 de octubre del año en curso, se procedió a dar vista de las actuaciones, no habiéndose presentado descargo alguno; 4o.) que según Resolución No. 3222/05 de fecha 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 U.R.;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de PESOS URUGUAYOS OCHO MIL CIENTO VEINTIOCHO ($ 8.128,oo), a la Sra. Raquel Cristina Reposo, C.I. 1.323.156-9, propietaria de la finca ubicada en la calle Santander de No. 1920, padrón No. 138.554, dentro de los límites del Servicio Centro Comunal Zonal No. 6, por incumplimiento al Artículo 5o. del Decreto No. 2781 (Ordenanza para la ejecución y funcionamiento de las obras sanitarias domiciliarias e industriales) y en concordancia con lo establecido en el Artículo 4o. del Decreto No. 21.626 Régimen Punitivo Municipal. 2o.-Comuníquese al Departamento de Descentralización; a los Servicios Centro Comunal Zonal No. 6 y Gestión de Contribuyentes; cumplido, pase al Servicio de Administración de Saneamiento para la notificación de la propietaria, a quien se les hará saber en dicho acto, que disponen de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2006/12/05", "file_id": "6301-001299-05", "resolution_number": "216/06/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa a la Sra. Raquel Cristina Raposo Martínez, C.I. 1.323.156-9, propietaria de la finca ubicada en la calle Santander No. 1920, padrón No. 132.320, por incumplimiento al Artículo 5o. del Decreto No. 2781.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca37e95a7a9ee8e60325723c00538d4c?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Efluentes Industriales, relacionadas con la obstrucción del colector provisorio de la calle Ofelia Machado Bonet entre Timote y Santa Lucía, dentro de los límites del Servicio Centro Comunal Zonal No. 14; RESULTANDO: 1o) que dicha obstrucción fue realizada por el vertimiento hacia la cuneta desde el colector provisorio de la Curtiembre París S.A., RUC 210315170018, sita en la calle Fernando de Guzmán No. 174 y además por intermedio del aliviadero; 2o) que la Unidad Mantenimiento de Colectores y Cursos de Agua informa que se procedió a la desobstrucción del colector, por parte de la Comuna, indicando que dichas tareas pertenecen al Contrato No. 1360, adjudicado a la empresa CIEMSA; 3o) que el costo de los trabajos de limpieza y desobstrucción del colector provisorio realizado, asciende a la suma de $ 28.300,oo sin incluir IVA; CONSIDERANDO: 1o) que con fecha 1o. de junio de 2006, según Cedulón No. 212608, se dio vista a la Curtiembre París S.A., dando cumplimiento a lo establecido en el Art. R 84 del Volumen II del Digesto Municipal, otorgándose un plazo de 10 días para la presentación de descargos; 2o) que vencidos los plazos, el Servicio de Operación y Mantenimiento de Saneamiento, solicite se dé curso al cobro de $ 28.300,oo más IVA, por concepto de los trabajos realizados en la calle Ofelia Machado Bonet; 3o) que la División Saneamiento, presta su conformidad a lo solicitado y gestiona se realice el cobro mencionado;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Intimar a la Curtiembre París S.A., RUC 210315170018, sita en la calle Bernardo de Guzmán No. 174, a que abone la suma de $ 28.300,oo más IVA (pesos uruguayos veintiocho mil trescientos más el Impuesto al Valor Agregado), por concepto de limpieza y desobstrucción del colector sito en la calle Ofelia Machado Bonet. 2o.-Comuníquese a los Servicios Gestión de Contribuyentes y Centro Comunal Zonal No. 14; cumplido, pase al Servicio de Operación y Mantenimiento de Saneamiento para la notificación de la empresa de referencia, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de lo adeudado, bajo apercibimiento que en caso de incumplimiento, se ejecutará el cobro mediante acción judicial.", "date": "2006/12/05", "file_id": "6323-001131-05", "resolution_number": "217/06/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se intima a la Curtiembre París S.A., sita en la calle Fernando de Guzmán No. 174, a que abone la suma de $ 28.300,oo, más IVA, por los trabajos realizados por parte de esta Comuna, en el colector de la calle Ofelia Machado Bonet.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/078c5739e14b85e80325723c00538d67?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Licitación Pública No. 155555/1, adjudicada a la firma BERSUR S.R.L, para la contratación de 16.000 operaciones de contenedores para residuos, 5.000 servicios de balizamiento electrónico y 1.000 servicios de extinción de fuego en contenedores; RESULTANDO: 1o) que la Unidad Contratos, informa que el día lunes 6 de noviembre próximo pasado, en inspección de rutina, constató la falta de la volqueta ubicada en la intersección de Dr. Pantaleón Pérez y Emilio Ravignani; 2o) que de acuerdo a lo establecido en el Inciso 1, Artículo 39 \"Multas\", del Pliego de Condiciones que rige la citada Licitación, se solicita la aplicación de una multa de 25 U.R., por incumplimiento a lo establecido en los Artículos Nos. 20 y 26 del citado Pliego; CONSIDERANDO: 1o) que la Unidad actuante culmina su informe indicando que, con fecha 13 de noviembre del año en curso se dio vista a la firma de referencia de las actuaciones No. 4450-000481-06, dando cumplimiento a lo establecido en el Art. R 84 del Volumen II del Digesto Municipal; 2o) que la firma BERSUR S.R.L., presentó descargos con fecha 20 de noviembre de 2006, los que corren agregados a fs. 3 de estas actuaciones, no considerándose de recibo; 3o) que la División Limpieza comparte lo actuado por la Unidad Contratos, solicitando la aplicación de la sanción punitiva correspondiente;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar, al amparo del Artículo 39o., inciso 1o. del Pliego de Condiciones Particulares que rige la Licitación Pública No. 155555/1, una multa de VEINTICINCO UNIDADES REAJUSTABLES (U.R. 25), a la firma BERSUR S.R.L., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General; a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a la Unidad Contratos, para la notificación a la empresa infractora y vencido el plazo de presentación de descargos, proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2006/12/05", "file_id": "4450-000481-06", "resolution_number": "218/06/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 25 U.R., a la firma BERSUR S.R.L., por incumplimiento a lo establecido en la Licitación Pública No. 155555/1.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60dd01ef702b917e0325723c00538d7a?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que la Licitación Pública No. 155380/1, se procedió a la adquisición de una trituradora de residuos vegetales y forestales para la División Limpieza; RESULTANDO: 1o) que para contar con dicha maquinaria, se debe abonar los gastos de importación correspondientes a la mencionada compra; 2o) que a tales efectos, se solicita la asignación de una Partida Especial de $ 60.000,oo, para hacer frente al gasto mencionado; CONSIDERANDO: 1o) que se realizó la solicitud SEFI No. 21024, por la suma mencionada; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial de PESOS URUGUAYOS SESENTA MIL ($ 60.000,oo), sujeta a rendición de cuentas, a favor de la División Abastecimientos, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a las Divisiones Abastecimientos y Limpieza, al Servicio de Tesorería, a la Oficina de Gestión Presupuestal y pase a Contaduría General para la intervención y contralor del gasto y libramiento de la orden de pago correspondiente.", "date": "2006/12/05", "file_id": "6305-000583-06", "resolution_number": "219/06/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la asignación de una Partida Especial por la suma de $ 60.000,oo, para el pago de gastos de importación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/12ff02b31e4eaa9d0325723c0053e2ce?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Operación y Mantenimiento de Saneamiento, relacionadas con el vertimiento de aguas servidas hacia la cuneta de la Av. Dra. Ma. Luisa Saldún de Rodríguez; RESULTANDO: 1o) que el mencionado Servicio informa que el citado vertimiento procede del Colegio URUGUAYAN AMERICAN SCHOOL, por lo que se deberá intimarlo a efectos de la regularización de su sanitaria interna; 2o) que el Grupo de Conexiones del citado Servicio, informa que habiéndose efectuado inspecciones al respecto, se constató que se continúa vertiendo aguas servidas hacia el terreno lindero, escurriendo a la cuneta que corre por la Av. Dra. Ma. Luisa Saldún de Rodríguez, formándose una laguna de dimensiones bastante considerables; CONSIDERANDO: 1o) que se consultó al Servicio de Escribanía la titularidad del padrón No. 419.926, ubicado en la Av. Dra. María Luisa Saldún de Rodríguez No. 2375, confirmando dicho Cuerpo, que el propietario de la finca es URUGUAYAN AMERICAN SCHOOL; 2o) que el Servicio de Administración de Saneamiento informa que corresponde aplicar una sanción de $ 9.890,oo, al citado Colegio, por incumplimiento con el Numeral 14o. del Artículo 3o. (Sección II), del Decreto No. 21.626 y en concordancia con lo establecido en el Artículo 16o. del mencionado Decreto; 3o) que se dio vista a la infractora, dando cumplimiento a lo establecido en el Art. R 84 del Volumen II del Digesto Municipal, habiendo vencido el plazo otorgado; 4o) que el Servicio de Administración de Saneamiento, gestiona la aplicación de la sanción punitiva correspondiente; 5o) que según Resolución No. 3222/05 de fecha 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de aplicar multas hasta 55 U.R.;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Aplicar una multa de $ 9.890,oo (pesos uruguayos nueve mil ochocientos noventa), al Colegio URUGUAYAN AMERICAN SCHOOL, sito en la Av. Dra. María Luisa Saldún de Rodríguez No. 2375, dentro de los límites del Servicio Centro Comunal Zonal No. 8 por incumplimiento a lo establecido en el Inciso 14 del Art. 3o. del Decreto No. 21.626. 2o.-Comuníquese a los Servicios Centro Comunal Zonal No. 8, de Gestión de Morosos al Cobro y pase al Servicio de Operación de Saneamiento para la notificación del Colegio, al que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2006/12/05", "file_id": "6320-006070-05", "resolution_number": "220/06/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de $ 9.890,oo, al Colegio URUGUAYAN AMERICAN SCHOOL, sita en la Av. Dra. Ma. Luisa Saldún de Rodríguez entre Siracusa y Cno. Carrasco, dentro de los límites del SCCZ No. 8.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/190ea732d5bf4a670325723c00538d6e?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Lic. Fernando Alejandro Borgia Martínez, C.I. 1.951.449, Licenciado en Sociología, quien se desempeña en la División Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, días 29 y 30 de noviembre de 2006; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de participar en el II Foro Social Uruguayo de la Salud a realizarse en la ciudad de Paysandú; 2o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3217/05, de 13/VII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar lo actuado y conceder licencia extraordinaria con goce de sueldo los días 29 y 30 de noviembre de 2006, al funcionario Lic. Fernando Alejandro Borgia Martínez, C.I. 1.951.449, Licenciado en Sociología, que se desempeña en la División Salud, por las motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase a la División Salud para la notificación al interesado y demás efectos.-", "date": "2006/12/05", "file_id": "4300-003622-06", "resolution_number": "289/06/5500", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Se otorga licencia con goce de sueldo al funcionario Soc. Fernando Borgia que se desempeña en la División Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dcd020e24b521c750325723c00530883?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución N° 400/06/1000, de 30/10/06, se dispuso clausurar el local \"Matute Bar\", ubicado en Eduardo Acevedo 1410, responsabilidad de la Empresa Salvador Gómez y otros RUC 21 5258090015, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la mencionada clausura fue motivada debido a que, en inspección realizada al local de referencia, se constató que no se había dado cumplimiento a la Resolución Interna del Servicio Central de Inspección General respecto de la realización de música, música en vivo, bailes, espectáculos artísticos y/o similares, asi como la falta del correspondiente permiso para locales de su tipo y la documentación incompleta; 2o.) que el 23/11/06, los interesados presentaron nota adjuntando la documentación requerida, restando aun la habilitación final de la Dirección Nacional de Bomberos; 3o.) que el 29/11/06, el Sector Espectáculos Públicos informa que se ha presentado la documentación exigida, dejando establecido que no podrá funcionar como local de espectáculos públicos, hasta tanto haya obtenido el certificado final de Bomberos, debiendo en su defecto contratar personal de dicha Dirección Nacional en los días y horarios en que funcione; 4o.) que el Servicio Central de Inspección General eleva las actuaciones de conformidad, solicitando el dictado de la Resolución de levantamiento de la clausura impuesta; CONSIDERANDO: 1o.) que por el inciso b) del numeral 1o. de la Resolución N° 3227/05, de 13/7/05, el señor Intendente Municipal delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa municipal que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución N° 400/06/1000, de 30/10/06, del local \"Matute Bar\", ubicado en Eduardo Acevedo 1410, responsabilidad de la Empresa Salvador Gómez y otros, RUC 21 5258090015, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Establecer que hasta tanto los responsables del local obtengan la habilitación final de la Dirección Nacional de Bomberos, deberán presentar formulario de contratación de personal de dicha Dirección, para los días y horarios en los que tenga actividad de espectáculos públicos.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, a la Dirección Nacional de Bomberos y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2006/12/05", "file_id": "5220-022409-06", "resolution_number": "452/06/1000", "subcategory": "CLAUSURAS", "summary": "Se autoriza la rehabilitación del local \"Matute Bar\", ubicado en Eduardo Acevedo 1410, responsabilidad de la Empresa Salvador Gómez y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1eb0b9eb717422620325723e0045fd4a?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Osvaldo Pulleso, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Osvaldo Pulleso, Cédula de Identidad Nº 1.230.495, domiciliado en Juan Rosas Nº 4431, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 8.265,oo (pesos uruguayos ocho mil doscientos sesenta y cinco) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-007905-06", "resolution_number": "827/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Osvaldo Pulleso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae5f1a95450c04d50325723b0061c4ad?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Jorge Baccino, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Recursos Financieros se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Jorge Baccino, Cédula de Identidad Nº 893.608, domiciliado en Andrés Latorre Nº 5239, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 11.753,oo (pesos uruguayos once mil setecientos cincuenta y tres) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese al Departamento de Recursos Financieros; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-012580-06", "resolution_number": "828/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Jorge Baccino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9cc38d494b118c210325723b0064bb28?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Nelson Magaldi, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Recursos Financieros se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Nelson Magaldi, Cédula de Identidad Nº 737.356, domiciliado en Complejo Raffo y Millán Senda 6 No. 773, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 13.407,oo (pesos uruguayos trece mil cuatrocientos siete) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese al Departamento de Recursos Financieros; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-012575-06", "resolution_number": "829/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Nelson Magaldi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83615e2a55a54bb20325723b0064bb33?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Ruben Leguizamón, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Ruben Leguizamón, Cédula de Identidad Nº 1.122.256, domiciliado en El Chasque Nº 7169, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 7.758,oo (pesos uruguayos siete mil setecientos cincuenta y ocho) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-011262-06", "resolution_number": "830/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Ruben Leguizamón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43bf56c7c9c5417a0325723b0064bb3c?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. José Parodi, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. José Parodi, Cédula de Identidad Nº 972.375, domiciliado en Spencer Nº 4599, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 10.152,oo (pesos uruguayos diez mil ciento cincuenta y dos) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-011372-06", "resolution_number": "831/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. José Parodi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e4e13063b09b5ba0325723b0064bb52?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Darwin Martínez, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Darwin Martínez, Cédula de Identidad Nº 847.759, domiciliado en Pirineos Nº 2653, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 28 (veintiocho) cuotas de $ 6.775,oo (pesos uruguayos seis mil setecientos setenta y cinco) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-012439-06", "resolution_number": "832/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Darwin Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b042befb7ba393c0325723b0064bb5b?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Omar Ferrer, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Omar Ferrer, Cédula de Identidad Nº 877.368, domiciliado en Avda. Suárez Nº 3571 ap. 209, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 15 (quince) cuotas de $ 8.460,oo (pesos uruguayos ocho mil cuatrocientos sesenta) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-007271-06", "resolution_number": "833/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Omar Ferrer.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/46b9d853de2b297b0325723b0064bb66?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. José Martínez, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. José Martínez, Cédula de Identidad Nº 976.624, domiciliado en D'Azeglio Nº 2078 ap. 706, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 8.919,oo (pesos uruguayos ocho mil novecientos diecinueve) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Económico e Integración Regional; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-007753-06", "resolution_number": "834/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. José Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/578db84aaa1153230325723b0064bb71?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Roberto Rodríguez, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Roberto Rodríguez, Cédula de Identidad Nº 1.032.983, domiciliado en Los Jockeys Nº 4866, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 34 (treinta y cuatro) cuotas de $ 6.959,oo (pesos uruguayos seis mil novecientos cincuenta y nueve) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-007800-06", "resolution_number": "835/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Roberto Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55b011a23a2b42460325723b0064bb7b?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Nelson Alonso, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Nelson Alonso, Cédula de Identidad Nº 1.225.761, domiciliado en Chile Nº 3828, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 26 (veintiséis) cuotas de $ 12.899,oo (pesos uruguayos doce mil ochocientos noventa y nueve) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-009195-06", "resolution_number": "836/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Nelson Alonso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8217f03824dfed320325723b0064bb87?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Walter Toledo, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Walter Toledo, Cédula de Identidad Nº 1.094.927, domiciliado en Guadalupe Nº 1807 ap. 1, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 8.498,oo (pesos uruguayos ocho mil cuatrocientos noventa y ocho) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-009525-06", "resolution_number": "837/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Walter Toledo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/243acf4242f0a6680325723b0064bb91?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Artigas Viega, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Artigas Viega, Cédula de Identidad Nº 1.042.653, domiciliado en Curuguatay Nº 1027 bis, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 12.936,oo (pesos uruguayos doce mil novecientos treinta y seis) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": " 5110-010431-06", "resolution_number": "838/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Artigas Viega.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2fd614c9723ec6bd0325723b0064bbb6?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Exequiel Guisande, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 30 de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Exequiel Guisande, Cédula de Identidad Nº 1.007.435, domiciliado en Pascual Costa Nº 3277 ap. 505, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 12.052,oo (pesos uruguayos doce mil cincuenta y dos) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-011126-06", "resolution_number": "839/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 30 de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Exequiel Guisande.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27dfb25e40a3c0cb0325723b0064bbbf?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Francisco Olivera, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Francisco Olivera, Cédula de Identidad Nº 1.059.526, domiciliado en Nº , al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 10.141,oo (pesos uruguayos diez mil ciento cuarenta y uno) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-009965-06", "resolution_number": "840/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Francisco Olivera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a4477e8566fa8010325723b0064bbc9?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Eduardo Martínez, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 30 de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Eduardo Martínez, Cédula de Identidad Nº 907.855, domiciliado en Oficial E Nº 5516 y Camino La Cruz del Sur, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 26 (veintiséis) cuotas de $ 11.156,oo (pesos uruguayos once mil ciento cincuenta y seis) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-006299-06", "resolution_number": "841/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 30 de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Eduardo Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21f7ff95d8e907ab0325723b0064bbd1?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Víctor Gentile, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 15 de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Víctor Gentile, Cédula de Identidad Nº 762.121, domiciliado en Calle C No. 2492, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 27 (veintisiete) cuotas de $ 6.110,oo (pesos uruguayos seis mil ciento diez) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-014059-06", "resolution_number": "842/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 15 de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Víctor Gentile.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b5e032699fbc1f30325723b0064bbd8?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Milton Martínez, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 12 de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Milton Martínez, Cédula de Identidad Nº 1.187.779, domiciliado en Domingo Mora Nº 7995, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 6.241,oo (pesos uruguayos seis mil doscientos cuarenta y uno) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-013076-06", "resolution_number": "843/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 12 de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Milton Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c3570420955832e0325723b0064bbe2?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Domingo Saboredo, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Domingo Saboredo, Cédula de Identidad Nº 927.894, domiciliado en Francisco Plá Nº 4277 ap. 3, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 9.865,oo (pesos uruguayos nueve mil ochocientos sesenta y cinco) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-012355-06", "resolution_number": "844/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Domingo Saboredo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/370a1d8486c55c3f0325723b0064bbeb?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Antonio Rodríguez, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Antonio Rodríguez, Cédula de Identidad Nº 995.846, domiciliado en Vilardebó Nº 1413 ap. 2, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 31 (treinta y una) cuotas de $ 9.157,oo (pesos uruguayos nueve mil ciento cincuenta y siete) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-011545-06", "resolution_number": "845/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Antonio Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3728e72281c1e140325723b0064bbf3?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Elías Cardozo, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Elías Cardozo, Cédula de Identidad Nº 1.136.134-2, domiciliado en Rambla Concepción del Uruguay Nº 4572, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 10.216,oo (pesos uruguayos diez mil doscientos dieciséis) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-011519-06", "resolution_number": "846/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Elías Cardozo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/afece670d5beea9a0325723b0064bbfb?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Alfredo Rodríguez, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Alfredo Rodríguez, Cédula de Identidad Nº 1.112.538, domiciliado en Luis A. de Herrera Nº 4547 ap. 1, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 5.597,oo (pesos uruguayos cinco mil quinientos noventa y siete) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-011440-06", "resolution_number": "847/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Alfredo Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c056c8c1c590d1f80325723b0064bc2a?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Raúl Mellado, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Raúl Mellado, Cédula de Identidad Nº 921.668, domiciliado en Campinas Nº 5371, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 7.426,oo (pesos uruguayos siete mil cuatrocientos veintiséis) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-010426-06", "resolution_number": "848/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Raúl Mellado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fedcbc599395163f0325723b0064bc31?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Myriam García, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 30 de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Myriam García, Cédula de Identidad Nº 976.536, domiciliada en Pedroza Nº 5230 G, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 7.908,oo (pesos uruguayos siete mil novecientos ocho) cada una, el incentivo a percibir por la funcionaria.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-010206-06", "resolution_number": "849/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 30 de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Myriam García.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48212b4e8b2fffc30325723b0064bc3b?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Luis Novas, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Luis Novas, Cédula de Identidad Nº 926.846, domiciliado en Santa Lucía Nº 6042, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 24 (veinticuatro) cuotas de $ 6.236,oo (pesos uruguayos seis mil doscientos treinta y seis) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-008542-06", "resolution_number": "850/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Luis Novas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f201c5f97a1b8edc0325723b0064bc41?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Carlos Dionicio, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Carlos Dionicio, Cédula de Identidad Nº 1.044.740, domiciliado en Luis Batlle Berres Nº 5037 Block Q 302 , al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 7.375,oo (pesos uruguayos siete mil trescientos setenta y cinco) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-007711-06", "resolution_number": "851/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Carlos Dionicio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce45916bc07777ac0325723b0064bc49?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Jaime Pírez, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Jaime Pírez, Cédula de Identidad Nº 1.086.510, domiciliado en José Prat Nº 5142, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 10.153,oo (pesos uruguayos diez mil ciento cincuenta y tres) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-007109-06", "resolution_number": "852/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Jaime Pírez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0885a9a98660f7e60325723b0064bc51?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Pedro Roldán, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Pedro Roldán, Cédula de Identidad Nº 917.940-6, domiciliado en 1º de Marzo Nº 4098, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 32 (treinta y dos) cuotas de $ 10.857,oo (pesos uruguayos diez mil ochocientos cincuenta y siete) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-011414-06", "resolution_number": "853/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Pedro Roldán.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7f3b1d6a35aec800325723b0064bc59?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Luis Denis, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Luis Denis, Cédula de Identidad Nº 1.462.287, domiciliado en Pedro Castellino Nº 1815, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 6.099,oo (pesos uruguayos seis mil noventa y nueve) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-012397/06", "resolution_number": "854/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Luis Denis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9d67c44690f81f40325723b0064bc60?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Ivo Rosa, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Ivo Rosa, Cédula de Identidad Nº 1.163.144, domiciliado en Albania Nº 3790, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 25 (veinticinco) cuotas de $ 7.599,oo (pesos uruguayos siete mil quinientos noventa y nueve) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-013579-06", "resolution_number": "855/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Ivo Ros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/65569f2e2c017cf70325723b0064bc68?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Manuel Novo, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 10 de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Manuel Novo, Cédula de Identidad Nº 1.013.256, domiciliado en Camino Paso de la Arena Nº 2004, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 9.499,oo (pesos uruguayos nueve mil cuatrocientos noventa y nueve) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-010798-06", "resolution_number": "856/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 10 de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Manuel Novo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fbc9386eaef2e1150325723b0064bc72?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Silvia Fernández solicitando se le conceda un puesto en la Feria Permanente de la Plaza Oribe; RESULTANDO: que la Asistente Social de la Unidad Gestión Comercial informa que nos encontramos frente a la solicitud de una persona con problemas de salud no pudiendo realizar esfuerzos, marchas prolongadas ni estación bípeda prolongada, según lo prueba la documentación que adjunta, que necesita tener una fuente laboral estable; CONSIDERANDO: 1o.) que el Abogado Asesor señala que de acuerdo al Art. D.2280 del Libro X del Digesto Municipal se podrán otorgar hasta un 10% de puestos de feria a quienes acrediten fehacientemente ser discapacitados; 2o.) que la División Promoción Económica eleva actuaciones estimando que dada la especial naturaleza de la gestión de obrados sería pertinente proveer de conformidad adjudicando el puesto Nº 069 de la Feria Permanente de la Plaza Oribe;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la Sra. SILVIA FERNANDEZ, C.I. Nº 1.909.578-1, con domicilio en la calle Cno. Maldonado 7364, permiso para la explotación del puesto de venta Nº 069 de la Feria Permanente de la Plaza Oribe (Techitos Verdes), de acuerdo a las siguientes condiciones: a) el permiso es de carácter revocable, debiendo presentarse en caso de sorteo a la reubicación, y en caso de sorteo externo se presentará como puesto libre. b) la permisaria deberá presentarse en forma bimensual en el Area Social de la Unidad Gestión Comercial para verificar si continúan las condiciones que dieron lugar al otorgamiento del presente permiso. c) el puesto otorgado será de carácter intransferible ante cualquier situación, aceptando la presencia de alterno para aquellas ocasiones en que deba ausentarse para consultas médicas. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/12/05", "file_id": "7300-016696-05", "resolution_number": "922/06/2500", "subcategory": "FERIAS", "summary": "OTORGAR PERMISO SRA. SILVIA FERNANDEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/063646632ad5c8670325723b005463b1?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones iniciadas por la Comisión Administradora del Mercado Modelo relacionadas con la autorización de gasto y pago de la suma de $ 40.370 a la empresa Integral Gas; RESULTANDO: 1o.) que el mismo responde a la instalación de calentadores en el vestuario de personal del Mercado; 2o.) que en tal sentido señala que de las dos ofertas recibidas se entendió como más conveniente la presentada por la mencionada empresa, por mejor precio; 3o.) que se adjunta la Solicitud SEFI Nro. 95358; CONSIDERANDO: las facultades delegadas por Resolución Nº 3210/05 de 12 de julio de 2005, del Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 40.370 (pesos uruguayos cuarenta mil trescientos setenta) a favor de la empresa INTEGRAL GAS. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 95358. 3.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Mercado Modelo y remítase a sus efectos a la Contaduría General.", "date": "2006/12/05", "file_id": "2500-014117-06", "resolution_number": "923/06/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO INTEGRAL GAS DE $ 40.370", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d329aa9241aacac40325723b006d52e1?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones, promovidas por Desarrollo Organizacional e Informático; RESULTANDO: 1º) que en las mismas solicita una Partida Especial de $ 1.600,oo (pesos uruguayos mil seiscientos), para gastos de traslado de los funcionarios que cumplen guardias los días 24 y 25 de diciembre 2006 y 1º de enero 2007; 2º) que a tales efectos se realizó la Solicitud Nº 21.091; CONSIDERANDO: que se estima procedente el dictado de resolución, asignando la Partida Especial de referencia;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar la asignación de una Partida Especial por la suma de $ 1.600,oo (pesos uruguayos mil seiscientos), a Desarrollo Organizacional e Informático para cubrir gastos de traslado de los funcionarios que cumplen guardias los días 24 y 25 de diciembre 2006 y 1º de enero 2007. 2.- Dicha erogación será atendida con cargo a la Solicitud Nº 21.091, por la citada suma y se rendirá cuenta en la forma de estilo. 3.- Comuníquese al Departamento de Recursos Financieros; a Desarrollo Organizacional e Informático; a la Unidad de Gestión Presupuestal del Departamento de Planificación; y pase al Servicio de Contabilidad General a sus efectos.", "date": "2006/12/05", "file_id": "6530-001397-06", "resolution_number": "102/06/6000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una Partida Especial de $ 1.600,oo (pesos uruguayos mil seiscientos) a Desarrollo Organizacional e Informático para gastos de traslado los días 24 y 25 de diciembre 2006 y 1º de enero 2007.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/12d19d48b07737000325723d00720572?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación Cultural y Técnica, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 410.674, 161.577, 92.299, 30.103, 99.993, 100.746/001, 100.746/101, 100.746/201, 100.746/301, 100.746/401, 181.546/101, 164.563, 22.772, 32.102, 28.745 y 174.811; RESULTANDO: que el Servicio de Ingresos Inmobiliarios informa que se ha dado cumplimiento a los requisitos previstos por Resolución No. 7856/88 de 13/9/88 y Art. 448o. de la Ley No. 16.226 de 29/10/91, por lo que corresponde exonerar a los referidos padrones del pago del 100%, del impuesto de Contribución Inmobiliaria, según Resolución No. 5990/96, al amparo de lo establecido en el Art. 69o. de la Constitución de la República, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 268.039,00, por los períodos 2005 a 2009 inclusive; CONSIDERANDO: 1o.) que el Director de la División Administración Fiscal expresa que de acuerdo a lo informado corresponde declarar exonerado del pago del 100% del tributo de Contribución Inmobiliaria a los padrones involucrados, propiedad del solicitante y al amparo del Art. 69o. de la Constitución de la República para los ejercicios 2005 a 2006 inclusive; 2o.) que por Resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Cultural y Técnica, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad cuyos padrones, ubicaciones se detallan: PADRONES UBICACION 410.674 Cap. Tula 5150 161.577 Ptas. de Santiago 1694 92.299 Cno. P. de Mendoza 8225 30.103 P. Vázquez y Vega 1009 99.993 Bvar. España 2488 100.746/001 Av. Américo Ricaldoni 2732 100.746/101 \" \" \" 100.746/201 \" \" \" 100.746/301 \" \" \" 100.746/401 \" \" \" 181.546/101 Solano García 2406/101 164.563 Blanes Viale 6195 22.772 Bvar. Artigas 1197 32.102 Bvar. Artigas 390 28.745 Av. Ponce 1325 174.811 Av. San Martín No. 5454 2o.- La exoneración que se otorga es por los ejercicios 2005 a 2006 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma total aproximada de $ 268.039,00.- 3o.- Los interesados quedan obligados a la presentación anual de la declaración jurada exigida por la citada Resolución así como a comunicar cambios en la situación jurídica de los mismos que obsten al otorgamiento del beneficio incoado.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2006/12/05", "file_id": "2230-016559-05", "resolution_number": "1124/06/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Cultural y Técnica, del pago del 100% del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad, por el período 2005 a 2006 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7187df3580af96c00325723b0062d02e?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por el Club Malvín, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de la Tasa General Municipal, que grava al inmueble de su propiedad padrón No. 146.962, ubicado en la Avda. Enrique Legrand No. 5163; RESULTANDO: 1o.) que la gestionante ya ha sido beneficiada con la franquicia fiscal en anteriores oportunidades siendo la última otorgada por Resolución No. 3363/00/2000 de 10 de octubre de 2000, por los ejercicios 1996 a 2000 inclusive; 2o.) que el Servicio de Ingresos Inmobiliarios informa que a dicho padrón le corresponde un porcentaje de exoneración del 82% por concepto de Contribución Inmobiliaria de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991, por los ejercicios 2001 a 2004 inclusive, por lo que esta Comuna dejará de percibir anualmente la suma aproximada de $ 26.863,00; CONSIDERANDO: 1o.) que respecto de la Tasa General Municipal, la reglamentación del Art. 23o. del Decreto No. 26.949 de 14/12/1995 aprobada por Res. No. 1774/96 del 29 de abril de 1996 expresa que el Servicio de Ingresos Inmobiliarios concederá las exoneraciones siguientes a la otorgada por primera vez por la Dirección General del Departamento, ante la presentación de la solicitud junto a la declaración jurada prevista; 2o.) que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Declarar exonerado al Club Malvín, al amparo del Decreto Departamental No. 25.074 de 25 de julio de 1991, del pago del ochenta y dos por ciento (82%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad, padrón No. 146.962, ubicado en Avda. Enrique Legrand No. 5163, por los ejercicios 2001 a 2004 inclusive, por lo que esta Comuna dejará de percibir anualmente la suma aproximada de $ 26.863,00.- 2º.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2006/12/05", "file_id": "2230-054603-04", "resolution_number": "1125/06/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Club Malvín, al amparo del Decreto Departamental No. 25.074, del pago del 82% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad, padrón No. 146.962, ubicado en Avda. Enrique Legrand No. 5163, por los ejercicios 2001 a 2004 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42edb073119b8fb20325723b0062d042?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación Civil \"Concilio General de las Asambleas de Dios en el Uruguay\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 9.116, ubicado en la calle Soriano Nos. 1396/98; RESULTANDO: 1o.) que la gestionante ya fue beneficiada con la franquicia fiscal por los ejercicios 2000 a 2004 inclusive, según Resolución Nº 2889/00/2000 del 8 de setiembre de 2000; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón una exoneración del 100%, según Resolución No. 5990/96 de 17/12/96, por el período 2005 a 2009 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma de $ 29.811; 3o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y su modificativa Res. No. 211/97 de 27/1/97, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 5o. de la Constitución de la República; 4o.) que en caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia Municipal; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal expresa que corresponde promover resolución exonerando del pago del 100% del impuesto de Contribución Inmobiliaria al inmueble padrón No. 9.116, sito en la calle Soriano Nos. 1396/98, por el período 2005 y 2006; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil \"Concilio General de las Asambleas de Dios en el Uruguay\", del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 9.116, ubicado en la calle Soriano Nos.1396/98.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por el período 2005 y 2006 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma anual aproximada de $ 29.811.- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia Municipal.- 4o.- Al vencimiento del período de exoneración, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 5o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2006/12/05", "file_id": "2230-091273-05", "resolution_number": "1126/06/2000", "subcategory": "EXONERACIONES - CONTRIBUCIÓN INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Civil \"Concilio General de las Asambleas de Dios en el Uruguay\", del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 9.116, ubicado en la calle Soriano 1396/98,por los ejercicios 2005 y 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/928c38daca540ad90325723b0062d05f?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la finca ubicada en la calle Santander No. 1920, dentro de los límites del Servicio Centro Comunal Zonal No. 6; RESULTANDO: 1o) que el Servicio de Administración de Saneamiento informa, que la finca de referencia no se encuentra conectada al saneamiento, por lo que se intimó en varias oportunidades a sus propietarios a efectivizar dicha conexión, bajo apercibimiento de la aplicación de sanciones; 2o) que según Cedulón No. 354236, de fecha 13 de octubre de 2006, se procedió a la intimación para tomar conexión con el colector público; CONSIDERANDO: 1o) que se consultó al Servicio de Escribanía la titularidad del padrón No. 132.320, ubicado en la calle Santander No. 1920, confirmando dicho Cuerpo que la propietaria de la finca es la Sra. Raquel Cristina Reposo, C.I. 1.323.156-9; 2o) que el Servicio de Administración de Saneamiento continúa expresando que, debido al tiempo transcurrido sin que se haya realizado el trámite de conexión, a pesar de las intimaciones realizadas, se solicita la aplicación de una multa de $ 8.128,oo, por infracción al Artículo 5o. del Decreto No. 2781 (Ordenanza para la ejecución y funcionamiento de las obras sanitarias domiciliarias e industriales) y en concordancia con lo establecido en el Artículo 4o. del Decreto No. 21.626 Régimen Punitivo Municipal; 3o) que de acuerdo a lo establecido en el Artículo R 84o. del Volumen II \"Del Procedimiento\" del Digesto Municipal, con fecha 18 de octubre del año en curso, se procedió a dar vista de las actuaciones, no habiéndose presentado descargo alguno; 4o.) que según Resolución No. 3222/05 de fecha 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 U.R.;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de PESOS URUGUAYOS OCHO MIL CIENTO VEINTIOCHO ($ 8.128,oo), a la Sra. Raquel Cristina Reposo, C.I. 1.323.156-9, propietaria de la finca ubicada en la calle Santander de No. 1920, padrón No. 138.554, dentro de los límites del Servicio Centro Comunal Zonal No. 6, por incumplimiento al Artículo 5o. del Decreto No. 2781 (Ordenanza para la ejecución y funcionamiento de las obras sanitarias domiciliarias e industriales) y en concordancia con lo establecido en el Artículo 4o. del Decreto No. 21.626 Régimen Punitivo Municipal. 2o.-Comuníquese al Departamento de Descentralización; a los Servicios Centro Comunal Zonal No. 6 y Gestión de Contribuyentes; cumplido, pase al Servicio de Administración de Saneamiento para la notificación de la propietaria, a quien se les hará saber en dicho acto, que disponen de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2006/12/05", "file_id": "6301-001299-05", "resolution_number": "216/06/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa a la Sra. Raquel Cristina Raposo Martínez, C.I. 1.323.156-9, propietaria de la finca ubicada en la calle Santander No. 1920, padrón No. 132.320, por incumplimiento al Artículo 5o. del Decreto No. 2781.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca37e95a7a9ee8e60325723c00538d4c?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Efluentes Industriales, relacionadas con la obstrucción del colector provisorio de la calle Ofelia Machado Bonet entre Timote y Santa Lucía, dentro de los límites del Servicio Centro Comunal Zonal No. 14; RESULTANDO: 1o) que dicha obstrucción fue realizada por el vertimiento hacia la cuneta desde el colector provisorio de la Curtiembre París S.A., RUC 210315170018, sita en la calle Fernando de Guzmán No. 174 y además por intermedio del aliviadero; 2o) que la Unidad Mantenimiento de Colectores y Cursos de Agua informa que se procedió a la desobstrucción del colector, por parte de la Comuna, indicando que dichas tareas pertenecen al Contrato No. 1360, adjudicado a la empresa CIEMSA; 3o) que el costo de los trabajos de limpieza y desobstrucción del colector provisorio realizado, asciende a la suma de $ 28.300,oo sin incluir IVA; CONSIDERANDO: 1o) que con fecha 1o. de junio de 2006, según Cedulón No. 212608, se dio vista a la Curtiembre París S.A., dando cumplimiento a lo establecido en el Art. R 84 del Volumen II del Digesto Municipal, otorgándose un plazo de 10 días para la presentación de descargos; 2o) que vencidos los plazos, el Servicio de Operación y Mantenimiento de Saneamiento, solicite se dé curso al cobro de $ 28.300,oo más IVA, por concepto de los trabajos realizados en la calle Ofelia Machado Bonet; 3o) que la División Saneamiento, presta su conformidad a lo solicitado y gestiona se realice el cobro mencionado;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Intimar a la Curtiembre París S.A., RUC 210315170018, sita en la calle Bernardo de Guzmán No. 174, a que abone la suma de $ 28.300,oo más IVA (pesos uruguayos veintiocho mil trescientos más el Impuesto al Valor Agregado), por concepto de limpieza y desobstrucción del colector sito en la calle Ofelia Machado Bonet. 2o.-Comuníquese a los Servicios Gestión de Contribuyentes y Centro Comunal Zonal No. 14; cumplido, pase al Servicio de Operación y Mantenimiento de Saneamiento para la notificación de la empresa de referencia, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de lo adeudado, bajo apercibimiento que en caso de incumplimiento, se ejecutará el cobro mediante acción judicial.", "date": "2006/12/05", "file_id": "6323-001131-05", "resolution_number": "217/06/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se intima a la Curtiembre París S.A., sita en la calle Fernando de Guzmán No. 174, a que abone la suma de $ 28.300,oo, más IVA, por los trabajos realizados por parte de esta Comuna, en el colector de la calle Ofelia Machado Bonet.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/078c5739e14b85e80325723c00538d67?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Licitación Pública No. 155555/1, adjudicada a la firma BERSUR S.R.L, para la contratación de 16.000 operaciones de contenedores para residuos, 5.000 servicios de balizamiento electrónico y 1.000 servicios de extinción de fuego en contenedores; RESULTANDO: 1o) que la Unidad Contratos, informa que el día lunes 6 de noviembre próximo pasado, en inspección de rutina, constató la falta de la volqueta ubicada en la intersección de Dr. Pantaleón Pérez y Emilio Ravignani; 2o) que de acuerdo a lo establecido en el Inciso 1, Artículo 39 \"Multas\", del Pliego de Condiciones que rige la citada Licitación, se solicita la aplicación de una multa de 25 U.R., por incumplimiento a lo establecido en los Artículos Nos. 20 y 26 del citado Pliego; CONSIDERANDO: 1o) que la Unidad actuante culmina su informe indicando que, con fecha 13 de noviembre del año en curso se dio vista a la firma de referencia de las actuaciones No. 4450-000481-06, dando cumplimiento a lo establecido en el Art. R 84 del Volumen II del Digesto Municipal; 2o) que la firma BERSUR S.R.L., presentó descargos con fecha 20 de noviembre de 2006, los que corren agregados a fs. 3 de estas actuaciones, no considerándose de recibo; 3o) que la División Limpieza comparte lo actuado por la Unidad Contratos, solicitando la aplicación de la sanción punitiva correspondiente;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar, al amparo del Artículo 39o., inciso 1o. del Pliego de Condiciones Particulares que rige la Licitación Pública No. 155555/1, una multa de VEINTICINCO UNIDADES REAJUSTABLES (U.R. 25), a la firma BERSUR S.R.L., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General; a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a la Unidad Contratos, para la notificación a la empresa infractora y vencido el plazo de presentación de descargos, proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2006/12/05", "file_id": "4450-000481-06", "resolution_number": "218/06/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 25 U.R., a la firma BERSUR S.R.L., por incumplimiento a lo establecido en la Licitación Pública No. 155555/1.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60dd01ef702b917e0325723c00538d7a?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que la Licitación Pública No. 155380/1, se procedió a la adquisición de una trituradora de residuos vegetales y forestales para la División Limpieza; RESULTANDO: 1o) que para contar con dicha maquinaria, se debe abonar los gastos de importación correspondientes a la mencionada compra; 2o) que a tales efectos, se solicita la asignación de una Partida Especial de $ 60.000,oo, para hacer frente al gasto mencionado; CONSIDERANDO: 1o) que se realizó la solicitud SEFI No. 21024, por la suma mencionada; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial de PESOS URUGUAYOS SESENTA MIL ($ 60.000,oo), sujeta a rendición de cuentas, a favor de la División Abastecimientos, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a las Divisiones Abastecimientos y Limpieza, al Servicio de Tesorería, a la Oficina de Gestión Presupuestal y pase a Contaduría General para la intervención y contralor del gasto y libramiento de la orden de pago correspondiente.", "date": "2006/12/05", "file_id": "6305-000583-06", "resolution_number": "219/06/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la asignación de una Partida Especial por la suma de $ 60.000,oo, para el pago de gastos de importación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/12ff02b31e4eaa9d0325723c0053e2ce?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Operación y Mantenimiento de Saneamiento, relacionadas con el vertimiento de aguas servidas hacia la cuneta de la Av. Dra. Ma. Luisa Saldún de Rodríguez; RESULTANDO: 1o) que el mencionado Servicio informa que el citado vertimiento procede del Colegio URUGUAYAN AMERICAN SCHOOL, por lo que se deberá intimarlo a efectos de la regularización de su sanitaria interna; 2o) que el Grupo de Conexiones del citado Servicio, informa que habiéndose efectuado inspecciones al respecto, se constató que se continúa vertiendo aguas servidas hacia el terreno lindero, escurriendo a la cuneta que corre por la Av. Dra. Ma. Luisa Saldún de Rodríguez, formándose una laguna de dimensiones bastante considerables; CONSIDERANDO: 1o) que se consultó al Servicio de Escribanía la titularidad del padrón No. 419.926, ubicado en la Av. Dra. María Luisa Saldún de Rodríguez No. 2375, confirmando dicho Cuerpo, que el propietario de la finca es URUGUAYAN AMERICAN SCHOOL; 2o) que el Servicio de Administración de Saneamiento informa que corresponde aplicar una sanción de $ 9.890,oo, al citado Colegio, por incumplimiento con el Numeral 14o. del Artículo 3o. (Sección II), del Decreto No. 21.626 y en concordancia con lo establecido en el Artículo 16o. del mencionado Decreto; 3o) que se dio vista a la infractora, dando cumplimiento a lo establecido en el Art. R 84 del Volumen II del Digesto Municipal, habiendo vencido el plazo otorgado; 4o) que el Servicio de Administración de Saneamiento, gestiona la aplicación de la sanción punitiva correspondiente; 5o) que según Resolución No. 3222/05 de fecha 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de aplicar multas hasta 55 U.R.;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Aplicar una multa de $ 9.890,oo (pesos uruguayos nueve mil ochocientos noventa), al Colegio URUGUAYAN AMERICAN SCHOOL, sito en la Av. Dra. María Luisa Saldún de Rodríguez No. 2375, dentro de los límites del Servicio Centro Comunal Zonal No. 8 por incumplimiento a lo establecido en el Inciso 14 del Art. 3o. del Decreto No. 21.626. 2o.-Comuníquese a los Servicios Centro Comunal Zonal No. 8, de Gestión de Morosos al Cobro y pase al Servicio de Operación de Saneamiento para la notificación del Colegio, al que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2006/12/05", "file_id": "6320-006070-05", "resolution_number": "220/06/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de $ 9.890,oo, al Colegio URUGUAYAN AMERICAN SCHOOL, sita en la Av. Dra. Ma. Luisa Saldún de Rodríguez entre Siracusa y Cno. Carrasco, dentro de los límites del SCCZ No. 8.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/190ea732d5bf4a670325723c00538d6e?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Lic. Fernando Alejandro Borgia Martínez, C.I. 1.951.449, Licenciado en Sociología, quien se desempeña en la División Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, días 29 y 30 de noviembre de 2006; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de participar en el II Foro Social Uruguayo de la Salud a realizarse en la ciudad de Paysandú; 2o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3217/05, de 13/VII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar lo actuado y conceder licencia extraordinaria con goce de sueldo los días 29 y 30 de noviembre de 2006, al funcionario Lic. Fernando Alejandro Borgia Martínez, C.I. 1.951.449, Licenciado en Sociología, que se desempeña en la División Salud, por las motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase a la División Salud para la notificación al interesado y demás efectos.-", "date": "2006/12/05", "file_id": "4300-003622-06", "resolution_number": "289/06/5500", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Se otorga licencia con goce de sueldo al funcionario Soc. Fernando Borgia que se desempeña en la División Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dcd020e24b521c750325723c00530883?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución N° 400/06/1000, de 30/10/06, se dispuso clausurar el local \"Matute Bar\", ubicado en Eduardo Acevedo 1410, responsabilidad de la Empresa Salvador Gómez y otros RUC 21 5258090015, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la mencionada clausura fue motivada debido a que, en inspección realizada al local de referencia, se constató que no se había dado cumplimiento a la Resolución Interna del Servicio Central de Inspección General respecto de la realización de música, música en vivo, bailes, espectáculos artísticos y/o similares, asi como la falta del correspondiente permiso para locales de su tipo y la documentación incompleta; 2o.) que el 23/11/06, los interesados presentaron nota adjuntando la documentación requerida, restando aun la habilitación final de la Dirección Nacional de Bomberos; 3o.) que el 29/11/06, el Sector Espectáculos Públicos informa que se ha presentado la documentación exigida, dejando establecido que no podrá funcionar como local de espectáculos públicos, hasta tanto haya obtenido el certificado final de Bomberos, debiendo en su defecto contratar personal de dicha Dirección Nacional en los días y horarios en que funcione; 4o.) que el Servicio Central de Inspección General eleva las actuaciones de conformidad, solicitando el dictado de la Resolución de levantamiento de la clausura impuesta; CONSIDERANDO: 1o.) que por el inciso b) del numeral 1o. de la Resolución N° 3227/05, de 13/7/05, el señor Intendente Municipal delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa municipal que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución N° 400/06/1000, de 30/10/06, del local \"Matute Bar\", ubicado en Eduardo Acevedo 1410, responsabilidad de la Empresa Salvador Gómez y otros, RUC 21 5258090015, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Establecer que hasta tanto los responsables del local obtengan la habilitación final de la Dirección Nacional de Bomberos, deberán presentar formulario de contratación de personal de dicha Dirección, para los días y horarios en los que tenga actividad de espectáculos públicos.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, a la Dirección Nacional de Bomberos y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2006/12/05", "file_id": "5220-022409-06", "resolution_number": "452/06/1000", "subcategory": "CLAUSURAS", "summary": "Se autoriza la rehabilitación del local \"Matute Bar\", ubicado en Eduardo Acevedo 1410, responsabilidad de la Empresa Salvador Gómez y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1eb0b9eb717422620325723e0045fd4a?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Osvaldo Pulleso, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Osvaldo Pulleso, Cédula de Identidad Nº 1.230.495, domiciliado en Juan Rosas Nº 4431, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 8.265,oo (pesos uruguayos ocho mil doscientos sesenta y cinco) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-007905-06", "resolution_number": "827/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Osvaldo Pulleso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae5f1a95450c04d50325723b0061c4ad?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Jorge Baccino, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Recursos Financieros se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Jorge Baccino, Cédula de Identidad Nº 893.608, domiciliado en Andrés Latorre Nº 5239, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 11.753,oo (pesos uruguayos once mil setecientos cincuenta y tres) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese al Departamento de Recursos Financieros; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-012580-06", "resolution_number": "828/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Jorge Baccino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9cc38d494b118c210325723b0064bb28?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Nelson Magaldi, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Recursos Financieros se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Nelson Magaldi, Cédula de Identidad Nº 737.356, domiciliado en Complejo Raffo y Millán Senda 6 No. 773, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 13.407,oo (pesos uruguayos trece mil cuatrocientos siete) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese al Departamento de Recursos Financieros; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-012575-06", "resolution_number": "829/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Nelson Magaldi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83615e2a55a54bb20325723b0064bb33?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Ruben Leguizamón, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Ruben Leguizamón, Cédula de Identidad Nº 1.122.256, domiciliado en El Chasque Nº 7169, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 7.758,oo (pesos uruguayos siete mil setecientos cincuenta y ocho) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-011262-06", "resolution_number": "830/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Ruben Leguizamón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43bf56c7c9c5417a0325723b0064bb3c?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. José Parodi, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. José Parodi, Cédula de Identidad Nº 972.375, domiciliado en Spencer Nº 4599, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 10.152,oo (pesos uruguayos diez mil ciento cincuenta y dos) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-011372-06", "resolution_number": "831/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. José Parodi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e4e13063b09b5ba0325723b0064bb52?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Darwin Martínez, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Darwin Martínez, Cédula de Identidad Nº 847.759, domiciliado en Pirineos Nº 2653, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 28 (veintiocho) cuotas de $ 6.775,oo (pesos uruguayos seis mil setecientos setenta y cinco) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-012439-06", "resolution_number": "832/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Darwin Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b042befb7ba393c0325723b0064bb5b?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Omar Ferrer, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Omar Ferrer, Cédula de Identidad Nº 877.368, domiciliado en Avda. Suárez Nº 3571 ap. 209, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 15 (quince) cuotas de $ 8.460,oo (pesos uruguayos ocho mil cuatrocientos sesenta) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-007271-06", "resolution_number": "833/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Omar Ferrer.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/46b9d853de2b297b0325723b0064bb66?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. José Martínez, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. José Martínez, Cédula de Identidad Nº 976.624, domiciliado en D'Azeglio Nº 2078 ap. 706, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 8.919,oo (pesos uruguayos ocho mil novecientos diecinueve) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Económico e Integración Regional; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-007753-06", "resolution_number": "834/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. José Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/578db84aaa1153230325723b0064bb71?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Roberto Rodríguez, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Roberto Rodríguez, Cédula de Identidad Nº 1.032.983, domiciliado en Los Jockeys Nº 4866, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 34 (treinta y cuatro) cuotas de $ 6.959,oo (pesos uruguayos seis mil novecientos cincuenta y nueve) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-007800-06", "resolution_number": "835/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Roberto Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55b011a23a2b42460325723b0064bb7b?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Nelson Alonso, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Nelson Alonso, Cédula de Identidad Nº 1.225.761, domiciliado en Chile Nº 3828, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 26 (veintiséis) cuotas de $ 12.899,oo (pesos uruguayos doce mil ochocientos noventa y nueve) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-009195-06", "resolution_number": "836/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Nelson Alonso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8217f03824dfed320325723b0064bb87?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Walter Toledo, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Walter Toledo, Cédula de Identidad Nº 1.094.927, domiciliado en Guadalupe Nº 1807 ap. 1, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 8.498,oo (pesos uruguayos ocho mil cuatrocientos noventa y ocho) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-009525-06", "resolution_number": "837/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Walter Toledo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/243acf4242f0a6680325723b0064bb91?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Artigas Viega, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Artigas Viega, Cédula de Identidad Nº 1.042.653, domiciliado en Curuguatay Nº 1027 bis, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 12.936,oo (pesos uruguayos doce mil novecientos treinta y seis) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": " 5110-010431-06", "resolution_number": "838/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Artigas Viega.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2fd614c9723ec6bd0325723b0064bbb6?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Exequiel Guisande, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 30 de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Exequiel Guisande, Cédula de Identidad Nº 1.007.435, domiciliado en Pascual Costa Nº 3277 ap. 505, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 12.052,oo (pesos uruguayos doce mil cincuenta y dos) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-011126-06", "resolution_number": "839/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 30 de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Exequiel Guisande.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27dfb25e40a3c0cb0325723b0064bbbf?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Francisco Olivera, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Francisco Olivera, Cédula de Identidad Nº 1.059.526, domiciliado en Nº , al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 10.141,oo (pesos uruguayos diez mil ciento cuarenta y uno) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-009965-06", "resolution_number": "840/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Francisco Olivera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a4477e8566fa8010325723b0064bbc9?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Eduardo Martínez, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 30 de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Eduardo Martínez, Cédula de Identidad Nº 907.855, domiciliado en Oficial E Nº 5516 y Camino La Cruz del Sur, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 26 (veintiséis) cuotas de $ 11.156,oo (pesos uruguayos once mil ciento cincuenta y seis) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-006299-06", "resolution_number": "841/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 30 de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Eduardo Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21f7ff95d8e907ab0325723b0064bbd1?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Víctor Gentile, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 15 de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Víctor Gentile, Cédula de Identidad Nº 762.121, domiciliado en Calle C No. 2492, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 27 (veintisiete) cuotas de $ 6.110,oo (pesos uruguayos seis mil ciento diez) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-014059-06", "resolution_number": "842/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 15 de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Víctor Gentile.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b5e032699fbc1f30325723b0064bbd8?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Milton Martínez, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 12 de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Milton Martínez, Cédula de Identidad Nº 1.187.779, domiciliado en Domingo Mora Nº 7995, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 6.241,oo (pesos uruguayos seis mil doscientos cuarenta y uno) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-013076-06", "resolution_number": "843/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 12 de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Milton Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c3570420955832e0325723b0064bbe2?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Domingo Saboredo, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Domingo Saboredo, Cédula de Identidad Nº 927.894, domiciliado en Francisco Plá Nº 4277 ap. 3, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 9.865,oo (pesos uruguayos nueve mil ochocientos sesenta y cinco) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-012355-06", "resolution_number": "844/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Domingo Saboredo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/370a1d8486c55c3f0325723b0064bbeb?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Antonio Rodríguez, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Antonio Rodríguez, Cédula de Identidad Nº 995.846, domiciliado en Vilardebó Nº 1413 ap. 2, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 31 (treinta y una) cuotas de $ 9.157,oo (pesos uruguayos nueve mil ciento cincuenta y siete) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-011545-06", "resolution_number": "845/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Antonio Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3728e72281c1e140325723b0064bbf3?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Elías Cardozo, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Elías Cardozo, Cédula de Identidad Nº 1.136.134-2, domiciliado en Rambla Concepción del Uruguay Nº 4572, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 10.216,oo (pesos uruguayos diez mil doscientos dieciséis) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-011519-06", "resolution_number": "846/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Elías Cardozo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/afece670d5beea9a0325723b0064bbfb?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Alfredo Rodríguez, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Alfredo Rodríguez, Cédula de Identidad Nº 1.112.538, domiciliado en Luis A. de Herrera Nº 4547 ap. 1, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 5.597,oo (pesos uruguayos cinco mil quinientos noventa y siete) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-011440-06", "resolution_number": "847/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Alfredo Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c056c8c1c590d1f80325723b0064bc2a?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Raúl Mellado, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Raúl Mellado, Cédula de Identidad Nº 921.668, domiciliado en Campinas Nº 5371, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 7.426,oo (pesos uruguayos siete mil cuatrocientos veintiséis) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-010426-06", "resolution_number": "848/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Raúl Mellado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fedcbc599395163f0325723b0064bc31?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Myriam García, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 30 de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Myriam García, Cédula de Identidad Nº 976.536, domiciliada en Pedroza Nº 5230 G, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 7.908,oo (pesos uruguayos siete mil novecientos ocho) cada una, el incentivo a percibir por la funcionaria.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-010206-06", "resolution_number": "849/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 30 de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Myriam García.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48212b4e8b2fffc30325723b0064bc3b?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Luis Novas, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Luis Novas, Cédula de Identidad Nº 926.846, domiciliado en Santa Lucía Nº 6042, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 24 (veinticuatro) cuotas de $ 6.236,oo (pesos uruguayos seis mil doscientos treinta y seis) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-008542-06", "resolution_number": "850/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Luis Novas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f201c5f97a1b8edc0325723b0064bc41?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Carlos Dionicio, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Carlos Dionicio, Cédula de Identidad Nº 1.044.740, domiciliado en Luis Batlle Berres Nº 5037 Block Q 302 , al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 7.375,oo (pesos uruguayos siete mil trescientos setenta y cinco) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-007711-06", "resolution_number": "851/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Carlos Dionicio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce45916bc07777ac0325723b0064bc49?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Jaime Pírez, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Jaime Pírez, Cédula de Identidad Nº 1.086.510, domiciliado en José Prat Nº 5142, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 10.153,oo (pesos uruguayos diez mil ciento cincuenta y tres) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-007109-06", "resolution_number": "852/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Jaime Pírez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0885a9a98660f7e60325723b0064bc51?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Pedro Roldán, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Pedro Roldán, Cédula de Identidad Nº 917.940-6, domiciliado en 1º de Marzo Nº 4098, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 32 (treinta y dos) cuotas de $ 10.857,oo (pesos uruguayos diez mil ochocientos cincuenta y siete) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-011414-06", "resolution_number": "853/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Pedro Roldán.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7f3b1d6a35aec800325723b0064bc59?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Luis Denis, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Luis Denis, Cédula de Identidad Nº 1.462.287, domiciliado en Pedro Castellino Nº 1815, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 6.099,oo (pesos uruguayos seis mil noventa y nueve) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-012397/06", "resolution_number": "854/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Luis Denis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9d67c44690f81f40325723b0064bc60?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Ivo Rosa, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Ivo Rosa, Cédula de Identidad Nº 1.163.144, domiciliado en Albania Nº 3790, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 25 (veinticinco) cuotas de $ 7.599,oo (pesos uruguayos siete mil quinientos noventa y nueve) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-013579-06", "resolution_number": "855/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Ivo Ros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/65569f2e2c017cf70325723b0064bc68?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Manuel Novo, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 10 de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Manuel Novo, Cédula de Identidad Nº 1.013.256, domiciliado en Camino Paso de la Arena Nº 2004, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 9.499,oo (pesos uruguayos nueve mil cuatrocientos noventa y nueve) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/12/05", "file_id": "5110-010798-06", "resolution_number": "856/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 10 de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Manuel Novo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fbc9386eaef2e1150325723b0064bc72?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Silvia Fernández solicitando se le conceda un puesto en la Feria Permanente de la Plaza Oribe; RESULTANDO: que la Asistente Social de la Unidad Gestión Comercial informa que nos encontramos frente a la solicitud de una persona con problemas de salud no pudiendo realizar esfuerzos, marchas prolongadas ni estación bípeda prolongada, según lo prueba la documentación que adjunta, que necesita tener una fuente laboral estable; CONSIDERANDO: 1o.) que el Abogado Asesor señala que de acuerdo al Art. D.2280 del Libro X del Digesto Municipal se podrán otorgar hasta un 10% de puestos de feria a quienes acrediten fehacientemente ser discapacitados; 2o.) que la División Promoción Económica eleva actuaciones estimando que dada la especial naturaleza de la gestión de obrados sería pertinente proveer de conformidad adjudicando el puesto Nº 069 de la Feria Permanente de la Plaza Oribe;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la Sra. SILVIA FERNANDEZ, C.I. Nº 1.909.578-1, con domicilio en la calle Cno. Maldonado 7364, permiso para la explotación del puesto de venta Nº 069 de la Feria Permanente de la Plaza Oribe (Techitos Verdes), de acuerdo a las siguientes condiciones: a) el permiso es de carácter revocable, debiendo presentarse en caso de sorteo a la reubicación, y en caso de sorteo externo se presentará como puesto libre. b) la permisaria deberá presentarse en forma bimensual en el Area Social de la Unidad Gestión Comercial para verificar si continúan las condiciones que dieron lugar al otorgamiento del presente permiso. c) el puesto otorgado será de carácter intransferible ante cualquier situación, aceptando la presencia de alterno para aquellas ocasiones en que deba ausentarse para consultas médicas. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/12/05", "file_id": "7300-016696-05", "resolution_number": "922/06/2500", "subcategory": "FERIAS", "summary": "OTORGAR PERMISO SRA. SILVIA FERNANDEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/063646632ad5c8670325723b005463b1?OpenDocument"}
{"approval_date": "5/12/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones iniciadas por la Comisión Administradora del Mercado Modelo relacionadas con la autorización de gasto y pago de la suma de $ 40.370 a la empresa Integral Gas; RESULTANDO: 1o.) que el mismo responde a la instalación de calentadores en el vestuario de personal del Mercado; 2o.) que en tal sentido señala que de las dos ofertas recibidas se entendió como más conveniente la presentada por la mencionada empresa, por mejor precio; 3o.) que se adjunta la Solicitud SEFI Nro. 95358; CONSIDERANDO: las facultades delegadas por Resolución Nº 3210/05 de 12 de julio de 2005, del Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 40.370 (pesos uruguayos cuarenta mil trescientos setenta) a favor de la empresa INTEGRAL GAS. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 95358. 3.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Mercado Modelo y remítase a sus efectos a la Contaduría General.", "date": "2006/12/05", "file_id": "2500-014117-06", "resolution_number": "923/06/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO INTEGRAL GAS DE $ 40.370", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d329aa9241aacac40325723b006d52e1?OpenDocument"}
