{"approval_date": "6/8/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la solicitud SEFI Nº 37996 de 4 de agosto de 2015, por la cual se expresa la necesidad de contar con una Partida Especial por concepto de viático, por la suma de $ 10.000,oo, para atender gastos de choferes que efectúen traslados de la Secretaría General al interior del país; CONSIDERANDO: que procede dictar resolución en tal sentido;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Asignar a la Secretaría General una Partida Especial por concepto de viático, por la suma de $ 10.000,oo (PESOS URUGUAYOS DIEZ MIL), para atender gastos de los choferes que efectúen traslados al interior del país.- 2.- Establecer que la referida erogación se atienda con cargo a la Solicitud de Partida Especial SEFI Nº 37996 de 8 de agosto de 2015.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Planificación y Ejecución Presupuestal, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2015/08/06", "file_id": "1001-030116-15", "resolution_number": "3636/15", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por concepto de viático, por la suma de $ 10.000,oo, para atender gastos de los choferes que efectúen traslados al interior del país.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/653b960b35a29f3483257eb3005229c9?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Gestión Humana y Recursos Materiales; RESULTANDO: que refieren a una reorganización de las horas extras asignadas a la División Limpieza debido a las modificaciones en el régimen horario que se están promoviendo en dicha División vinculadas a un especial sistema de 6 (seis) más 2 (dos) horas que excluye a los funcionarios que trabajan en el sistema de contenedores así como a los funcionarios que quieren permanecer en el denominado trabajo a término; CONSIDERANDO: que estima procedente el dictado de resolución modificando la Resolución Nº 2922/13 de fecha 8 de julio de 2013 en lo que respecta al Departamento de Desarrollo Ambiental fijando un cupo de 13.560 (trece mil quinientas sesenta) horas extraordinarias para ser distribuidas de acuerdo a sus necesidades por cada uno de los meses de julio y agosto de 2015; EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.-Modificar la Resolución Nº 2922/13 de fecha 8 de julio de 2013 fijando el cupo del Departamento de Desarrollo Ambiental en 13.560 (trece mil quinientas sesenta) horas extraordinarias para ser distribuidas de acuerdo a sus necesidades por cada uno de los meses de julio y agosto de 2015.- 2º.-Comuníquese a la Secretaría General, al Departamento de Desarrollo Ambiental y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2015/08/06", "file_id": "6302-002687-15", "resolution_number": "3637/15", "subcategory": "HORAS EXTRAS", "summary": "Se modifica la Resolución Nº 2922/13 de fecha 8 de julio de 2013 fijando el cupo del Departamento de Desarrollo Ambiental en 13.560 horas extraordinarias para ser distribuidas de acuerdo a sus necesidades por cada uno de los meses de julio y agosto de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/852fda6ffb99ea7d83257eb300520856?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Limpieza; RESULTANDO: que solicita realizar cambios para llevar adelante los objetivos propuestos, según el detalle que luce a fs. 1; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar resolución en tal sentido;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.-Dejar sin efecto respecto del funcionario Ing. Daniel Nogueira, C.I. Nº 1.702.345, la Resolución Nº 3042/15 de fecha 2 de Julio de 2015.- 2º.-Designar interinamente en el puesto DS4401, Gerencia Operativa de la División Limpieza, Grado SIR 20, al funcionario Ing. Daniel Nogueira, C.I. Nº 1.702.345, a partir del 3 de agosto y hasta el 31 de diciembre de 2015, en régimen de 6+2 horas diarias de labor, quien percibirá la diferencia de sueldo existente entre su nivel de retribución y el correspondiente al del puesto que pasa a ocupar en forma interina, a partir de los 30 (treinta) días consecutivos del desempeño de la nueva función.- 3º.- Establecer que el funcionario Ing. Raúl Blengio, C.I. Nº 1.330.477, se desempeñará en su cargo titular de Director del Servicio de Disposición Final de Residuos, en régimen de 6+2 horas diarias de labor.- 4º.- Asignar las tareas y responsabilidades correspondientes al puesto DS4403, Director de la Unidad Región Montevideo Oeste, Grado SIR 19, al funcionario Sr. Eduardo Parra, C.I. Nº 1.632.886, a partir de la notificación de la presente Resolución y hasta el 31 de diciembre de 2015, en régimen de 6+2 horas diarias de labor.- 5º.- Asignar las tareas y responsabilidades en el puesto D4443, Dirección de Convenios y Contratos, D2, Grado SIR 15, a la funcionaria Sra. María Narbais, C.I. Nº 1.192.389, hasta el 31 de diciembre de 2015.- 6º.- Los/as funcionarios/as Sr. Eduardo Parra y Sra. María Narbais, percibirán la diferencia de remuneración existente entre el puesto que ocupan actualmente y el correspondiente al del cargo cuyas tareas y responsabilidades se les asignan, de conformidad con el artículo D.131.1 del Volumen III del Digesto.- 7º.- La erogación resultante será atendida con cargo a los Rubros, Subrubros y Renglones que corresponda según tabla de equivalencia con los Códigos de Liquidación de Haberes.- 8º.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental, a la División Limpieza, para las notificaciones correspondientes, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Información de Personal, y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/08/06", "file_id": "4400-002657-15", "resolution_number": "3638/15", "subcategory": "INTERINATOS", "summary": "Se deja sin efecto respecto del funcionario Ing. Daniel Nogueira la Resolución Nº 3042/15 de fecha 2 de Julio de 2015. Se designa interinamente en el puesto DS4401, Gerencia Operativa de la División Limpieza, a dicho funcionario. Se establece que el funcionario Ing. Raúl Blengio, debe volver a su cargo original como Director del Servicio de Disposición Final de Residuos. Se asignan las tareas y responsabilidades correspondientes al puesto DS4403, Director de la Unidad Región Montevideo Oeste, al funcionario Sr. Eduardo Parra. Se asignan las tareas y responsabilidades en el puesto D4443, Dirección de Convenios y Contratos, a la funcionaria Sra. María Narbais, hasta el 31 de diciembre de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ffbd42336206f7683257eb30052085d?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Junta Departamental de Montevideo; RESULTANDO: 1º.) que solicita el pase en comisión de la funcionaria Sra. María Piñeyro quien se desempeña en el Departamento de Desarrollo Económico e Integración Regional para cumplir funciones en la Secretaría del Edil Sr. Daniel Martínez; 2º.) que la Secretaría General y el Departamento de Desarrollo Económico e Integración Regional se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución autorizando el pase en comisión solicitado, a partir del 9 de julio de 2015 y mientras dure el mandato del Sr. Edil Daniel Martínez;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Autorizar el pase en comisión de la funcionaria Sra. María Piñeyro, C.I. Nº 1.921.918, para cumplir funciones en la Secretaría Particular del Sr. Edil Daniel Martínez, a partir del 9 de julio de 2015 y mientras dure su mandato.- 2º.- Finalizada la comisión, la funcionaria deberá reintegrarse de inmediato al cumplimiento de sus tareas en la Intendencia de Montevideo, presentándose ante su respectivo Servicio, cuyo Director sin más trámite hará las comunicaciones del caso ante los Servicios de Administración de Gestión Humana (Unidad Información de Personal) y de Liquidación de Haberes.- 3º.-Comuníquese a los Departamentos de Secretaría General, de Recursos Financieros y de Desarrollo Económico e Integración Regional, que notificará a la funcionaria, a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Liquidación de Haberes y de Actividades Contenciosas, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/08/06", "file_id": "1001-026869-15", "resolution_number": "3639/15", "subcategory": "PASES EN COMISION", "summary": "Se autoriza el pase en comisión de la funcionaria Sra. María Piñeyro, para cumplir funciones en la Secretaría Particular del Sr. Edil Daniel Martínez, a partir del 9 de julio de 2015 y mientras dure su mandato.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e85879f04cbcf19b83257eb300520860?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la información proporcionada por la División Políticas Sociales, relacionada con la ejecución de los convenios con asociaciones civiles u otras organizaciones, en el marco del Programa Nuestros Niños; RESULTANDO: 1o.) que por Resolución No. 3535/15 de fecha 3/VIII/15, se otorgó un plazo para la presentación de documentación por parte de las Asociaciones Civiles y Cooperativas que gestionan Centros Comunitarios de Educación Inicial; 2o.) que por cuestiones formales se considera oportuno modificar la comunicación que al respecto se hará a las Asociaciones Civiles y Cooperativas comprendidas; CONSIDERANDO: que se estima pertinente dejar sin efecto la resolución mencionada para una nueva consideración del asunto; EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Déjase sin efecto la Resolución No. 3535/15 de fecha 3/VIII/15.- 2.- Comuníquese a la Contaduría General, Secretaría de Infancia y pase al Sector Despacho del Departamento de Desarrollo Social para su archivo.-", "date": "2015/08/06", "file_id": "5501-000290-15", "resolution_number": "3640/15", "subcategory": "DEJAR SIN EFECTO RESOLUCIÓN", "summary": "Dejar sin efecto la Resolución No. 3535/15 de fecha 3/VIII/15.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/813afbd50ea3eaa183257eb30052002f?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la información proporcionada por la División Políticas Sociales, relacionada con la ejecución de los convenios con la Asociación Civil Despertares, en el marco del Programa Nuestros Niños; RESULTANDO: 1o.) que la Secretaría de Infancia solicita que se autorice el pago correspondiente a los contratos Nos. 242746 y 242747 a la Asociación Civil Despertares sin requerir la previa presentación de las rendiciones de cuentas correspondiente a los meses de marzo, abril, mayo y junio de 2015; 2o.) que la Asociación Civil Despertares se hizo cargo a partir del mes de marzo de la actividad de los Centros de Educación Inicial Jardines del Hipódromo y Bella Italia; CONSIDERANDO: 1o.) que las rendiciones de cuentas se encuentran afectadas a la resolución de diferencias con administradores anteriores de los Centros de Educación Inicial asociados a dichos contratos; 2o.) que la División Políticas Sociales se expresa de conformidad y la Dirección General del Departamento de Desarrollo Social estima oportuno y conveniente el dictado de resolución en el sentido solicitado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de los importes correspondientes a la Asociación Civil Despertares en lo referente a los contratos Nos. 242746 y 242747 sin presentar previamente las rendiciones de cuentas de los meses de marzo, abril, mayo y junio de 2015.- 2.- Otórgase plazo improrrogable para la presentación de las rendiciones de cuentas antedichas hasta el día 30 de setiembre de 2015.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de Infancia y pase a la Contaduría General a sus efectos.-", "date": "2015/08/06", "file_id": "5501-00327-15", "resolution_number": "3641/15", "subcategory": "PAGOS", "summary": "Autorizar el pago de los importes correspondientes a la Asociación Civil Despertares en lo referente a los contratos Nos. 242746 y 242747 sin presentar previamente las rendiciones de cuentas de los meses de marzo, abril, mayo y junio de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/340d28bf40aefd8c83257eb300520038?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la información proporcionada por la División Políticas Sociales relacionada con la ejecución de los convenios con asociaciones civiles u otras organizaciones, en el marco del Programa Nuestros Niños; RESULTANDO: 1o.) que \"Nuestros Niños\" es un programa de la Intendencia Departamental de Montevideo que se ejecuta con el apoyo de Asociaciones Civiles en un modelo de cogestión público-privada, en el que los Centros Comunitarios de Educación Inicial (CCEI) se hallan a cargo de organizaciones sin fines de lucro, a las que la Administración departamental transfiere recursos destinados al pago de gastos de funcionamiento, retribuciones y alimentación; 2o.) que es necesario el permanente seguimiento del cumplimiento de las condiciones acordadas en los mencionados convenios dada la relevancia que para esta administración departamental tienen los servicios que los Centros Comunitarios de Educación Inicial (CCEI) brindan a la comunidad y a los niños y niñas que concurren a ellos; 3o.) que sin perjuicio de la continuidad de actividades de gran impacto social, que benefician directamente a sectores de bajos recursos y favorecen la inclusión, debe acreditarse por parte de las Instituciones el cumplimiento estricto de las condiciones legales que rigen estos acuerdos; CONSIDERANDO: que la Dirección General del Departamento de Desarrollo Social estima pertinente el dictado de resolución que contemple los extremos reseñados anteriormente; EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Otorgar un plazo de 60 (sesenta) días para que las asociaciones civiles y cooperativas que gestionan Centros Comunitarios de Educación Inicial (CCEI) presenten ante la División Políticas Sociales de esta Intendencia la documentación que acredite el cumplimiento de los trámites necesarios ante oficinas estatales, así como la presentación de las rendiciones de cuentas de las partidas recibidas por todo concepto para el período enero-julio 2015.- 2.- Que para el caso que vencido este plazo no se acredite el cumplimiento de lo establecido en el artículo 1o., la Intendencia quedará facultada para la rescisión unilateral por incumplimiento de los convenios firmados, pudiendo proceder a la reasignación de la gestión de los Centros Comunitarios de Educación Inicial (CCEI) a otras asociaciones civiles, asegurando la continuidad de su funcionamiento.- 3.- Comuníquese a la Contaduría General, a la Secretaría de Infancia y pase a la División Políticas Sociales a los efectos de notificar personalmente a las Instituciones comprendidas en el numeral 1o. de la presente, computándose el plazo indicado a partir del día siguiente al de la notificación.-", "date": "2015/08/06", "file_id": "5501-000306-15", "resolution_number": "3642/15", "subcategory": "VARIOS", "summary": "Se dispone otorgar un plazo de 60 (sesenta) días para que las asociaciones civiles y cooperativas que gestionan Centros Comunitarios de Educación Inicial (CCEI) presenten ante la División Políticas Sociales de esta Intendencia la documentación que acredite el cumplimiento de los trámites necesarios ante oficinas estatales, así como la presentación de las rendiciones de cuentas de las partidas recibidas por todo concepto para el período enero-julio 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/488c2d98e5d7323883257eb300520031?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la información proporcionada por la División Políticas Sociales, relacionada con la ejecución de los convenios con la asociación civil Despertares, en el marco del Programa Nuestros Niños; RESULTANDO: 1o.) que la Secretaría de Infancia solicita que se autorice el pago correspondiente a sueldos del mes de marzo de 2015, por los contratos Nros. 242746 y 242747, a la Asociación Civil Despertares; 2o.) que la Asociación Civil Despertares se hizo cargo de la actividad de los Centros de Educación Inicial Jardínes del Hipódromo y Bella Italia, durante dicho mes; CONSIDERANDO: 1o.) que la División Políticas Sociales se expresa de conformidad y la Dirección General del Departamento de Desarrollo Social estima oportuno y conveniente el dictado de resolución en el sentido solicitado; EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 3123/15 de fecha 6/VII/15.- 2.- Autorizar el pago de los montos correspondientes a los contratos Nros. 242746 y 242747, por el mes de marzo de 2015 a favor de la Asociación Civil Despertares.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales; Secretaría de Infancia y pase a la Contaduría General a sus efectos.-", "date": "2015/08/06", "file_id": "5501-000311-15", "resolution_number": "3643/15", "subcategory": "VARIOS", "summary": "Dejar sin efecto la Resolución No. 3123/15 de fecha 6/VII/15 y autorizar el pago de los contratos Nros. 242746 y 242747, a favor de la Asociación Civil Despertares, correspondientes a sueldos del mes de marzo de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ffa457d83d867b6783257eb300520035?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que el suscrito Secretario General participará de una reunión de trabajó que demandará su presencia permanente los días 7 y 8 de agosto de 2015; RESULTANDO: que en consecuencia corresponde encomendar el despacho de actuaciones que dependen de la Dirección del Departamento de Secretaría General durante dicho período; CONSIDERANDO: que la Directora Administrativa del Departamento señora Selva Candía Vázquez cuenta con las aptitudes y la experiencia necesarias para desempeñar dicho cargo;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Encargar del despacho de las actuaciones referidas a la Dirección del Departamento de Secretaría General los días 7 y 8 de agosto de 2015, a la señora Directora Administrativa señora SELVA CANDIA VAZQUEZ, C.I. 1.141.499.- 2.- Comuníquese a todos los Municipios, a todos los Departamentos, a la Prosecretaría General, a la Contaduría General, a las Divisiones Información y Comunicación, Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación y téngase presente.-", "date": "2015/08/06", "file_id": "1001-035910-15", "resolution_number": "622/15/1000", "subcategory": "VARIOS", "summary": "Se encarga del despacho de las actuaciones referidas a la Dirección del Departamento de Secretaría General los días 7 y 8 de agosto de 2015, a la señora Directora Administrativa señora Selva Candía Vázquez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42dcd7b9f64afce583257e9d00464ace?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Santiago Reboiras, Cédula de Identidad Nº 4.708.717-0, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al salario que perciben los inspectores de tránsito de esta Intendencia; 2o.) que el 31 de julio 2015 la División Tránsito y Transporte remitió en tal sentido los informes que lucen a fs. 7 y 9 de las presentes actuaciones; 3o.) que el 4/8/15 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Santiago Reboiras, Cédula de Identidad Nº 4.708.717-0, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2015/08/06", "file_id": "1090-002643-15", "resolution_number": "623/15/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información efectuada por el Sr. Santiago Reboiras respecto al salario que perciben los inspectores de tránsito de esta Intendencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/919a15e6e15f95ed83257e9d0046462d?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el partido de fútbol Nacional - Tacuarembó, jugado en el Parque Central; RESULTANDO: 1o.) que el 5/6/15 según Acta No. 36933/1 a la hora 21:00, el Sector Espectáculos Públicos y Afines dependiente del mencionado Servicio, realizó una inspección en el lugar de referencia y constató utilización de pirotecnia; 2o.) que el Servicio Central de Inspección General solicita la aplicación de una multa de UR 20 por infracción a lo dispuesto por el Art. D. 2846, literal c) (De los Espectáculos Públicos Volumen XIII) y el Art. 8o., Ap. A. inciso 29, Decreto 21.626 (6ª reincidencia); CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (unidades reajustables veinte) a la Asociación Uruguaya de Fútbol (AUF) ubicada en Guayabos 1531, RUT 21 4368590014, por los motivos expuestos en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General lo comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la multa impuesta.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/06", "file_id": "5220-030387-15", "resolution_number": "624/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la Asociación Uruguaya de Fútbol (AUF) ubicada en Guayabos 1531, (partido de fútbol Nacional - Tacuarembó, jugado en el Parque Central).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cbaa2ad7c086154f83257e9d0060bc0f?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado Bar Guaná, ubicado en Juan Paullier 1252, responsabilidad de Bipeno SA, RUT 21 6347090019; RESULTANDO: 1o.) que por Acta No. 41577/0 de 2/5/15, hora 1:45, el Servicio Central de Inspección General señala que hay exceso de capacidad en 80 personas; 2o.) que el Sector Espectáculos Públicos y Afines, sugiere la aplicación de dos multas de UR 40 cada una, por la infracción constatada, de acuerdo al Art. D.2808, numeral 2, (De los Espectáculos Públicos, Vol. XIII) por exceso de capacidad y Art. 8, Ap. A, Inc. 21 del Decreto No. 21.626; 3o.) que el 20/7/15 el Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar dos multas de U.R. 40 (Unidades Reajustables cuarenta) cada una a la empresa Bipeno SA, RUT 21 6347090019, responsable del local denominado Bar Guaná, ubicado en Juan Paullier 1252, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/06", "file_id": "5220-021838-15", "resolution_number": "625/15/1000", "subcategory": "MULTAS", "summary": "Se aplica dos multas de UR 40 cada una a la empresa Bipeno SA, responsable del local denominado Bar Guaná, ubicado en Juan Paullier 1252.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc76fa5f25cff9f283257e9d0060bfa7?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Casa de Inquilinato, ubicado en Cerro Largo 1093, responsabilidad de la Sra. Irma Mattos, CI 1.305.658-3; RESULTANDO: 1o.) que por Acta A No. 30732 de 15/5/15 el Servicio Central de Inspección General intimó a la presentación de los planos actualizados aprobados por el Servicio de Contralor de la Edificación en un plazo de 5 días; 2o.) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, sugiere la aplicación de una multa de UR 20 por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto en la Ley Nacional sobre Arrendamientos, al Artículo D.4107 numeral 22, Cap. III, Tit. VI, Libro XV, Vol. XV del Digesto Departamental y por Artículo 3, numeral 5 del Régimen Punitivo vigente; 3o.) que el 10/7/15 el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) a la Sra. Irma Mattos, CI 1.305.658-3, responsable del local destinado a Casa de Inquilinato, ubicado en Cerro Largo 1093, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/06", "file_id": "5220-031663-15", "resolution_number": "626/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la Sra. Irma Mattos, responsable del local destinado a Casa de Inquilinato, ubicado en Cerro Largo 1093 (planos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c97c77228a1740f483257e9d0060bc4f?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado Jardins de Bagatelle, ubicado en Gabriel A. Pereira 2978, responsabilidad de Jardins de Bagatelle SA, RUT 21 3316320018 RESULTANDO: 1o.) que por Acta No. 36861 de 28/6/15, hora 3.00, el Servicio Central de Inspección General señala que en el domicilio del denunciante se midieron 40 dbs con picos de 43 dbs; 2o.) que el Sector Espectáculos Públicos y Afines, sugiere la aplicación de una multa de UR 12, por la infracción constatada, de acuerdo al Art. D.2808, numeral 7, literal B (De los Espectáculos Públicos, Vol. XIII) y al Art. 8, Ap. A, inciso 32 del Decreto No. 21.626, primera reincidencia; 3o.) que el 17/7/15 el Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 12 (Unidades Reajustables doce) a la empresa Jardins de Bagatelle SA, RUT 21 3316320018, responsable del local ubicado en Gabriel A. Pereira 2978, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio CH, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 5 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/06", "file_id": "5220-032604-15", "resolution_number": "627/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 12 a la empresa Jardins de Bagatelle SA, responsable del local ubicado en Gabriel A. Pereira 2978.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c79f2e738ea6e95583257e9d0060bf99?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado Chopicon, ubicado en Lanus 5653, responsabilidad del Sr. Hugo Tejedor, CI 5.249.389-9, RUT 21 7533940017; RESULTANDO: 1o.) que por Acta No. 29472 de 6/6/15, hora 3.00, el Servicio Central de Inspección General señala que en el domicilio del denunciante se midieron 45 dbs con picos de 47 dbs; 2o.) que el Sector Espectáculos Públicos y Afines, sugiere la aplicación de una multa de UR 20, por la infracción constatada, de acuerdo al Art. D.2808, numeral 7, literal B (De los Espectáculos Públicos, Vol. XIII) y al Art. 8, Ap. A, inciso 32 del Decreto No. 21.626, cuarta reincidencia; 3o.) que el 10/7/15 el Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) al Sr. Hugo Tejedor, CI 5.249.389-9, RUT 21 7533940017, responsable del local denominado Chopicon, ubicado en Lanus 5653, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio G, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 12 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/06", "file_id": "5220-029465-15", "resolution_number": "628/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 al Sr. Hugo Tejedor, responsable del local denominado Chopicon, ubicado en Lanus 5653.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06d8807c306794f283257e9d0060bf82?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado Jackson Bar, ubicado en Juan D. Jackson 1220, responsabilidad de Cinirol SRL, RUT 21 7488090013; RESULTANDO: 1o.) que por Acta No. 40243 de 21/6/15, el Servicio Central de Inspección General señala que en el domicilio de obrados se constató fuego vivo; 2o.) que el Sector Espectáculos Públicos y Afines, sugiere la aplicación de una multa de UR 12, por la infracción constatada, de acuerdo al Art. D.2804, numeral 8, literal B (De los Espectáculos Públicos, Vol. XIII) y al Art. 8, Ap. A, inciso 29 del Decreto No. 21.626, primera reincidencia; 3o.) que el 10/7/15 el Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; 3o.) que el 30 de enero de 2015 la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 12 (Unidades Reajustables doce) a Cinirol SRL, RUT 21 7488090013, responsable del local denominado Jackson Bar, ubicado en Juan D. Jackson 1220, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/06", "file_id": "5220-032379-15", "resolution_number": "629/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 12 a Cinirol SRL, responsable del local denominado Jackson Bar, ubicado en Juan D. Jackson 1220.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c464d08ffe081cc183257e9d0060bc23?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado Hablame de Eso, ubicado en Av. Garibaldi 2645, responsabilidad de Hablame d'Eso SRL, RUT 21 7499830013; RESULTANDO: 1o.) que por Acta No. 36865 de 4/7/15, hora 2.30, el Servicio Central de Inspección General señala que en el domicilio del denunciante se midieron 41 dbs con picos de 46 dbs; 2o.) que el Sector Espectáculos Públicos y Afines, sugiere la aplicación de una multa de UR 20, por la infracción constatada, de acuerdo al Art. D.2808, numeral 7, literal B (De los Espectáculos Públicos, Vol. XIII) y al Art. 8, Ap. A, inciso 32 del Decreto No. 21.626, cuarta reincidencia; 3o.) que el 10/7/15, el Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 20 (Unidades Reajustables veinte) a la firma Hablame d'Eso SRL, RUT 21 7499830013, responsable del local denominado Hablame de Eso, ubicado en Av. Garibaldi No. 2645, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio CH, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 4 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/06", "file_id": "5220-032667-15", "resolution_number": "630/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 responsable del local denominado Hablame de Eso, ubicado en Av. Garibaldi No. 2645.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe826af859eb3cb183257e9d0060bc3e?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la finca ubicada en Cnel. Pedro de León No. 6770, Apto. 5; RESULTANDO: 1o.) que el 23/6/15 la Sra. Ana Mabel Urrutia, C.I. 1.312.013-4 presenta nota ante el Servicio Central de Inspección General, solicitando saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 17 de julio ppdo. el Servicio Central de Inspección General, visto el plazo otorgado de 10 días con fecha 24/6/15 para presentar la documentación para arrendar y dado que el interesado no ha dado cumplimiento a la intimación, sugiere aplicar una multa de UR 12 a la Sra. Emilia Teresa Barberis Quartarolo, C.I. 2.615.048-5, por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el precitado Servicio remite las actuaciones para su consideración; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 12 (Unidades Reajustables doce) a la Sra. Emilia Teresa Barberis Quartarolo, C.I. 2.615.048-5, con domicilio en San Salvador No. 1724, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Cnel. Pedro de León No. 6770, Apto. 5.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio G, a los Servicios de Gestión de Contribuyentes, Servicio Centro Comunal Zonal No. 13 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/06", "file_id": "5220-026071-15", "resolution_number": "631/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 12 a la Sra. Emilia Teresa Barberis Quartarolo, por carecer del permiso de arrendamiento para el inmueble sito en Cnel. Pedro de León No. 6770, Apto. 5.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36279b54d7a0b8e783257e9d0060bfaf?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 567/14/1000 de 1 de agosto de 2014, se dispuso aplicar una multa de U.R. 54 a la empresa Rosa Vida Rodríguez Sclavi y Esmeralda, RUT 21 1191800013, propietaria del establecimiento destinado a panificadora, ubicado en Av. Luis Batlle Berres 7430; RESULTANDO: que el 22 de junio de 2015, el Servicio Central de Inspección General remite las actuaciones solicitando modificar la Resolución de referencia, en la que se incluyan las cédulas de identidad de las Sras. Rosa Vida Rodríguez, C.I. 646.321-4 y Esmeralda Rodríguez, C.I. 1.202.261-2; CONSIDERANDO: que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Modificar la Resolución No. 567/14/1000 de 1 de agosto de 2014, incluyéndose las cédulas de identidad de las Sras. Rosa Vida Rodríguez, C.I. 646.321-4 y Esmeralda Rodríguez, C.I. 1.202.261-2, manteniéndose los restantes términos.- 2.- Comuníquese al Municipio A, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 18 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/06", "file_id": "5220-026204-14", "resolution_number": "632/15/1000", "subcategory": "MULTAS", "summary": "Se modifica la Resolución No. 567/14/1000 de 1 de agosto de 2014, incluyéndose las cédulas de identidad de las Sras. Rosa Vida Rodríguez, C.I. 646.321-4 y Esmeralda Rodríguez, C.I. 1.202.261-2, con relación a la multa aplicada al local destinado a panificadora, ubicado en Av. Luis Batlle Berres 7430.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0bdb3d1812ce6e6783257e9d0060bfb7?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 529/15/1000 de 8 de julio de 2015, se dispuso aplicar una multa de UR 15 a la empresa Hotel América S.A., RUT 21 0457150017, responsable del local destinado a Hotel, ubicado en Río Negro No. 1330; RESULTANDO: 1o.) que el 15/7/15 el Sector Hoteles, Pensiones, Inquilinatos y Afines del Servicio Central de Inspección General solicita se deje sin efecto la sanción impuesta, ya que si bien la multa fue de acuerdo a lo dispuesto por el Art. D.4087, Cap. I, Tít. VI y D.3307, numeral 1, Tít. VI, libro XV del Digesto Departamental y bajo el amparo del Régimen Punitivo vigente, se aclara que la documentación se encontraba vigente no siendo presentada en este Sector; 2o.) que el 22/7/15, el referido Servicio eleva las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución Nº 529/15/1000 de 8 de julio de 2015, por la cual se dispuso aplicar una multa de UR 15 (Unidades Reajustables quince) a la empresa Hotel América S.A., RUT 21 0457150017, responsable del local destinado a Hotel, ubicado en Río Negro 1330, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/06", "file_id": "5220-029533-15", "resolution_number": "633/15/1000", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Resolución Nº 529/15/1000 de 8 de julio de 2015, por la cual se dispuso aplicar una multa de UR 15 a la empresa Hotel América S.A., responsable del local destinado a Hotel, ubicado en Río Negro 1330.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ce50c0c5964eaa183257e9d0060bfbe?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 507/15/1000 de 2 de julio de 2015, se dispuso aplicar una multa de UR 15 a la empresa Hotel Embajador SA, RUT 21 0997770015, responsable del local destinado a Hotel ubicado en San José 1212, por no presentar la habilitación de la Dirección Nacional de Bomberos; RESULTANDO: 1o.) que el Sector de Hoteles, Pensiones, Inquilinatos y Afines del Servicio Central de Inspección General solicita dejar sin efecto la multa impuesta al referido local, ya que la documentación que se omitió presentar estaba con plazo vigente; 2o.) que el 16/7/15 el precitado Servicio eleva las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 507/15/1000 de 2 de julio de 2015, por la que se aplicó una multa de UR 15 (unidades reajustables quince) a la empresa Hotel Embajador SA, RUT 21 0997770015, responsable del local destinado a Hotel ubicado en San José 1212, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 1 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2015/08/06", "file_id": "5220-029046-15", "resolution_number": "634/15/1000", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Resolución No. 507/15/1000 de 2 de julio de 2015, por la que se aplicó una multa de UR 15 a la empresa Hotel Embajador SA, RUT 21 0997770015, responsable del local destinado a Hotel ubicado en San José 1212.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dd5a4159dfed2d1883257e9d0060d75c?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la solicitud SEFI Nº 37996 de 4 de agosto de 2015, por la cual se expresa la necesidad de contar con una Partida Especial por concepto de viático, por la suma de $ 10.000,oo, para atender gastos de choferes que efectúen traslados de la Secretaría General al interior del país; CONSIDERANDO: que procede dictar resolución en tal sentido;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Asignar a la Secretaría General una Partida Especial por concepto de viático, por la suma de $ 10.000,oo (PESOS URUGUAYOS DIEZ MIL), para atender gastos de los choferes que efectúen traslados al interior del país.- 2.- Establecer que la referida erogación se atienda con cargo a la Solicitud de Partida Especial SEFI Nº 37996 de 8 de agosto de 2015.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Planificación y Ejecución Presupuestal, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2015/08/06", "file_id": "1001-030116-15", "resolution_number": "3636/15", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por concepto de viático, por la suma de $ 10.000,oo, para atender gastos de los choferes que efectúen traslados al interior del país.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/653b960b35a29f3483257eb3005229c9?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Gestión Humana y Recursos Materiales; RESULTANDO: que refieren a una reorganización de las horas extras asignadas a la División Limpieza debido a las modificaciones en el régimen horario que se están promoviendo en dicha División vinculadas a un especial sistema de 6 (seis) más 2 (dos) horas que excluye a los funcionarios que trabajan en el sistema de contenedores así como a los funcionarios que quieren permanecer en el denominado trabajo a término; CONSIDERANDO: que estima procedente el dictado de resolución modificando la Resolución Nº 2922/13 de fecha 8 de julio de 2013 en lo que respecta al Departamento de Desarrollo Ambiental fijando un cupo de 13.560 (trece mil quinientas sesenta) horas extraordinarias para ser distribuidas de acuerdo a sus necesidades por cada uno de los meses de julio y agosto de 2015; EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.-Modificar la Resolución Nº 2922/13 de fecha 8 de julio de 2013 fijando el cupo del Departamento de Desarrollo Ambiental en 13.560 (trece mil quinientas sesenta) horas extraordinarias para ser distribuidas de acuerdo a sus necesidades por cada uno de los meses de julio y agosto de 2015.- 2º.-Comuníquese a la Secretaría General, al Departamento de Desarrollo Ambiental y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2015/08/06", "file_id": "6302-002687-15", "resolution_number": "3637/15", "subcategory": "HORAS EXTRAS", "summary": "Se modifica la Resolución Nº 2922/13 de fecha 8 de julio de 2013 fijando el cupo del Departamento de Desarrollo Ambiental en 13.560 horas extraordinarias para ser distribuidas de acuerdo a sus necesidades por cada uno de los meses de julio y agosto de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/852fda6ffb99ea7d83257eb300520856?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Limpieza; RESULTANDO: que solicita realizar cambios para llevar adelante los objetivos propuestos, según el detalle que luce a fs. 1; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar resolución en tal sentido;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.-Dejar sin efecto respecto del funcionario Ing. Daniel Nogueira, C.I. Nº 1.702.345, la Resolución Nº 3042/15 de fecha 2 de Julio de 2015.- 2º.-Designar interinamente en el puesto DS4401, Gerencia Operativa de la División Limpieza, Grado SIR 20, al funcionario Ing. Daniel Nogueira, C.I. Nº 1.702.345, a partir del 3 de agosto y hasta el 31 de diciembre de 2015, en régimen de 6+2 horas diarias de labor, quien percibirá la diferencia de sueldo existente entre su nivel de retribución y el correspondiente al del puesto que pasa a ocupar en forma interina, a partir de los 30 (treinta) días consecutivos del desempeño de la nueva función.- 3º.- Establecer que el funcionario Ing. Raúl Blengio, C.I. Nº 1.330.477, se desempeñará en su cargo titular de Director del Servicio de Disposición Final de Residuos, en régimen de 6+2 horas diarias de labor.- 4º.- Asignar las tareas y responsabilidades correspondientes al puesto DS4403, Director de la Unidad Región Montevideo Oeste, Grado SIR 19, al funcionario Sr. Eduardo Parra, C.I. Nº 1.632.886, a partir de la notificación de la presente Resolución y hasta el 31 de diciembre de 2015, en régimen de 6+2 horas diarias de labor.- 5º.- Asignar las tareas y responsabilidades en el puesto D4443, Dirección de Convenios y Contratos, D2, Grado SIR 15, a la funcionaria Sra. María Narbais, C.I. Nº 1.192.389, hasta el 31 de diciembre de 2015.- 6º.- Los/as funcionarios/as Sr. Eduardo Parra y Sra. María Narbais, percibirán la diferencia de remuneración existente entre el puesto que ocupan actualmente y el correspondiente al del cargo cuyas tareas y responsabilidades se les asignan, de conformidad con el artículo D.131.1 del Volumen III del Digesto.- 7º.- La erogación resultante será atendida con cargo a los Rubros, Subrubros y Renglones que corresponda según tabla de equivalencia con los Códigos de Liquidación de Haberes.- 8º.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental, a la División Limpieza, para las notificaciones correspondientes, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Información de Personal, y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/08/06", "file_id": "4400-002657-15", "resolution_number": "3638/15", "subcategory": "INTERINATOS", "summary": "Se deja sin efecto respecto del funcionario Ing. Daniel Nogueira la Resolución Nº 3042/15 de fecha 2 de Julio de 2015. Se designa interinamente en el puesto DS4401, Gerencia Operativa de la División Limpieza, a dicho funcionario. Se establece que el funcionario Ing. Raúl Blengio, debe volver a su cargo original como Director del Servicio de Disposición Final de Residuos. Se asignan las tareas y responsabilidades correspondientes al puesto DS4403, Director de la Unidad Región Montevideo Oeste, al funcionario Sr. Eduardo Parra. Se asignan las tareas y responsabilidades en el puesto D4443, Dirección de Convenios y Contratos, a la funcionaria Sra. María Narbais, hasta el 31 de diciembre de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ffbd42336206f7683257eb30052085d?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Junta Departamental de Montevideo; RESULTANDO: 1º.) que solicita el pase en comisión de la funcionaria Sra. María Piñeyro quien se desempeña en el Departamento de Desarrollo Económico e Integración Regional para cumplir funciones en la Secretaría del Edil Sr. Daniel Martínez; 2º.) que la Secretaría General y el Departamento de Desarrollo Económico e Integración Regional se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución autorizando el pase en comisión solicitado, a partir del 9 de julio de 2015 y mientras dure el mandato del Sr. Edil Daniel Martínez;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Autorizar el pase en comisión de la funcionaria Sra. María Piñeyro, C.I. Nº 1.921.918, para cumplir funciones en la Secretaría Particular del Sr. Edil Daniel Martínez, a partir del 9 de julio de 2015 y mientras dure su mandato.- 2º.- Finalizada la comisión, la funcionaria deberá reintegrarse de inmediato al cumplimiento de sus tareas en la Intendencia de Montevideo, presentándose ante su respectivo Servicio, cuyo Director sin más trámite hará las comunicaciones del caso ante los Servicios de Administración de Gestión Humana (Unidad Información de Personal) y de Liquidación de Haberes.- 3º.-Comuníquese a los Departamentos de Secretaría General, de Recursos Financieros y de Desarrollo Económico e Integración Regional, que notificará a la funcionaria, a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Liquidación de Haberes y de Actividades Contenciosas, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/08/06", "file_id": "1001-026869-15", "resolution_number": "3639/15", "subcategory": "PASES EN COMISION", "summary": "Se autoriza el pase en comisión de la funcionaria Sra. María Piñeyro, para cumplir funciones en la Secretaría Particular del Sr. Edil Daniel Martínez, a partir del 9 de julio de 2015 y mientras dure su mandato.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e85879f04cbcf19b83257eb300520860?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la información proporcionada por la División Políticas Sociales, relacionada con la ejecución de los convenios con asociaciones civiles u otras organizaciones, en el marco del Programa Nuestros Niños; RESULTANDO: 1o.) que por Resolución No. 3535/15 de fecha 3/VIII/15, se otorgó un plazo para la presentación de documentación por parte de las Asociaciones Civiles y Cooperativas que gestionan Centros Comunitarios de Educación Inicial; 2o.) que por cuestiones formales se considera oportuno modificar la comunicación que al respecto se hará a las Asociaciones Civiles y Cooperativas comprendidas; CONSIDERANDO: que se estima pertinente dejar sin efecto la resolución mencionada para una nueva consideración del asunto; EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Déjase sin efecto la Resolución No. 3535/15 de fecha 3/VIII/15.- 2.- Comuníquese a la Contaduría General, Secretaría de Infancia y pase al Sector Despacho del Departamento de Desarrollo Social para su archivo.-", "date": "2015/08/06", "file_id": "5501-000290-15", "resolution_number": "3640/15", "subcategory": "DEJAR SIN EFECTO RESOLUCIÓN", "summary": "Dejar sin efecto la Resolución No. 3535/15 de fecha 3/VIII/15.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/813afbd50ea3eaa183257eb30052002f?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la información proporcionada por la División Políticas Sociales, relacionada con la ejecución de los convenios con la Asociación Civil Despertares, en el marco del Programa Nuestros Niños; RESULTANDO: 1o.) que la Secretaría de Infancia solicita que se autorice el pago correspondiente a los contratos Nos. 242746 y 242747 a la Asociación Civil Despertares sin requerir la previa presentación de las rendiciones de cuentas correspondiente a los meses de marzo, abril, mayo y junio de 2015; 2o.) que la Asociación Civil Despertares se hizo cargo a partir del mes de marzo de la actividad de los Centros de Educación Inicial Jardines del Hipódromo y Bella Italia; CONSIDERANDO: 1o.) que las rendiciones de cuentas se encuentran afectadas a la resolución de diferencias con administradores anteriores de los Centros de Educación Inicial asociados a dichos contratos; 2o.) que la División Políticas Sociales se expresa de conformidad y la Dirección General del Departamento de Desarrollo Social estima oportuno y conveniente el dictado de resolución en el sentido solicitado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de los importes correspondientes a la Asociación Civil Despertares en lo referente a los contratos Nos. 242746 y 242747 sin presentar previamente las rendiciones de cuentas de los meses de marzo, abril, mayo y junio de 2015.- 2.- Otórgase plazo improrrogable para la presentación de las rendiciones de cuentas antedichas hasta el día 30 de setiembre de 2015.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de Infancia y pase a la Contaduría General a sus efectos.-", "date": "2015/08/06", "file_id": "5501-00327-15", "resolution_number": "3641/15", "subcategory": "PAGOS", "summary": "Autorizar el pago de los importes correspondientes a la Asociación Civil Despertares en lo referente a los contratos Nos. 242746 y 242747 sin presentar previamente las rendiciones de cuentas de los meses de marzo, abril, mayo y junio de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/340d28bf40aefd8c83257eb300520038?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la información proporcionada por la División Políticas Sociales relacionada con la ejecución de los convenios con asociaciones civiles u otras organizaciones, en el marco del Programa Nuestros Niños; RESULTANDO: 1o.) que \"Nuestros Niños\" es un programa de la Intendencia Departamental de Montevideo que se ejecuta con el apoyo de Asociaciones Civiles en un modelo de cogestión público-privada, en el que los Centros Comunitarios de Educación Inicial (CCEI) se hallan a cargo de organizaciones sin fines de lucro, a las que la Administración departamental transfiere recursos destinados al pago de gastos de funcionamiento, retribuciones y alimentación; 2o.) que es necesario el permanente seguimiento del cumplimiento de las condiciones acordadas en los mencionados convenios dada la relevancia que para esta administración departamental tienen los servicios que los Centros Comunitarios de Educación Inicial (CCEI) brindan a la comunidad y a los niños y niñas que concurren a ellos; 3o.) que sin perjuicio de la continuidad de actividades de gran impacto social, que benefician directamente a sectores de bajos recursos y favorecen la inclusión, debe acreditarse por parte de las Instituciones el cumplimiento estricto de las condiciones legales que rigen estos acuerdos; CONSIDERANDO: que la Dirección General del Departamento de Desarrollo Social estima pertinente el dictado de resolución que contemple los extremos reseñados anteriormente; EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Otorgar un plazo de 60 (sesenta) días para que las asociaciones civiles y cooperativas que gestionan Centros Comunitarios de Educación Inicial (CCEI) presenten ante la División Políticas Sociales de esta Intendencia la documentación que acredite el cumplimiento de los trámites necesarios ante oficinas estatales, así como la presentación de las rendiciones de cuentas de las partidas recibidas por todo concepto para el período enero-julio 2015.- 2.- Que para el caso que vencido este plazo no se acredite el cumplimiento de lo establecido en el artículo 1o., la Intendencia quedará facultada para la rescisión unilateral por incumplimiento de los convenios firmados, pudiendo proceder a la reasignación de la gestión de los Centros Comunitarios de Educación Inicial (CCEI) a otras asociaciones civiles, asegurando la continuidad de su funcionamiento.- 3.- Comuníquese a la Contaduría General, a la Secretaría de Infancia y pase a la División Políticas Sociales a los efectos de notificar personalmente a las Instituciones comprendidas en el numeral 1o. de la presente, computándose el plazo indicado a partir del día siguiente al de la notificación.-", "date": "2015/08/06", "file_id": "5501-000306-15", "resolution_number": "3642/15", "subcategory": "VARIOS", "summary": "Se dispone otorgar un plazo de 60 (sesenta) días para que las asociaciones civiles y cooperativas que gestionan Centros Comunitarios de Educación Inicial (CCEI) presenten ante la División Políticas Sociales de esta Intendencia la documentación que acredite el cumplimiento de los trámites necesarios ante oficinas estatales, así como la presentación de las rendiciones de cuentas de las partidas recibidas por todo concepto para el período enero-julio 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/488c2d98e5d7323883257eb300520031?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la información proporcionada por la División Políticas Sociales, relacionada con la ejecución de los convenios con la asociación civil Despertares, en el marco del Programa Nuestros Niños; RESULTANDO: 1o.) que la Secretaría de Infancia solicita que se autorice el pago correspondiente a sueldos del mes de marzo de 2015, por los contratos Nros. 242746 y 242747, a la Asociación Civil Despertares; 2o.) que la Asociación Civil Despertares se hizo cargo de la actividad de los Centros de Educación Inicial Jardínes del Hipódromo y Bella Italia, durante dicho mes; CONSIDERANDO: 1o.) que la División Políticas Sociales se expresa de conformidad y la Dirección General del Departamento de Desarrollo Social estima oportuno y conveniente el dictado de resolución en el sentido solicitado; EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 3123/15 de fecha 6/VII/15.- 2.- Autorizar el pago de los montos correspondientes a los contratos Nros. 242746 y 242747, por el mes de marzo de 2015 a favor de la Asociación Civil Despertares.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales; Secretaría de Infancia y pase a la Contaduría General a sus efectos.-", "date": "2015/08/06", "file_id": "5501-000311-15", "resolution_number": "3643/15", "subcategory": "VARIOS", "summary": "Dejar sin efecto la Resolución No. 3123/15 de fecha 6/VII/15 y autorizar el pago de los contratos Nros. 242746 y 242747, a favor de la Asociación Civil Despertares, correspondientes a sueldos del mes de marzo de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ffa457d83d867b6783257eb300520035?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que el suscrito Secretario General participará de una reunión de trabajó que demandará su presencia permanente los días 7 y 8 de agosto de 2015; RESULTANDO: que en consecuencia corresponde encomendar el despacho de actuaciones que dependen de la Dirección del Departamento de Secretaría General durante dicho período; CONSIDERANDO: que la Directora Administrativa del Departamento señora Selva Candía Vázquez cuenta con las aptitudes y la experiencia necesarias para desempeñar dicho cargo;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Encargar del despacho de las actuaciones referidas a la Dirección del Departamento de Secretaría General los días 7 y 8 de agosto de 2015, a la señora Directora Administrativa señora SELVA CANDIA VAZQUEZ, C.I. 1.141.499.- 2.- Comuníquese a todos los Municipios, a todos los Departamentos, a la Prosecretaría General, a la Contaduría General, a las Divisiones Información y Comunicación, Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación y téngase presente.-", "date": "2015/08/06", "file_id": "1001-035910-15", "resolution_number": "622/15/1000", "subcategory": "VARIOS", "summary": "Se encarga del despacho de las actuaciones referidas a la Dirección del Departamento de Secretaría General los días 7 y 8 de agosto de 2015, a la señora Directora Administrativa señora Selva Candía Vázquez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42dcd7b9f64afce583257e9d00464ace?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Santiago Reboiras, Cédula de Identidad Nº 4.708.717-0, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al salario que perciben los inspectores de tránsito de esta Intendencia; 2o.) que el 31 de julio 2015 la División Tránsito y Transporte remitió en tal sentido los informes que lucen a fs. 7 y 9 de las presentes actuaciones; 3o.) que el 4/8/15 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Santiago Reboiras, Cédula de Identidad Nº 4.708.717-0, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2015/08/06", "file_id": "1090-002643-15", "resolution_number": "623/15/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información efectuada por el Sr. Santiago Reboiras respecto al salario que perciben los inspectores de tránsito de esta Intendencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/919a15e6e15f95ed83257e9d0046462d?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el partido de fútbol Nacional - Tacuarembó, jugado en el Parque Central; RESULTANDO: 1o.) que el 5/6/15 según Acta No. 36933/1 a la hora 21:00, el Sector Espectáculos Públicos y Afines dependiente del mencionado Servicio, realizó una inspección en el lugar de referencia y constató utilización de pirotecnia; 2o.) que el Servicio Central de Inspección General solicita la aplicación de una multa de UR 20 por infracción a lo dispuesto por el Art. D. 2846, literal c) (De los Espectáculos Públicos Volumen XIII) y el Art. 8o., Ap. A. inciso 29, Decreto 21.626 (6ª reincidencia); CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (unidades reajustables veinte) a la Asociación Uruguaya de Fútbol (AUF) ubicada en Guayabos 1531, RUT 21 4368590014, por los motivos expuestos en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General lo comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la multa impuesta.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/06", "file_id": "5220-030387-15", "resolution_number": "624/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la Asociación Uruguaya de Fútbol (AUF) ubicada en Guayabos 1531, (partido de fútbol Nacional - Tacuarembó, jugado en el Parque Central).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cbaa2ad7c086154f83257e9d0060bc0f?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado Bar Guaná, ubicado en Juan Paullier 1252, responsabilidad de Bipeno SA, RUT 21 6347090019; RESULTANDO: 1o.) que por Acta No. 41577/0 de 2/5/15, hora 1:45, el Servicio Central de Inspección General señala que hay exceso de capacidad en 80 personas; 2o.) que el Sector Espectáculos Públicos y Afines, sugiere la aplicación de dos multas de UR 40 cada una, por la infracción constatada, de acuerdo al Art. D.2808, numeral 2, (De los Espectáculos Públicos, Vol. XIII) por exceso de capacidad y Art. 8, Ap. A, Inc. 21 del Decreto No. 21.626; 3o.) que el 20/7/15 el Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar dos multas de U.R. 40 (Unidades Reajustables cuarenta) cada una a la empresa Bipeno SA, RUT 21 6347090019, responsable del local denominado Bar Guaná, ubicado en Juan Paullier 1252, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/06", "file_id": "5220-021838-15", "resolution_number": "625/15/1000", "subcategory": "MULTAS", "summary": "Se aplica dos multas de UR 40 cada una a la empresa Bipeno SA, responsable del local denominado Bar Guaná, ubicado en Juan Paullier 1252.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc76fa5f25cff9f283257e9d0060bfa7?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Casa de Inquilinato, ubicado en Cerro Largo 1093, responsabilidad de la Sra. Irma Mattos, CI 1.305.658-3; RESULTANDO: 1o.) que por Acta A No. 30732 de 15/5/15 el Servicio Central de Inspección General intimó a la presentación de los planos actualizados aprobados por el Servicio de Contralor de la Edificación en un plazo de 5 días; 2o.) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, sugiere la aplicación de una multa de UR 20 por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto en la Ley Nacional sobre Arrendamientos, al Artículo D.4107 numeral 22, Cap. III, Tit. VI, Libro XV, Vol. XV del Digesto Departamental y por Artículo 3, numeral 5 del Régimen Punitivo vigente; 3o.) que el 10/7/15 el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) a la Sra. Irma Mattos, CI 1.305.658-3, responsable del local destinado a Casa de Inquilinato, ubicado en Cerro Largo 1093, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/06", "file_id": "5220-031663-15", "resolution_number": "626/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la Sra. Irma Mattos, responsable del local destinado a Casa de Inquilinato, ubicado en Cerro Largo 1093 (planos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c97c77228a1740f483257e9d0060bc4f?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado Jardins de Bagatelle, ubicado en Gabriel A. Pereira 2978, responsabilidad de Jardins de Bagatelle SA, RUT 21 3316320018 RESULTANDO: 1o.) que por Acta No. 36861 de 28/6/15, hora 3.00, el Servicio Central de Inspección General señala que en el domicilio del denunciante se midieron 40 dbs con picos de 43 dbs; 2o.) que el Sector Espectáculos Públicos y Afines, sugiere la aplicación de una multa de UR 12, por la infracción constatada, de acuerdo al Art. D.2808, numeral 7, literal B (De los Espectáculos Públicos, Vol. XIII) y al Art. 8, Ap. A, inciso 32 del Decreto No. 21.626, primera reincidencia; 3o.) que el 17/7/15 el Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 12 (Unidades Reajustables doce) a la empresa Jardins de Bagatelle SA, RUT 21 3316320018, responsable del local ubicado en Gabriel A. Pereira 2978, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio CH, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 5 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/06", "file_id": "5220-032604-15", "resolution_number": "627/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 12 a la empresa Jardins de Bagatelle SA, responsable del local ubicado en Gabriel A. Pereira 2978.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c79f2e738ea6e95583257e9d0060bf99?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado Chopicon, ubicado en Lanus 5653, responsabilidad del Sr. Hugo Tejedor, CI 5.249.389-9, RUT 21 7533940017; RESULTANDO: 1o.) que por Acta No. 29472 de 6/6/15, hora 3.00, el Servicio Central de Inspección General señala que en el domicilio del denunciante se midieron 45 dbs con picos de 47 dbs; 2o.) que el Sector Espectáculos Públicos y Afines, sugiere la aplicación de una multa de UR 20, por la infracción constatada, de acuerdo al Art. D.2808, numeral 7, literal B (De los Espectáculos Públicos, Vol. XIII) y al Art. 8, Ap. A, inciso 32 del Decreto No. 21.626, cuarta reincidencia; 3o.) que el 10/7/15 el Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) al Sr. Hugo Tejedor, CI 5.249.389-9, RUT 21 7533940017, responsable del local denominado Chopicon, ubicado en Lanus 5653, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio G, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 12 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/06", "file_id": "5220-029465-15", "resolution_number": "628/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 al Sr. Hugo Tejedor, responsable del local denominado Chopicon, ubicado en Lanus 5653.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06d8807c306794f283257e9d0060bf82?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado Jackson Bar, ubicado en Juan D. Jackson 1220, responsabilidad de Cinirol SRL, RUT 21 7488090013; RESULTANDO: 1o.) que por Acta No. 40243 de 21/6/15, el Servicio Central de Inspección General señala que en el domicilio de obrados se constató fuego vivo; 2o.) que el Sector Espectáculos Públicos y Afines, sugiere la aplicación de una multa de UR 12, por la infracción constatada, de acuerdo al Art. D.2804, numeral 8, literal B (De los Espectáculos Públicos, Vol. XIII) y al Art. 8, Ap. A, inciso 29 del Decreto No. 21.626, primera reincidencia; 3o.) que el 10/7/15 el Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; 3o.) que el 30 de enero de 2015 la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 12 (Unidades Reajustables doce) a Cinirol SRL, RUT 21 7488090013, responsable del local denominado Jackson Bar, ubicado en Juan D. Jackson 1220, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/06", "file_id": "5220-032379-15", "resolution_number": "629/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 12 a Cinirol SRL, responsable del local denominado Jackson Bar, ubicado en Juan D. Jackson 1220.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c464d08ffe081cc183257e9d0060bc23?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado Hablame de Eso, ubicado en Av. Garibaldi 2645, responsabilidad de Hablame d'Eso SRL, RUT 21 7499830013; RESULTANDO: 1o.) que por Acta No. 36865 de 4/7/15, hora 2.30, el Servicio Central de Inspección General señala que en el domicilio del denunciante se midieron 41 dbs con picos de 46 dbs; 2o.) que el Sector Espectáculos Públicos y Afines, sugiere la aplicación de una multa de UR 20, por la infracción constatada, de acuerdo al Art. D.2808, numeral 7, literal B (De los Espectáculos Públicos, Vol. XIII) y al Art. 8, Ap. A, inciso 32 del Decreto No. 21.626, cuarta reincidencia; 3o.) que el 10/7/15, el Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 20 (Unidades Reajustables veinte) a la firma Hablame d'Eso SRL, RUT 21 7499830013, responsable del local denominado Hablame de Eso, ubicado en Av. Garibaldi No. 2645, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio CH, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 4 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/06", "file_id": "5220-032667-15", "resolution_number": "630/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 responsable del local denominado Hablame de Eso, ubicado en Av. Garibaldi No. 2645.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe826af859eb3cb183257e9d0060bc3e?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la finca ubicada en Cnel. Pedro de León No. 6770, Apto. 5; RESULTANDO: 1o.) que el 23/6/15 la Sra. Ana Mabel Urrutia, C.I. 1.312.013-4 presenta nota ante el Servicio Central de Inspección General, solicitando saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 17 de julio ppdo. el Servicio Central de Inspección General, visto el plazo otorgado de 10 días con fecha 24/6/15 para presentar la documentación para arrendar y dado que el interesado no ha dado cumplimiento a la intimación, sugiere aplicar una multa de UR 12 a la Sra. Emilia Teresa Barberis Quartarolo, C.I. 2.615.048-5, por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el precitado Servicio remite las actuaciones para su consideración; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 12 (Unidades Reajustables doce) a la Sra. Emilia Teresa Barberis Quartarolo, C.I. 2.615.048-5, con domicilio en San Salvador No. 1724, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Cnel. Pedro de León No. 6770, Apto. 5.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio G, a los Servicios de Gestión de Contribuyentes, Servicio Centro Comunal Zonal No. 13 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/06", "file_id": "5220-026071-15", "resolution_number": "631/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 12 a la Sra. Emilia Teresa Barberis Quartarolo, por carecer del permiso de arrendamiento para el inmueble sito en Cnel. Pedro de León No. 6770, Apto. 5.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36279b54d7a0b8e783257e9d0060bfaf?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 567/14/1000 de 1 de agosto de 2014, se dispuso aplicar una multa de U.R. 54 a la empresa Rosa Vida Rodríguez Sclavi y Esmeralda, RUT 21 1191800013, propietaria del establecimiento destinado a panificadora, ubicado en Av. Luis Batlle Berres 7430; RESULTANDO: que el 22 de junio de 2015, el Servicio Central de Inspección General remite las actuaciones solicitando modificar la Resolución de referencia, en la que se incluyan las cédulas de identidad de las Sras. Rosa Vida Rodríguez, C.I. 646.321-4 y Esmeralda Rodríguez, C.I. 1.202.261-2; CONSIDERANDO: que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Modificar la Resolución No. 567/14/1000 de 1 de agosto de 2014, incluyéndose las cédulas de identidad de las Sras. Rosa Vida Rodríguez, C.I. 646.321-4 y Esmeralda Rodríguez, C.I. 1.202.261-2, manteniéndose los restantes términos.- 2.- Comuníquese al Municipio A, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 18 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/06", "file_id": "5220-026204-14", "resolution_number": "632/15/1000", "subcategory": "MULTAS", "summary": "Se modifica la Resolución No. 567/14/1000 de 1 de agosto de 2014, incluyéndose las cédulas de identidad de las Sras. Rosa Vida Rodríguez, C.I. 646.321-4 y Esmeralda Rodríguez, C.I. 1.202.261-2, con relación a la multa aplicada al local destinado a panificadora, ubicado en Av. Luis Batlle Berres 7430.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0bdb3d1812ce6e6783257e9d0060bfb7?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 529/15/1000 de 8 de julio de 2015, se dispuso aplicar una multa de UR 15 a la empresa Hotel América S.A., RUT 21 0457150017, responsable del local destinado a Hotel, ubicado en Río Negro No. 1330; RESULTANDO: 1o.) que el 15/7/15 el Sector Hoteles, Pensiones, Inquilinatos y Afines del Servicio Central de Inspección General solicita se deje sin efecto la sanción impuesta, ya que si bien la multa fue de acuerdo a lo dispuesto por el Art. D.4087, Cap. I, Tít. VI y D.3307, numeral 1, Tít. VI, libro XV del Digesto Departamental y bajo el amparo del Régimen Punitivo vigente, se aclara que la documentación se encontraba vigente no siendo presentada en este Sector; 2o.) que el 22/7/15, el referido Servicio eleva las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución Nº 529/15/1000 de 8 de julio de 2015, por la cual se dispuso aplicar una multa de UR 15 (Unidades Reajustables quince) a la empresa Hotel América S.A., RUT 21 0457150017, responsable del local destinado a Hotel, ubicado en Río Negro 1330, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/06", "file_id": "5220-029533-15", "resolution_number": "633/15/1000", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Resolución Nº 529/15/1000 de 8 de julio de 2015, por la cual se dispuso aplicar una multa de UR 15 a la empresa Hotel América S.A., responsable del local destinado a Hotel, ubicado en Río Negro 1330.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ce50c0c5964eaa183257e9d0060bfbe?OpenDocument"}
{"approval_date": "6/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 507/15/1000 de 2 de julio de 2015, se dispuso aplicar una multa de UR 15 a la empresa Hotel Embajador SA, RUT 21 0997770015, responsable del local destinado a Hotel ubicado en San José 1212, por no presentar la habilitación de la Dirección Nacional de Bomberos; RESULTANDO: 1o.) que el Sector de Hoteles, Pensiones, Inquilinatos y Afines del Servicio Central de Inspección General solicita dejar sin efecto la multa impuesta al referido local, ya que la documentación que se omitió presentar estaba con plazo vigente; 2o.) que el 16/7/15 el precitado Servicio eleva las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 507/15/1000 de 2 de julio de 2015, por la que se aplicó una multa de UR 15 (unidades reajustables quince) a la empresa Hotel Embajador SA, RUT 21 0997770015, responsable del local destinado a Hotel ubicado en San José 1212, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 1 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2015/08/06", "file_id": "5220-029046-15", "resolution_number": "634/15/1000", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Resolución No. 507/15/1000 de 2 de julio de 2015, por la que se aplicó una multa de UR 15 a la empresa Hotel Embajador SA, RUT 21 0997770015, responsable del local destinado a Hotel ubicado en San José 1212.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dd5a4159dfed2d1883257e9d0060d75c?OpenDocument"}
