{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión el Servicio de Atención la Salud y la Unidad División Salud para el período 01/05/2015-30/04/2016 aprobadas por Resolución No. 93/15/5500 de fecha 30/04/15 y su modificativa No. 120/15/5500 de fecha 28/05/15; RESULTANDO: que las mismas fueron definidas en función del Plan Operativo Anual del Servicio y la Unidad para dicho período, en base a una serie de lineamientos de trabajo, con los recursos existentes a la fecha y estableciendo una serie de supuestos considerados al momento de realizar la planificación; CONSIDERANDO: 1o.) que el Modelo de Compromiso de Gestión aprobado mediante resolución No. 3916//11 y sus modificativas Nros 4811/11 y No. 400/14/5000 prevé el mecanismo de ajuste y redefinición de metas dentro de un cuatrimestre si no se cumplen los supuestos considerados o ante eventuales cambios en los lineamiento de trabajo o recursos existentes; 2o.) que en función de los mismos el Equipo de Compromiso Referente (ECO Referente) del Servicio de Atención a la Salud y la Unidad División Salud ha elaborado una propuesta de ajustes y redefiniciones de metas; 3o.) que la División Salud promueve la solicitud realizada por el ECO Referente; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DESARROLLO SOCIAL RESUELVE:1.- Aprobar los siguientes ajustes de metas del Compromiso de Gestión del Servicio de Atención a la Salud y la Unidad División Salud para el período 01/05/2015 - 30/08/2015 de acuerdo al siguiente detalle: Unidad de trabajo Meta Cuatrimestre 1 - 01/05/2015-31/08/2015 Valor planificado C1Valor ajustado CI Equipo de Comunicación División SaludInforme a División Información y Comunicación Enviar un informe por cuatrimestre de actualización de la información a las instancias correspondientes de División Información y Comunicación Enviar un informe cuatrimestral de la actualización de datos del portal web de la División Salud Equipo de Comunicación División SaludCobertura de eventos Cubrir el 90% de los eventos indicados por la División SaludCubrir de forma presencial el 50% de los eventos indicados por la División Salud Adm. División SaludInforme Móvil Gómez Haedo un informe cuatrimestral elevado a Dirección de División cero informe 2.- Aprobar las siguientes redefiniciones de metas del Compromiso de Gestión del Servicio de Atención a la Salud y la Unidad División Salud para el período 01/09/2015-30/04/2016 de acuerdo al siguiente detalle: Unidad de trabajoMetaCuatrimestre 2 - 01/09/2015-31/12/2015 Cuatrimestre 3 - 01/01/2016-30/04/2016 Valor planificado C2Valor ajustado C2Valor planificado C3Valor ajustado C3 Policlínica Paso de la Arena Captación precoz 90% N/A Equipo de Comunicación División Salud Informe a División Información y ComunicaciónEnviar un informe por cuatrimestre de actualización de la información a las instancias correspondientes de División Información y Comunicación Enviar un informe cuatrimestral de la actualización de datos del portal web de la División Salud Enviar un informe por cuatrimestre de la actualización de la información a las instancias correspondientes de División Información y ComunicaciónEnviar un informe cuatrimestral de la actualización de datos del portal web de la División Salud Equipo de Comunicación División Salud Actualización de contenidos de Facebook 60 actualizacio- nes 40 actualizacio- nes 60 actualizacio- nes 40 actualizacio- nes Equipo de Comunicación División Salud Cobertura de eventos Cubrir el 90% de los eventos indicados por la División Salud Cubrirrn forma presencial el 50% de los eventos indicados por la División Salud Cubrir el 90% de los eventos indicados por la División Salud Cubrir en forma presencial el 50% de los eventos indicados por la División Salud Adm. División Salud Informe Móvil Gómez Haedo un Informe cuatrimestral elevado a Dirección de División N/AUn informe cuatrimestral elevado a Dirección de División División Salud 3o.- Comuníquese a la Secretaría General, Departamento de Gestión Humana y Recursos Materiales, División Administración de Personal, Servicio Liquidación de Haberes, Unidad Central de Auditoría Interna, Equipo de Proyecto de Compromiso de Gestión y pase por su orden a la División Salud y al Servicio de Atención a la Salud para su conocimiento y demás efectos.", "date": "2015/08/20", "file_id": "5112-002911-15", "resolution_number": "177/15/5500", "subcategory": "COMPROMISOS DE GESTIÓN", "summary": "Aprobar los siguientes ajustes de metas del Compromiso de Gestión del Servicio de Atención a la Salud y la Unidad División Salud para el período 01/05/2015 - 30/08/2015", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ee2784b2e70e8a883257ea70061229f?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO las metas y condiciones para el Compromiso de Gestión de la Secretaría de la División Políticas Sociales y Fondo Solidario de Materiales, para el período 01/05/2015 – 30/04/2016 aprobado por Resolución No. 85/15/5500 de fecha 29/IV/2015; RESULTANDO: que las mismas fueron definidas en función del Plan Operativo Anual, por lo que a partir de las reuniones del ECO Referente de la Secretaría de la División Políticas Sociales y Fondo Solidario de Materiales, se sugiere ajustar y redefinir algunas de las metas definidas; CONSIDERANDO: 1o.) que el Modelo de Compromiso de Gestión aprobado mediante Resolución 3916/11 y su modificativa 4811/11 y 400/14/5000, prevé el mecanismo de ajuste y redefinición de metas; 2o.) que la División Políticas Sociales promueve la solicitud de ajuste de meta propuesta por el Eco Referente de la División Políticas Sociales y Fondo Solidario de Materiales; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Aprobar el ajuste de la siguiente meta: Ajuste: META CUATRIMES-TRALCUATRIMESTRE 1 01/05/2015 al 31/08/2015UNIDAD DE TRABAJO VALOR PLANIFICA- DOVALOR AJUSTADO Envío del 80% de las órdenes de entrega a la barraca en un plazo de 48 hs. hábiles de recibida la solicitud completa 80% 30% Fondo Solidario de Materiales Realizar una reunión de coordinación entre el MVOTMA y la División Políticas Sociales 1 0Fondo Solidario de Materiales 2.-Comuníquese a la Secretaría General; Departamento de Gestión Humana y Recursos Materiales; Servicio de Liquidación de Haberes, Unidad Central de Auditoría Interna y pase - por su orden- a la División Políticas Sociales y al Fondo Solidario de Materiales a sus efectos.-", "date": "2015/08/20", "file_id": "5112-003035-15", "resolution_number": "178/15/5500", "subcategory": "COMPROMISOS DE GESTIÓN", "summary": "Aprobar el ajuste para el Compromiso de Gestión de la Secretaría de la División Políticas Sociales y Fondo Solidario de Materiales, para el cuatrimestre 01/05/2015-30/04/2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ceb7a783fb36997083257ea7006122be?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. María José Moll Pardo, C.I. 1.775.209, quien se desempeña en la Policlínica Casabó, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 10 y 11 de setiembre del corriente año; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al Congreso de los 100 años de la Sociedad Uruguaya de Pediatría, a llevarse a cabo en el Parque de Exposiciones LATU; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3246/15, de 9/VII/15 el señor Intendente delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 10 y 11 de setiembre de 2015, a la funcionaria Dra. María José Moll Pardo, C.I. 1.775.209, quien se desempeña en la Policlínica Casabó, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.-", "date": "2015/08/20", "file_id": "4380-0005582-15", "resolution_number": "179/15/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder como ceder licencia extraordinaria con goce de sueldo los días 10 y 11 de setiembre de 2015, a la funcionaria Dra. María José Moll Pardo, C.I. 1.775.209, quien se desempeña en la Policlínica Casabó, para poder concurrir al Congreso de los 100 años de la Sociedad Uruguaya de Pediatría, a llevarse a cabo en el Parque de Exposiciones LATU.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d06c93021133f0e83257ea7006122c8?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Gabriela Elzabur, C.I. 1.549.738, quien se desempeña en la Policlínica INVE16, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 6 y 7 de agosto del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al Seminario de Presencia en Quietud, llevado a cabo en Montevideo; ; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3246/15 de fecha 9/VII/15 el señor Intendente delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 6 y 7 de agosto de 2015, a la funcionaria Gabriela Elzabur, C.I. 1.549.738, quien se desempeña en la Policlínica INVE 16, dependiente del Servicio de Atención a la Salud, motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.-", "date": "2015/08/20", "file_id": "4380-006591-15", "resolution_number": "180/15/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce de sueldo los días 6 y 7 de agosto de 2015, a la funcionaria Gabriela Elzabur, C.I. 1.549.738, quien se desempeña en la Policlínica INVE 16, para poder concurrir al Seminario de Presencia en Quietud, a llevarse en Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5503debf1c834bf383257ea700612303?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Dr. Miguel Albanese Ostuni, C.I. 1.424.550, quien se desempeña en la Policlínica Yucatán, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 5, 6, 9, 10 y 11 de noviembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de concurrir al Congreso del Colegio Americano de Reumatología, a llevarse a cabo en la ciudad de San Francisco, California; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3246/15 de fecha 9/VII/15 el señor Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 5, 6, 9, 10 y 11 de noviembre de 2015, al funcionario Dr. Miguel Albanese Ostuni, C.I. 1.424.550, quien se desempeña en la Policlínica Yucatán, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar al interesado.-", "date": "2015/08/20", "file_id": "4380-006570-15", "resolution_number": "181/15/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 5, 6, 9, 10 y 11 de noviembre de 2015, al funcionario Dr. Miguel Albanese Ostuni, C.I. 1.424.550, quien se desempeña en la Policlínica Yucatán, para poder concurrir al Congreso del Colegio Americano de Reumatología, a llevarse a cabo en la ciudad de San Francisco, California.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/95b50d9b02bce6bf83257ea70061233f?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de lasagna, de jamón y queso, Delibest, elaboradas en el establecimiento destinado a fábrica de comidas preparadas, propiedad de la firma Fedir S,A, R.U.T. 213300470015, sito en Cno. Edison No. 4430, cuyo responsable legal es el Sr. Daniel Gerdard Wild Matalon, C.I. 1.556.932-0; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con los resultados de los análisis microbiológicos Nros. 123137, 123138, 123139, 123140 y 123141, según consta en Acta No. 110983 de fecha 14/VI/15, practicado sobre el mencionado producto, el mismo presentaba clasificación fuera de condiciones reglamentarias, por presencia de Listeria Monocytógenes; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54 por infringir lo dispuesto en el Art. D. 895 inciso b) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 20/VII/15 se otorgó vista al interesado sin que hasta la fecha se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3248/15, de fecha 9/VII/15 el señor Intendente delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 54 (Unidades Reajustables cincuenta y cuatro), a la firma Fedir S.A. R.U.T. 213300470015, propietaria del establecimiento destinado a fábrica de comidas preparadas, con domicilio en Cno. Edison No. 4430, cuyo responsable legal es el Sr. Daniel Gerdard Wild Matalon, C.I. 1.556.932-0, por infringir lo dispuesto en el Art. D 895 inciso b) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2015/08/20", "file_id": "9591-004765-15", "resolution_number": "182/15/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 54, a la firma Fedir S.A. R.U.T. 213300470015, propietaria del establecimiento destinado a fábrica de comidas preparadas, Cno. Edison No. 4430, por comprobarse clasificación fuera de condiciones reglamentarias, por presencia de Listeria Monocytógenes en las muestras de lasagna, de jamón y queso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2087b3bf739d961383257ea70061237e?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO las metas y condiciones para el Compromiso de Gestión del Servicio Médico para el período 01/05/2015 – 30/04/2016 aprobado por Resolución No. 92/15/5500 de 30/IV/2015; RESULTANDO: que las mismas fueron definidas en función del Plan Operativo Anual del Servicio para dicho período en base a una serie de lineamientos de trabajo, con los recursos existentes a la fecha y estableciendo una serie de supuestos considerados al momento de realizar la planificación; CONSIDERANDO: 1o.) que el Modelo de Compromiso de Gestión aprobado mediante Resolución 3916/11 y su modificativa 4811/11 y 400/14/5000, prevé el mecanismo de ajuste de metas dentro de un cuatrimestre si no se cumplen los supuestos considerados o ante eventuales cambios en los lineamientos de trabajo o recursos existentes; 2o.) que en función de los mismos el Equipo de Compromiso Referente (ECO Referente) del Servicio Médico ha elaborado una propuesta de ajuste al valor planificado para una meta; 2o.) que la División Salud promueve la solicitud de ajuste de meta propuesta por el ECO Referente del Servicio Médico, en función de la disminución de la demanda de carné de salud; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Aprobar el siguiente ajuste de meta del Compromiso de Gestión del Servicio Médico para el período 01/05/15 - 31/08/15, de acuerdo al siguiente detalle: META CUATRIMESTRE 1 01/05/2015 al 31/08/2015 VALOR PLANIFICADO C1VALOR AJUSTADO C1 CS-Emisión de carné de salud3200 carnés de salud disponibles para la entrega 3000 carnés de salud disponibles para la entrega 2.-Comuníquese a la Secretaría General, al Departamento de Gestión Humana y Recursos Materiales, a la Divisiones Salud y Administración de Personal, al Servicio de Liquidación de Haberes, a la Unidad Central de Auditoría Interna y pase al Servicio Médico para notificar a los funcionarios involucrados y demás efectos.-", "date": "2015/08/20", "file_id": "5112-002995-15", "resolution_number": "183/15/5500", "subcategory": "COMPROMISOS DE GESTIÓN", "summary": "Se dispone ajustar el compromiso de gestión del Servicio Médico, correspondiente al período 1º/05/15-30/04/16, en la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6dd9a90da3d5e9cc83257ea700612387?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Nadya Golovchenko Amestoy, C.I. 4.241.738, Licenciada en Nutrición, quien se desempeña en la Policlínica Paso de la Arena, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 9, 10 y 11 de setiembre de 2015; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de facilitar su concurrencia al VI Congreso Iberoamericano en Nutrición, a realizarse en la ciudad de Montevideo, en el Edificio Sede de esta Intendencia de Montevideo; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3246/15 de fecha 9/VII/15 el señor Intendente delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 9, 10 y 11 de setiembre de 2015, a la funcionaria Sra. Nadya Golovchenko Amestoy, C.I. 4.241.738, Licenciada en Nutrición, quien se desempeña en el Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.", "date": "2015/08/20", "file_id": "4380-006188-15", "resolution_number": "184/15/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Se otorga licencia extraordinaria con goce de sueldo los días 9, 10 y 11 de setiembre de 2015, a la funcionaria Nadya Golovchenko, que se desepeña en la Policlínica Paso de la Arena, dependiente del Servicio de Atención a la Salud, para concurrir al VI Congreso Iberoamericano de Nutrición.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1e83ac44bc9baaa83257ea70061239b?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario señor Alejandro Rizzo, C.I. 2.948.398, Licenciado en Enfermería, quien se desempeña en la Policlínica Entre Vecinos, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo durante el período comprendido entre el 5 y el 9 de octubre de 2015; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder facilitar su concurrencia al XIV Congreso Internacional de Enfermería, a llevarse a cabo en la ciudad de La Habana, Cuba; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3246/15 de fecha 9/VII/15 el señor Intendente delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder cinco días de licencia extraordinaria con goce de sueldo durante el período comprendido entre el 5 y el 9 de octubre de 2015, al funcionario señor Alejandro Rizzo, C.I. 2.948.398, Licenciado en Enfermería, quien se desempeña en la Policlínica Entre Vecinos, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar al interesado.-", "date": "2015/08/20", "file_id": "4380-006078-15", "resolution_number": "185/15/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Se otorgan cinco días de licencia con goce de sueldo durante el período comprendido entreel 5 al 9 de octubre de 2015 al funcionario Alejandro María Rizzo, que se desempeña en la Policlínica Entre Vecinos, dependiente del Servicio de Atención a la Salud, para concurrir al XIV Congreso Internacional de Enfermería, a realizarse en la ciudad de La Habana, Cuba.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89d059014aef519983257ea7006123c9?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. Mariella Bazzano Tafurelli, C.I. 1.453.476, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo durante el período comprendido entre el 8 y el 11 de octubre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar del XXX Congreso Uruguayo de Pediatría-Congreso Integrado de Adolescencia y VIII Jornadas del Pediatra Joven del Mercosur, a llevarse a cabo en el Salón de Actos del LATU; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3246/15 de 9/VII/15 el señor Intendente delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder cuatro días de licencia extraordinaria con goce de sueldo durante el período comprendido entre el 8 y el 11 de octubre de 2015, a la funcionaria Dra. Mariella Bazzano Tafurelli, C.I. 1.453.476, quien se desempeña en el Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada y demás efectos.-", "date": "2015/08/20", "file_id": "4380-006869-15", "resolution_number": "186/15/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Se otorgan cuatro días de licencia extraordinaria con goce de sueldo por el período comprendido entre el 8 y el 11 de setiembre de 2015 a la funcionaria Mariella Bazzano Tafurelli, que se desempeña en el Servicio de Atención a la Salud, para concurrir a Congreso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60b7c3521e919faa83257ea7006123ff?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 11.449,oo a favor de la Administración Nacional de Correos, correspondiente a la factura No. 363135 adjunta a fs. 2; RESULTANDO: 1o.) que se trata de servicios prestados a la Secretaría de la Gestión Social para la Discapacidad durante el mes de abril de 2015; 2o.) que se efectuó la solicitud SEFI No. 182251; CONSIDERANDO: 1o.) que por Resolución No. 3253/15 de 9/VII/2015 el Sr. Intendente otorgó a la Directora General del Departamento de Desarrollo Social la calidad de ordenadora secundaria de gastos con el límite máximo del monto establecido para la compra directa; 2o.) que la presente operación encuadra en dicha modalidad; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de la suma total de $ 11.449,oo, (pesos uruguayos once mil cuatrocientos cuarenta y nueve) a favor de la Administración Nacional de Correos, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No. 182251.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, Secretaría de la Gestión Social para la Discapacidad, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General.-", "date": "2015/08/20", "file_id": "9000-000829-15", "resolution_number": "187/15/5500", "subcategory": "PAGOS", "summary": "Se autoriza el pago de $ 11.449,oo a favor de la Administración Nacional de Correo, correspondiente a la factura No. 363135, por servicios prestados a la orden de la Secretaría de la Gestión Social para la Discapacidad en el mes de abril de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/502baebcf2aa648283257ea70061243b?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a panadería ubicado en la calle Dr. Luis Melián Lafinur No. 1912, propiedad de la empresa LEITES CUFRE, NELSON EDUARDO, R.U.T. 215995670014, cuyo responsable legal es el señor Nelson Eduardo Leites Cufre, C.I. No. 2.502.271-2, con domicilio en la calle Guadalquivir No. 1882; RESULTANDO: 1o.) que el Sector Tecnología e Higiene Alimentaria informa que en inspección realizada con fecha 17 de agosto de 2015, según consta en Acta No. 62983, se pudo comprobar la falta total de higiene por lo que sugiere su inmediata clausura por incumplimiento de .las disposiciones sanitarias; 2o.) que el Servicio de Regulación Alimentaria, expresa que en mérito a lo informado y atento a lo expuesto precedentemente estima que corresponde aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. 894 a) del Decreto 27.235 de fecha 12/IX/96, como asimismo disponer, conforme a lo establecido en el Art. 894 su inmediata clausura; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nos. 3248/15 y 3257/15, de 9/VII/15, el señor Intendente delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta 55 UR e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, debidamente constatadas, respectivamente; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a Panadería sito en la calle Dr. Luis Melián Lafinur No. 1912, propiedad de la empresa LEITES CUFRE, NELSON EDUARDO, R.U.T. 215995670014, cuyo responsable legal es el señor Nelson Eduardo Leites Cufre, C.I. No. 2.502.271-2, con domicilio en la calle Guadalquivir No. 1882, por las razones mencionadas en la parte expositiva de la presente Resolución.- Aplicar a la empresa infractor una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) por infringir lo dispuesto en el Art. D. 894 a) del Decreto 27.235 de fecha 12/IX/96.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes con anterioridad a la solicitud de rehabilitación y que en caso contrario se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones. Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, División Salud, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2015/08/20", "file_id": "9594-001570-13", "resolution_number": "188/15/5500", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar el establecimiento destinado a Panadería sito en la calle Dr. Luis Melián Lafinur No. 1912, propiedad de la empresa LEITES CUFRE, NELSON EDUARDO, R.U.T. 215995670014, cuyo responsable legal es el señor Nelson Eduardo Leites Cufre, y aplicar una multa de 54 UR.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3c256bca23c688883257ea70061246a?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para los puestos de venta de la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco) Nro. 453 y Feria Especial de la Av. Gral. Rivera (Buceo) Nro. 177, otorgado a la Sra. María Julia Larrosa; RESULTANDO: que la Unidad Gestión Comercial informa que la titular solicita darle de baja al referido permiso a partir del 31 de julio de 2015; CONSIDERANDO: que en mérito a ello, la División Promoción Económica eleva actuaciones a efectos de proceder a la baja del mismo; ATENTO: a las potestades otorgadas por Resolución Nº 3253/15 de 9 de julio de 2015;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar a partir del 31 de julio de 2015, el permiso para los puestos de venta de la Feria Especial Especial del Parque Dr. Julio C. Grauert (Carrasco) Nro. 453 y Feria Especial de la Av. Gral. Rivera (Buceo) Nro. 177, otorgado a la Sra. MARÍA JULIA LARROSA, C.I. 1.682.244-7. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2015/08/20", "file_id": "7300-000683-09", "resolution_number": "355/15/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. MARÍA JULIA LARROSA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97216cda7e86b04783257ea70040ad57?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Javier Ferraro García, C.I. Nº 1.405.634-6, titular del permiso de explotación de un quiosco fijo ubicado en Av. Bolivia esquina Villa de Masnou; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de la Sra. Estela Pace González, C.I. Nº 1.262.926-4; 2o.) que la Unidad Gestión Comercial establece las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3253/15, de 9 de julio de 2015 del Sr. Intendente de Montevideo; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del quiosco fijo ubicado en Av. Bolivia esquina Villa de Masnou, a favor de la Sra. ESTELA PACE GONZALEZ, C.I. Nº 1.262.926-4, en un todo de acuerdo a las condiciones establecidas en el Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto Municipal, Sección I \"De los Quioscos Fijos\", Art. R.1184 a R.1197.1: A) La permisaria deberá abonar (Zona 2, Categoría A): cuota mensual....................................U.R. 7.- cuota anual........................................U.R. 12.- depósito de garantía...........................U.R. 21.- gastos de transferencia.......................U.R. 30.- B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la IdeM., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Autorizar la devolución del depósito de garantía al Sr. Javier Ferraro García, C.I. Nº 1.405.634-6. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2015/08/20", "file_id": "7300-003850-15", "resolution_number": "356/15/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "TRANSFERENCIA SRA. ESTELA PACE GONZALEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/596049221fa2a6e383257ea70040ad86?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones en las que el Servicio Central de Inspección General informa que el permisario del puesto de venta Nº 087 de la Feria Permanente Mercado del Cordón, Sr. Daniel Rosa Rodríguez, ha superado las inasistencias permitidas por la normativa vigente, durante el mes de junio de 2015; RESULTANDO: que en mérito a ello la Unidad Gestión Comercial informa que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería dar de baja el permiso, manifestando que el titular se encuentra al día con sus obligaciones de pago por ocupación de espacio público y posee carné que acredita su condición de tal; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; 2o.) que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº 087 de la Feria Permanente del Mercado del Cordón, otorgado al Sr. DANIEL ROSA RODRÍGUEZ, C.I. Nº 3.517.120-0. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase para su notificación a la Unidad Gestión Comercial.-", "date": "2015/08/20", "file_id": "7300-006022-05", "resolution_number": "357/15/2500", "subcategory": "FERIAS", "summary": "BAJA INASISTENCIAS SR. DANIEL ROSA RODRÍGUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b8a50f2c8161d4c83257ea70040adc3?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para los puestos de venta de la Feria Especial de Villa Biarritz - sábado Nro. V0180 y V0181 y Feria Especial Parque Rodó Nro. 176, otorgado a la Sra. Fernanda Sosa; RESULTANDO: que la Unidad Gestión Comercial informa que la titular solicita darle de baja al referido permiso a partir del 31 de julio de 2015; CONSIDERANDO: que en mérito a ello, la División Promoción Económica eleva actuaciones a efectos de proceder a la baja del mismo, manifestando asimismo que la titular se encuentra al día en el pago de sus obligaciones; ATENTO: a las potestades otorgadas por Resolución Nº 3253/15 de 9 de julio de 2015;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar a partir del 31 de julio de 2015, el permiso para los puestos de venta de la Feria Especial de Villa Biarritz - sábado Nro. V180 y V181 y Feria Especial Parque Rodó Nro. 176, otorgado a la Sra. FERNANDA SOSA, C.I. 4.535.605-2. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2015/08/20", "file_id": "7300-001005-12", "resolution_number": "358/15/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. FERNANDA SOSA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ed497015a00930c83257ea70040ae3b?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante ubicado en la calle Cerro Largo frente al Nº 1802, del que era titular el Sr. Santiago Larramendy, C.I. Nº 1.412.656-5; RESULTANDO: que la Unidad Gestión Comercial sugiere se declare la revocación del permiso por motivo del fallecimiento del titular; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3253/15, de 9 de julio de 2015 del Intendente de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso de funcionamiento de un quiosco rodante ubicado en la calle Cerro Largo frente al Nº 1802, del que era titular el Sr. Santiago Larramendy, C.I. Nº 1.412.656-5. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que se proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2015/08/20", "file_id": "7300-003143-15", "resolution_number": "359/15/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "BAJA PERMISO SR. SANTIAGO LARRAMENDY", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/611b3d0d771b652983257ea70040ae82?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para el puesto de venta de la Feria Especial de Villa Biarritz - sábado Nro. V0430, otorgado al Sr. Mauricio Damas; RESULTANDO: que la Unidad Gestión Comercial informa que el titular solicita darle de baja al referido permiso a partir del 31 de julio de 2015; CONSIDERANDO: que en mérito a ello, la División Promoción Económica eleva actuaciones a efectos de proceder a la baja del mismo; ATENTO: a las potestades otorgadas por Resolución Nº 3253/15 de 9 de julio de 2015 del Sr. Intendente de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar a partir del 31 de julio de 2015, el permiso para el puesto de venta de la Feria Especial de Villa Biarritz - sábado Nro. V0430, otorgado al Sr. Mauricio Damas, C.I. 4.638.581-0. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2015/08/20", "file_id": "7300-003332-12", "resolution_number": "360/15/2500", "subcategory": "FERIAS", "summary": "BAJA SR. MAURICIO DAMAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8a8a1a11b15b1d083257ea70040aeb0?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones en las que el Servicio Central de Inspección General informa que el permisario del puesto de venta Nº 054 de la Feria Permanente Mercado del Cordón, Sr. Alberto Martínez, ha superado las inasistencias permitidas por la normativa vigente, durante el mes de junio de 2015; RESULTANDO: que en mérito a ello la Unidad Gestión Comercial informa que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería dar de baja el permiso, manifestando asimismo, que el titular mantiene deuda en sus obligaciones de pago por ocupación de espacio público desde el mes de junio del año en curso y posee carné que acredita su condición de tal; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; 2o.) que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº 054 de la Feria Permanente Mercado del Cordón, otorgado al Sr. ALBERTO MARTÍNEZ, C.I. Nº 4.250.498-1. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase para su notificación a la Unidad Gestión Comercial.-", "date": "2015/08/20", "file_id": "7300-012911-05", "resolution_number": "361/15/2500", "subcategory": "FERIAS", "summary": "BAJA INASISTENCIAS SR. ALBERTO MARTÍNEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d21809eeecea5db883257ea70040aec8?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la División Turismo, de contar con una partida especial por la suma de $ 120.000,oo, para atender los gastos de pago de stand, diseño y acondicionamiento, con motivo de la participación junto con el Ministerio de Turismo y Deportes en la Feria Internacional de Turismo \"FIT 2015\" a realizarse en la ciudad de Buenos Aires el próximo mes de setiembre; RESULTANDO: que el gasto se encuentra previsto por Solicitud No.38020; CONSIDERANDO: que por Resolución No.3258/15 de 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 120.000,oo (pesos uruguayos ciento veinte mil) a la División Turismo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 38020.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Turismo, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2015/08/20", "file_id": "9063-000838-15", "resolution_number": "362/15/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "TURISMO PAGO FIT 2015", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f18c3f1ca3be73b83257ea70041ff32?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la División Turismo, de contar con una partida especial por la suma de $ 9.000,oo, para atender los gastos de pago de stand y diseño, con motivo de la participación junto con el Ministerio de Turismo y Deportes en el Festival de Turismo de Gramado 2015 a realizarse en la ciudad de Gramado en el mes de noviembre del corriente año; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 38002; CONSIDERANDO: que por Resolución No. 3258/15 de 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 9.000,oo (pesos uruguayos nueve mil) a la División Turismo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 38002.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Turismo, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2015/08/20", "file_id": "9063-000754-15", "resolution_number": "363/15/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "PAGO STAND Y DISEÑO FESTIVAL DE TURISMO DE GRAMADO 2015", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/38e517612ce5981c83257ea70041ff6e?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la División Turismo, de contar con una partida especial por la suma de $ 9.000,oo, para atender los gastos de pago de stand y diseño con motivo de la participación junto con el Ministerio de Turismo y Deportes en la Feria \"ABAV 2015\" que se realizará en la ciudad de San Pablo en el mes de setiembre del corriente año; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 37992; CONSIDERANDO: que por Resolución No. 3258/15 de 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 9.000,oo (pesos uruguayos nueve mil) a la División Turismo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 37992.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Turismo, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2015/08/20", "file_id": "9063-000712-15", "resolution_number": "364/15/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "PAGO DE STAND Y DISEÑO FERIA ABAV 2015 - SEFI 37992", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9a1106f3d2ee2ab83257ea70041ffb6?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la modificación de la Resolución Nº 344/15/8000 de 04/08/2015; RESULTANDO: 1o.) que por la referida Resolución se dispuso convalidar lo actuado y autorizar el pago de U$S 2.838,56 a favor de la Asociación Uruguaya de Músicos (AUDEM), correspondiente a la contratación de la artista Sra. Beatriz Rouco, DNI Nº 02470524, con motivo de su participación en el Tercer Festival \"Llegando a Montevideo\", realizado los días 24 y 25 de julio de 2015; 2o.) que la Contadora Delegada del Tribunal de Cuentas de la República informa que no corresponde imputar a favor de Asociación Uruguaya de Músicos (AUDEM), ya que por Resolución Nº 1605/15 de 15/IV/2015 se dispuso el protocolo para la contratación de artistas, con VALORARTE, COOPAUDEM Y COOPARTE; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 182177, a favor de COOPAUDEM; ; CONSIDERANDO: que se estima pertinente modificar el mencionado acto administrativo; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.-Modificar la Resolución Nº 344/15/8000 de 04/VIII/2015, donde dice: \"...Asociación Uruguaya de Músicos (AUDEM)...\",debe decir: \"...COOPAUDEM...\"; y donde dice \"...SEFI Nº 182041...\", debe decir: \"...SEFI Nº 182177...\" manteniendo incambiados sus restantes términos.- 2.-Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Sala Zitarrosa.-", "date": "2015/08/20", "file_id": "8005-000325-15", "resolution_number": "369/15/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución Nº 344/15/8000 de 04/VIII/2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/639555e78a79d04083257ea700502a8a?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del gasto de $ 7.215,oo a favor de Valorarte-Cooperativa de Trabajo Artístico; RESULTANDO: 1o.) que la Unidad Comedia Nacional informa que el referido gasto corresponde a la contratación de la Sra. Sandra Ríos, CI Nº 3.241.876-4, por concepto de diseño y pintura de piso de la escenografía de la obra \"La Tierra Purpúrea\", en el período comprendido entre el 18 de julio y el 31 de agosto de 2015, según presupuesto adjunto a fs. 2 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 182182; 3o.) que la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado y autorizar el gasto de $ 7.215,oo (pesos uruguayos siete mil doscientos quince) aportes incluidos, a favor de Valorarte-Cooperativa de Trabajo Artístico, correspondiente a la contratación de la Sra. Sandra Ríos, CI Nº 3.241.876-4, por concepto de diseño y pintura de piso de la escenografía de la obra \"La Tierra Purpúrea\", en el período comprendido entre el 18 de julio y el 31 de agosto de 2015.- 2o.-Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 182182 con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.-Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural; la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Comedia Nacional, a sus efectos.-", "date": "2015/08/20", "file_id": "4245-001164-15", "resolution_number": "370/15/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el gasto de $ 7.215,oo a favor de Valorarte-Cooperativa de Trabajo Artístico, correspondiente a la contratación de la Sra. Sandra Ríos, por concepto de diseño y pintura de piso de la escenografía de la obra \"La Tierra Purpúrea\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/12f6027d71b9bf2e83257ea7005029e2?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del gasto de $ 10.700,oo a favor de Valorarte-Cooperativa de Trabajo Artístico; RESULTANDO: 1o.) que la Unidad Comedia Nacional informa que el referido gasto corresponde a la contratación del Sr. Martín González, CI Nº 2.892.508-6, por concepto de confección del soporte de la escenografía de la obra \"La Tierra Purpúrea\", en el período comprendido entre el 18 de julio y el 31 de agosto de 2015, según presupuesto adjunto a fs. 3 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 182181; 3o.) que la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado y autorizar el gasto de $ 10.700,oo (pesos uruguayos diez mil setecientos) aportes incluidos, a favor de Valorarte-Cooperativa de Trabajo Artístico, correspondiente a la contratación del Sr. Martín González, CI Nº 2.892.508-6, por concepto de confección del soporte de la escenografía de la obra \"La Tierra Purpúrea\", en el período comprendido entre el 18 de julio y el 31 de agosto de 2015.- 2o.-Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 182181 con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.-Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural; la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Comedia Nacional, a sus efectos.-", "date": "2015/08/20", "file_id": "4245-001185-15", "resolution_number": "371/15/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el gasto de $ 10.700,oo a favor de Valorarte-Cooperativa de Trabajo Artístico, correspondiente a la contratación del Sr. Martín González, por concepto de confección del soporte de la escenografía de la obra \"La Tierra Purpúrea\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b204ad59783b33483257ea700502a46?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del pago de $ 41.466,oo a favor de CoopAudem-Cooperativa de trabajo de socios de AUDEM; RESULTANDO: 1o.) que el Coordinador General de la Orquesta Filarmónica informa que corresponde a la contratación de la pianista Sra. Carmen Mariño, CI Nº 1.990.138-8, con motivo del Sexto Concierto de la Temporada Principal 2015 realizado el pasado 28 de julio, según presupuesto adjunto a fs. 2 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 182114; 3o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar el pago de $ 41.466,oo (pesos uruguayos cuarenta y un mil cuatrocientos sesenta y seis) impuestos incluidos, a favor CoopAudem-Cooperativa de trabajo de socios de AUDEM, correspondiente a la contratación de la pianista Sra. Carmen Mariño, CI Nº 1.990.138-8, con motivo del Sexto Concierto de la Temporada Principal 2015 de la Orquesta Filarmónica, realizado el pasado 28 de julio en el Teatro Solís.- 2o.- Establecer que el gasto autorizado en el numeral precedente se encuentra previsto por Solicitud SEFI Nº 182114, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Orquesta Filarmónica, a sus efectos.-", "date": "2015/08/20", "file_id": "4251-001240-15", "resolution_number": "372/15/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 41.466,oo a favor CoopAudem-Cooperativa de trabajo de socios de AUDEM, correspondiente a la contratación de la pianista Sra. Carmen Mariño, con motivo del Sexto Concierto de la Temporada Principal 2015 de la Orquesta Filarmónica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5bbf009211c4c3d183257ea700502af1?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Recursos Financieros; RESULTANDO: que solicita la prórroga de la contratación del Dr. Daniel Avedian, dispuesta por Resolución Nº 3141/14 de fecha 21 de Julio de 2014, quien desempeña tareas en la Asesoría Jurídica del Departamento; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido, a partir de su vencimiento y hasta el 31 de diciembre de 2015;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.-Prorrogar la contratación del funcionario Dr. Daniel Avedian, C.I. Nº 4.590.152, en las mismas condiciones y con la misma remuneración y beneficios que viene percibiendo, más los aumentos salariales que correspondan, a partir de su vencimiento y hasta el 31 de diciembre de 2015.- 2º.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 3º.- Comuníquese a los Departamentos Secretaría General y Recursos Financieros, a la División Administración de Personal, a la Gerencia de Compras, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y previa intervención de la Contaduría General, pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/08/20", "file_id": "2000-000486-15", "resolution_number": "3823/15", "subcategory": "CONTRATACIONES", "summary": "Se prorroga la contratación del funcionario Dr. Daniel Avedian, en las mismas condiciones y con la misma remuneración y beneficios que viene percibiendo, más los aumentos salariales que correspondan, a partir de su vencimiento y hasta el 31 de diciembre de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da654af07b577a2383257ec30050b107?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por Tevé Ciudad; RESULTANDO: 1º.) que solicita la contratación del Sr. Federico Dalmaud, con una remuneración equivalente al Grado SIR 16, en régimen de 40 (cuarenta) horas semanales de labor, incluyendo sábados, domingos y feriados, para desempeñarse como Coordinador General, a partir del 1º de agosto de 2015; 2º.) que la División Información y Comunicación y el Departamento de Secretaría General se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido; EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.-Contratar al Sr. Federico Dalmaud, C.I Nº 4.318.134, para cumplir tareas en Tevé Ciudad como Coordinador General, en régimen de 40 (cuarenta) horas semanales de labor, incluyendo sábados, domingos y feriados y una remuneración mensual equivalente al Grado SIR 16, más los beneficios sociales e incrementos salariales que se otorguen al personal, a partir del 1º de agosto y hasta el 31 de diciembre de 2015.- 2º.-La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 3º.-Comuníquese al Departamento de Secretaría General, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Tevé Ciudad y previa intervención de la Contaduría General, pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2015/08/20", "file_id": "1045-001052-15", "resolution_number": "3824/15", "subcategory": "CONTRATACIONES", "summary": "Se contrata al Sr. Federico Dalmaud, para cumplir tareas en Tevé Ciudad, para desempeñarse como Coordinador General, a partir del 1º de agosto y hasta el 31 de diciembre de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26b1510ac53d87e983257ec30050b132?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el pase en comisión a esta Intendencia del funcionario de la Administración Nacional de Combustibles, Alcohol y Portland (ANCAP), Sr. José María Urrutia, para desempeñar funciones de asistencia directa del Sr. Intendente de Montevideo, Ing. Daniel Martínez; RESULTANDO: que por Resolución Nº 123/2015 de fecha 10 de agosto de 2015, la Gerencia del Área de Servicios Compartidos de la Administración Nacional de Combustibles, Alcohol y Portland (ANCAP), autorizó el pase en comisión hasta la finalización del presente mandato departamental; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en el sentido solicitado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.-Aceptar el pase en comisión a esta Intendencia, del funcionario de la Administración Nacional de Combustibles, Alcohol y Portland (ANCAP), Sr. José María Urrutia, C.I. Nº 1.494.684, para desempeñar funciones de asistencia directa del Sr. Intendente de Montevideo, Ing. Daniel Martínez, a partir de la notificación de la presente Resolución y hasta la finalización del presente mandato departamental.- 2º.-Comuníquese al Departamento de Secretaría General a fin de cursar la nota correspondiente, al Servicio de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal y pase por su orden al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/08/20", "file_id": "1001-031455-15", "resolution_number": "3825/15", "subcategory": "PASES EN COMISION", "summary": "Se acepta el pase en comisión a esta Intendencia, del funcionario de la Administración Nacional de Combustibles, Alcohol y Portland (ANCAP), Sr. José María Urrutia, para desempeñar funciones de asistencia directa del Sr. Intendente de Montevideo, Ing. Daniel Martínez, a partir de la notificación de la presente Resolución y hasta la finalización del presente mandato departamental.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1eda774bcca133383257ec30050b135?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 3 de agosto de 2015 del Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, por la cual solicita la confirmación o designación de los Directores de las Unidades para integrar la Comisión de Coordinación y Seguimiento y la designación de los técnicos que integrarán el Grupo Técnico de Trabajo (GTT) en el marco del Convenio suscrito con el Ministerio de Transporte y Obras Públicas, Industria, Energía y Minería y las Intendencias de Canelones, Montevideo y San José; RESULTANDO: 1o.) que dicha Comisión tiene por objetivo la elaboración de las estrategias regionales de Ordenamiento Territorial de las Actividades Extractivas en el área Metropolitana, cuyo Grupo de Trabajo tiene como finalidad generar los insumos técnicos, informes y cartografías pertinentes, los que serán sometidos en cada etapa a la consideración de la Comisión de Coordinación y Seguimiento para su aprobación; 2o.) que el 10/8/15 el Departamento de Planificación remite las actuaciones e indica que el Dr. Jorge Rodríguez y la Arq. Ana Rivera integrarán la referida Comisión en calidad de titular y alterna respectivamente y sugiere se designe a las Arquitectas Inés Huber y Verónica Pastore para integrar el Grupo Técnico de Trabajo (GTT) como titular y alterna; 3o.) que el 17 de agosto de 2015 el Departamento de Secretaría General entiende conveniente designar también al Coordinador de la Unidad Coordinación Metropolitana señor Ember Jesús Martínez Blanco para integrar la Comisión de referencia; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Designar al Director General del Departamento de Planificación Dr. Jorge Rodríguez, CI 1.587.265, como titular, a la Directora de la División Planificación Territorial Arq. Ana Rivera, CI 1.903.224, como alterna y al Coordinador de la Unidad Coordinación Metropolitana Ember Martínez Blanco, CI 1.089.960, para integrar, en representación de esta Intendencia la Comisión de Coordinación y Seguimiento en el marco del convenio suscrito con los Ministerios de Vivienda, Ordenamiento Territorial y Medio Ambiente, de Transporte y Obras Públicas, de Industria, Energía y Minería, Intendencias de Canelones y San José.- 2.- Designar a las Arquitectas Inés Huber, CI 1.244.507 y Verónica Pastore, CI 1.970.931 como titular y alterna respectivamente, para integrar en representación de esta Intendencia, el Grupo Técnico de Trabajo (GTT) en el marco de la Comisión de Coordinación y Seguimiento.- 3.- Notifíquese al señor Ember Martínez Blanco; comuníquese a los Ministerios de Vivienda, Ordenamiento Territorial y Medio Ambiente, Transporte y Obras Públicas, Industria, Energía y Minería, Intendencias de Canelones, San José, al Departamento de Planificación -quien notificará a sus funcionarios- y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2015/08/20", "file_id": "6001-001142-15", "resolution_number": "3826/15", "subcategory": "DESIGNACIONES", "summary": "Se designa a los funcionarios para integrar la Comisión de Coordinación y Seguimiento y el Grupo Técnico de Trabajo (GTT) para la elaboración de las estrategias regionales de Ordenamiento Territorial de las Actividades Extractivas en el área Metropolitana.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87c6007930e3932e83257ec30050f94b?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Arqto. Eliseo Cabrera, Director del Proyecto \"La Casa Uruguaya\" para que se le conceda el uso de la explanada frente a la Plaza de la Democracia sobre la acera oeste del Bvar. Gral. Artigas, del 24/VIII al 18/IX/15 para llevar a cabo una exhibición; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño no presenta objeciones para su autorización y recomienda el cumplimiento de los aspectos detallados a fs. 32 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 35; CONSIDERANDO: que por Resolución Nº 3252/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Arqto. Eliseo Cabrera, Director del Proyecto \"La Casa Uruguaya\" el uso de la explanada frente a la Plaza de la Democracia sobre la acera oeste del Bvar. Gral. Artigas, del 24/VIII al 18/IX/15 para llevar a cabo una exhibición, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 32 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese al Departamento de Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2015/08/20", "file_id": "4100-003089-15", "resolution_number": "438/15/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Arqto. Eliseo Cabrera, Director del Proyecto \"La Casa Uruguaya\" el uso de la explanada frente a la Plaza de la Democracia sobre la acera oeste del Bvar. Gral. Artigas, del 24/VIII al 18/IX/15 para llevar a cabo una exhibición.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7278aa647d46189183257ea800540797?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 11/8/15, el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 9/8/15, el Sr. Juan Aníbal Pereira Leberrie, C.I. 3.722.753-2 al practicarle el examen de espirometría arrojó como resultado 1,52 gramos de alcohol por litro de sangre, en la intersección de Uruguayana y Doroteo Enciso; 3o.) que por tal motivo el 13/8/15, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/08/20", "file_id": "4740-050670-15", "resolution_number": "510/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Juan Aníbal Pereira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0085510c062b5dc583257ea8005eb922?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 11/8/15, el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 9/8/15, el Sr. Armando María Sena, C.I. 3.460.553-3 al practicarle el examen de espirometría arrojó como resultado 1,26 gramos de alcohol por litro de sangre, en la intersección de Batoví y José L. Terra. Asimismo es conductor habilitado por esta Intendencia Cat. G2 expedida el 22/6/12 vencida el 22/6/14 y Cat. 1A expedida el 1/3/02 vencida el 1/3/04, no fueron renovadas; 3o.) que por tal motivo el 13/8/15, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/08/20", "file_id": "4740-050560-15", "resolution_number": "511/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Armando Sena.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7915b768340d959783257ea8005eb914?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 11/8/15, el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 9/8/15, el Sr. Federico Pignata, C.I. 4.511.716-3 al practicarle el examen de espirometría arrojó como resultado 1,23 gramos de alcohol por litro de sangre, en la intersección de Av. Rivera y Brandzen; 3o.) que por tal motivo el 13/8/15, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/08/20", "file_id": "4740-050597-15", "resolution_number": "512/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Federico Pignata.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/310822c2efe58c5a83257ea8005eb91a?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 11/8/15, el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 8/8/15, el Sr. Luis Gonzalo Jodus Pastorini, C.I. 3.965.437-9 al practicarle el examen de espirometría arrojó como resultado 1,22 gramos de alcohol por litro de sangre, en la intersección de Av. Rivera y Brandzen; 3o.) que por tal motivo el 13/8/15, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/08/20", "file_id": "4740-050555-15", "resolution_number": "513/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Luis Gonzalo Jodus.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b249f83297618e5b83257ea8005eb90e?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 11/8/15, el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 8/8/15, la Sra. Ana Carolina Villalba, C.I. 1.770.147-3 al practicarle el examen de espirometría arrojó como resultado 1,38 gramos de alcohol por litro de sangre, en la intersección de Av. Rivera y Brandzen; 3o.) que por tal motivo el 13/8/15, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/08/20", "file_id": "4740-050120-15", "resolution_number": "514/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva de la Sra. Carolina Villalba.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36893f7b9eccfd2483257ea8005eb8fc?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 11/8/15, el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 8/8/15, el Sr. Damián Larrobla, C.I. 3.933.371-5, al practicarle el examen de espirometría arrojó como resultado 1,80 gramos de alcohol por litro de sangre, en la intersección de Av. Rivera y Brandzen; 3o.) que por tal motivo el 13/8/15, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/08/20", "file_id": "4740-050136-15", "resolution_number": "515/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Damián Larrobla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/845ed10b6c5b37a583257ea8005eb905?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la solicitud efectuada por el Sr. Mauricio Santos, Cédula de Identidad Nº 3.787.223-8, para que se le proporcione, al amparo de la Ley No. 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública), la nómina, con nombres y apellidos, de la totalidad de los funcionarios que integran el cuerpo de inspectores de tránsito de esta Intendencia, y el número de inspector que a cada uno de ellos le corresponde; RESULTANDO: 1o.) que, fundamentándose en el Artículo D.57 del Digesto Departamental (Vol. III \"Relación Funcional\", Parte Legislativa), que impone a la Administración el deber de proteger a sus funcionarios “conforme a las leyes y a los reglamentos, por los ataques, menoscabos, injurias o difamación de que puedan ser objeto a consecuencia del ejercicio regular y prudente de sus cargos\", y al hecho de que existen múltiples antecedentes de agresiones a quienes cumplen tareas inspectivas en la vía pública, esta Intendencia clasificó como información reservada la referida a los nombres y demás datos personales de todos los funcionarios afectados a tareas inspectivas (numeral 1º Resolución Nº 866/14/1000, de 14 de noviembre de 2014); 2o.) que la clasificación de esa información se efectuó al amparo del Artículo 9º, penúltimo inciso, de la Ley Nº 18.381 (incorporado mediante la Ley No. 19.178, de 27 de diciembre de 2013), el que habilita a que, excepcionalmente, la información se considere reservada en el momento en que se reciba una solicitud de acceso a la misma, debiendo remitirse la resolución fundada en cinco días hábiles a la Unidad de Acceso a la Información Pública (UAIP) de la Agencia para el Desarrollo del Gobierno de Gestión Electrónica y la Sociedad de la Información y del Conocimiento (AGESIC), para su control; 3º) que el citado órgano de control sustanció el procedimiento del caso, en el que esta Intendencia reafirmó la necesidad de que la información de referencia fuese considerada como excepción fundada al principio de publicidad; CONSIDERANDO: 1o.) que el Consejo Ejecutivo de la Unidad de Acceso a la Información Pública (UAIP) asumió posición estimando que la información relativa a nombre, apellido y demás datos identificatorios de los funcionarios dedicados a tareas inspectivas no es pasible de ser clasificada como reservada ni como confidencial, por lo que, mediante su Resolución Nº 14/15, de 24 de julio de 2015, solicitó a esta Intendencia de Montevideo la desclasificación de la información aludida; 2o.) lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Revocar la Resolución Nº 866/14/1000, de 14 de noviembre de 2014, dictada por el Secretario General en ejercicio de facultades delegadas.- 2. Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Mauricio Santos, Cédula de Identidad Nº 3.787.223-8, en los términos del objeto de su comparecencia.- 3. La Unidad Derecho de Acceso a la Información Pública, de este Departamento de Secretaría General, adoptará las medidas necesarias para hacer efectivo el derecho ejercido por el Sr. Santos.- 4. Comuníquese a la AGESIC, a todos los Municipios, a todos los Departamentos, a la División Tránsito y pase a la Unidad Derecho de Acceso a la Información Pública a sus efectos.-", "date": "2015/08/20", "file_id": "1090-003062-14", "resolution_number": "660/15/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se revoca la Resolución Nº 866/14/1000, de 14 de noviembre de 2014 y se accede a la solicitud de acceso a la información pública efectuada por el Sr. Mauricio Santos referente a los nombres y demás datos personales de los funcionarios de esta Intendencia afectados a tareas inspectivas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a27ebda2eb9a3a0583257ea80047205c?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Pensión, ubicado en Isla de Flores 1680, responsabilidad del Sr. Adolfo Macedo, CI 2.861.567-3; RESULTANDO: 1o.) que el 8/7/15 el Servicio Central de Inspección General señala que por Acta A No. 31388 en inspección realizada el 14/4/15 se intimó a reparar deficiencias, otorgándose un plazo de 30 días calendario. El 27 de junio de 2015 por Acta A No. 27194 se constató el no cumplimiento a lo intimado dentro del plazo dispuesto; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones Inquilinatos y Afines sugiere la aplicación de una multa de UR 18 de acuerdo a lo dispuesto en el Artículo D.4090 numeral 3, Capítulo I, Título VI, Libro XV, Volumen XV del Digesto Departamental y al amparo del Régimen Punitivo vigente; 3o.) que el 27 de julio de 2015 el Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; 4o.) que el 31/7/15 la Prosecretaría General de conformidad remite las actuaciones; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 18 (Unidades Reajustables dieciocho) al Sr. Adolfo Macedo, CI 2.861.567-3, responsable del local destinado a Pensión, ubicado en Isla de Flores 1680, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/20", "file_id": "5220-032976-15", "resolution_number": "661/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 18 al Sr. Adolfo Macedo, responsable del local destinado a Pensión, ubicado en Isla de Flores 1680.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f186711e63102cac83257ea8005ec356?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Casa de Inquilinato, ubicado en Justicia No. 2088, responsabilidad del Sr. Isolino Porto, C.I. 979.830-3; RESULTANDO: 1o.) que el 7/7/15 el Servicio Central de Inspección General señala que por Acta A Nº 31913 de 9/6/15, se intimó a presentar planos actualizados aprobados por el Servicio de Contralor de la Edificación, en un plazo de 5 días hábiles; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones Inquilinatos y Afines sugiere la aplicación de una multa de UR 20, por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto en la Ley Nacional sobre Arrendamientos, al Art. D.4107, Num. 22, Cap. III, Tít. VI, Libro XV, Vol. XV del Digesto Departamental y por el Art. 3, Num. 5 del Régimen Punitivo Departamental vigente; 3o.) que el 20 de julio de 2015 la Dirección (I) del Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; 4o.) que la Prosecretaría General de conformidad remite las actuaciones; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) al Sr. Isolino Porto, C.I. 979.830-3, responsable del local destinado a Casa de Inquilinato, ubicado en Justicia No. 2088, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/20", "file_id": "5220-032819-15", "resolution_number": "662/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 al Sr. Isolino Porto, responsable del local destinado a Casa de Inquilinato, ubicado en Justicia No. 2088.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03a7e5888871fb5f83257ea8005ec797?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la finca ubicada en Andrés Martínez Trueba 1028, Apto. 4; RESULTANDO: 1o.) que la Sra. Blanca Santana, presenta nota ante el Servicio Central de Inspección General, solicitando saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el 19/5/15, el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 17 de junio ppdo. el Servicio Central de Inspección General, visto el plazo otorgado de 10 días con fecha 25/5/15 para presentar la documentación para arrendar y dado que el interesado no ha dado cumplimiento a la intimación, sugiere aplicar una multa de UR 14 a la Sra. Elena Claudia Azarola Czigany, C.I. 1.614.849-2, por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que la Prosecretaría General de conformidad remite las actuaciones; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 14 (Unidades Reajustables catorce) a la Sra. Elena Claudia Azarola Czigany, C.I. 1.614.849-2, con domicilio en Juan Julio Raisingier 2483, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Andrés Martínez Trueba No. 1028, Apto. 4.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios de Gestión de Contribuyentes, Servicio Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/20", "file_id": "5220-026768-15", "resolution_number": "663/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 14 a la Sra. Elena Claudia Azarola Czigany, con domicilio en Juan Julio Raisinger 2483, por falta de habilitación de arrendamiento de finca ubicada en Andrés Martínez Trueba 1028, Apto. 4.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd8645eed4d2812e83257ea8005ec377?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Hotel, ubicado en San José No. 1237, responsabilidad de la empresa Hotel California, RUT 21 0999200011; RESULTANDO: 1o.) que el 6/6/15 el Servicio Central de Inspección General señala que por Acta A Nº 30656 de 15/5/15 se intimó a presentar certificado de trámite y/o final del Servicio de Instalaciones Mecánicas y Eléctricas del local, otorgándose un plazo de 5 días hábiles; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones Inquilinatos y Afines sugiere la aplicación de una multa de UR 15, por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto en los artículos D.4087, Capítulo I, Título VI, y D.3307, Num. 1, Tít. VI, Libro XV, Vol. XV del Digesto Departamental y bajo el amparo del Régimen Punitivo Departamental vigente; 3o.) que el 16 de junio de 2015 la Dirección (I) del Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; 4o.) que la Prosecretaría General de conformidad remite las actuaciones; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 15 (Unidades Reajustables quince) a la empresa Hotel California, RUT 21 0999200011, responsable del local destinado a Hotel, sito en San José No. 1237, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/20", "file_id": "5220-029528-15", "resolution_number": "664/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 15 a la empresa Hotel California, responsable del local destinado a Hotel, sito en San José No. 1237.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e2f1bf130792b39e83257ea8005ec380?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 506/15/1000 de 2 de julio de 2015, se dispuso aplicar una multa de UR 18 a la Sra. Ofelia Campos, C.I. 1.041.091-8, responsable del local destinado a Pensión, ubicado en Constituyente No. 1816; RESULTANDO: 1o.) que el 10/7/15, se presentó la Sra. Ofelia Campos solicitando se revea la multa impuesta, expresando que se dio lugar a un mal entendido ya que las reparaciones fueron realizadas en los plazos dispuestos pero debido a que transcurrieron tres meses entre una inspección y la siguiente (de febrero a mayo) cuando se concurrió a inspeccionar nuevamente el local se constataron nuevas humedades, debido a un problema proveniente de la pared lindera con el vencino; 2o.) que el 29/7/15, la Sub Dirección (I) del Servicio Central de Inspección General, de conformidad con lo sugerido por el Sector Hoteles, Pensiones y Afines el 27/7/15, solicita dejar sin efecto la referida multa; CONSIDERANDO: que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución Nº 506/15/1000 de 2 de julio de 2015, por la cual se dispuso aplicar una multa de UR 18 (Unidades Reajustables dieciocho) a la Sra. Ofelia Campos, C.I. 1.041.091-8, responsable del local destinado a Pensión, ubicado en Constituyente No. 1816, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/20", "file_id": "5220-029271-15", "resolution_number": "665/15/1000", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Resolución Nº 506/15/1000 de 2 de julio de 2015,, por la cual se dispuso aplicar una multa de UR 18 a la Sra. Ofelia Campos, responsable del local destinado a Pensión, ubicado en Constituyente No. 1816.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9735b16a3feee3df83257ea8005ec7b4?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado La Rubia, ubicado en Ramón Anador No. 3551, responsabilidad del Sr. Alvaro González, C.I. 4.277.707-9, RUT 21 6718010018; RESULTANDO: 1o.) que por Acta No. 36732, de 11/7/15, hora 1.30, el Servicio Central de Inspección General señala que en el domicilio del denunciante se midieron 43/47 db (A), música en vivo; 2o.) que el Sector Espectáculos Públicos y Afines, sugiere la aplicación de una multa de U.R. 16 (segunda reincidencia), por la infracción constatada, de acuerdo al Art. D.2808, numeral 7, literal B (De los Espectáculos Públicos, Vol. XIII) y al Art. 8, Ap. A, inciso 32 del Decreto No. 21.626; 3o.) que el 28/7/15, el Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; 4o.) que la Prosecretaría General se manifiesta de conformidad; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 16 (Unidades Reajustables dieciséis) al Sr. Alvaro González, C.I. 4.277.707-9, RUT 21 6718010018, responsable del local denominado La Rubia, ubicado en Ramón Anador No. 3551, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio CH, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 4 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/20", "file_id": "5220-033901-15", "resolution_number": "666/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 16 al Sr. Alvaro González, responsable del local denominado La Rubia, ubicado en Ramón Anador No. 3551.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/30eba2b4d500377883257ea8005ec7ac?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Hotel, ubicado en Av. Rivera 6512, responsabilidad de la empresa Gortisur S.A., RUT 21 5391460014; RESULTANDO: 1o.) que el 8/6/15 el Servicio Central de Inspección General señala que por Acta A Nº 30667 de 21/5/15, se intimó a presentar tarjeta en trámite y/o final del Servicio de Instalaciones Mecánicas y Eléctricas del local, otorgándose un plazo de 5 días hábiles; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones Inquilinatos y Afines sugiere la aplicación de una multa de UR 23, (primera reincidencia), por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto en los artículos D.4087, Capítulo I, Título VI, y D.3307, Num. 1, Tít. VI, Libro XV, Vol. XV del Digesto Departamental y bajo el amparo del Régimen Punitivo Departamental vigente; 3o.) que el 1 de agosto de 2015 la Dirección (I) del Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; 4o.) que la Prosecretaría General de conformidad remite las actuaciones; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 23 (Unidades Reajustables veintitrés) a la empresa Gortisur S.A., RUT 21 5391460014, responsable del local destinado a Hotel, ubicado en Av. Rivera No. 6512, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio E, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 8 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/20", "file_id": "5220-029554-15", "resolution_number": "667/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 23 a la empresa Gortisur S.A., responsable del local destinado a Hotel, ubicado en Av. Rivera No. 6512.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f67f08b1385d37a83257ea8005ec78c?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Pensión, ubicado en Lindoro Forteza No. 2428, responsabilidad del Sr. Richard Bordenave, C.I. 1.849.034-6; RESULTANDO: 1o.) que el 7/7/15 el Servicio Central de Inspección General señala que por Acta A Nº 27221 de 15/4/15, se intimó a reparar deficiencias del local, otorgándose un plazo de 30 días calendario y por Acta A No. 31945 de 25/6/15 se constató el no cumplimiento a lo intimado dentro del plazo dispuesto; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones Inquilinatos y Afines sugiere la aplicación de una multa de UR 18, de acuerdo a lo dispuesto en el Art. D.4090, Num. 3, Cap. I, Tít. VI, Libro XV, Vol. XV del Digesto Departamental y bajo al amparo del Régimen Punitivo Departamental vigente; 3o.) que el 20 de julio de 2015 la Dirección (I) del Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; 4o.) que la Prosecretaría General de conformidad remite las actuaciones; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 18 (Unidades Reajustables dieciocho) al Sr. Richard Bordenave, C.I. 1.849.034-6, responsable del local destinado a Pensión, ubicaddo en Lindoro Forteza No. 2428, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio E, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 6 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/20", "file_id": "5220-032824-15", "resolution_number": "668/15/1000", "subcategory": "MULTAS", "summary": "Se aplica a multa de UR 18 al Sr. Richard Bordenave, responsable del local destinado a Pensión, ubicaddo en Lindoro Forteza No. 2428.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8881510634a521ef83257ea8005ec7a1?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 73.200,oo a favor de DEVON SA; RESULTANDO: que el 11 de agosto de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13º del TOCAF (Ejercicio) Ref. 855563, por publicidad en internet (saludo de fin de año); CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 73.200,oo (PESOS URUGUAYOS SETENTA Y TRES MIL DOSCIENTOS) a favor de DEVON SA.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio es imputable al presente.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2015/08/20", "file_id": "9210-014289-15", "resolution_number": "669/15/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 73.200,oo a favor de DEVON SA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af0e0ad026b8d7fa83257ea800472364?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: Las metas y condiciones para el Compromiso de Gestión del Servicio Conservación del Palacio para el período 1º de noviembre de 2014 al 31 de octubre de 2015 aprobadas mediante Resolución Nº 975/14/5000 del 31 de octubre de 2014; RESULTANDO: 1º.) que fueron definidas en función del Plan Operativo Anual del Servicio; 2º.) que a partir de la solicitud de la Dirección del Servicio Conservación del Palacio se sugiere ajustar y redefinir algunas de las metas definidas; CONSIDERANDO: 1º.) que el Modelo de Compromisos de Gestión aprobado mediante Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y su modificativas Nos. 4811/11 y 400/14/5000 prevé el mecanismo de ajuste de metas dentro de un cuatrimestre y redefinición para cuatrimestres aún no iniciados; 2º.) que la Gerencia Ejecutiva de Servicios de Apoyo promueve la solicitud de ajuste y redefinición de metas propuesta por el ECO Referente del Servicio Conservación del Palacio;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE: 1º.-Aprobar el siguiente ajuste de meta: Meta Cuatrimestre 3 01/07/2015 a 31/10/2015 Valor Planificado Valor ajustado Recepción provisoria de 2 obras correspondientes a licitaciones abreviadas 20 Realizar 5 recaudos de obra que contengan la memoria descriptiva, rubrado y planos -5 2º.-Comuníquese al Departamento Secretaría General, a la División Administración de Personal, a la Gerencia Ejecutiva de Servicios de Apoyo, a los Servicios de Conservación del Palacio y de Liquidación de Haberes y pase al Equipo de Proyecto de Compromisos de Gestión y a la Unidad Central de Auditoría Interna, para su conocimiento y demás efectos.-", "date": "2015/08/20", "file_id": "5240-001909-15", "resolution_number": "792/15/5000", "subcategory": "COMPROMISOS DE GESTION", "summary": "Se aprueba el ajuste y redefinición en metas del Servicio Conservación del Palacio para el tercer cuatrimestre del 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/637c52528002e87783257ea8004778a9?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión del Servicio de Almacenes para el período comprendido entre el 1º de enero de 2015 y el 31 de diciembre de 2015 aprobadas mediante Resolución Nº 1166/14/5000 de fecha 30 de diciembre de 2014 y su modificativa Nº 343/15/5000 de fecha 21 de abril de 2015. RESULTANDO: 1º.) que fueron definidas en función del Plan Operativo Anual del Servicio; 2º.) que a partir de las reuniones del ECO Referente del Servicio de Almacenes se sugiere ajustar y redefinir algunas de las metas definidas; CONSIDERANDO: 1º.) que el Modelo de Compromisos de Gestión aprobado mediante Resolución Nº 3916/11 y sus modificativas Nos. 4811/11 y 400/14/5000 prevé el mecanismo de ajuste de metas dentro de un cuatrimestre y redefinición para cuatrimestres aún no iniciados; 2º.) que la Gerencia Ejecutiva de Servicios de Apoyo promueve la solicitud de ajuste y redefinición de metas propuesta por el ECO Referente del Servicio de Almacenes; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE: 1º.-Aprobar el siguiente ajuste y redefinición en las siguientes metas: Meta cuatrimestral Cuatrimestre 2 01-05-2015 al 31-08-2015 Cuatrimestre 3 01-09-2015 al 31-12-2015 Unidad de trabajo Valor planificadoValor ajustado Valor planificado Valor redefinido Unidad de trabajo Concretar el ingreso de artículos al Servicio a través de la realización de 8000 entradas 8000 6500 - - Gestión de Stock Realizar las compras de 1 dispositivo de aviso de salida de vehículos para el portón de la calle y adquisición de estanterías de rack para el sector vestimenta 2 1 N/A 1 Efectuar la consignación y armado de 2250 salidas 2250 1950 - - Gestión de Mercaderías 2º.-Comuníquese al Departamento de Secretaría General, a la Gerencia Ejecutiva de Servicios de Apoyo, al Servicio de Liquidación de Haberes, al Equipo de Proyecto de Compromiso de Gestión, a la Unidad Central de Auditoría Interna y pase al Servicio de Almacenes a sus efectos.", "date": "2015/08/20", "file_id": "5112-003009-15", "resolution_number": "793/15/5000", "subcategory": "COMPROMISOS DE GESTION", "summary": "Se aprueba el ajuste y redefinición en metas del Servicio de Almacenes para el segundo y el tercer cuatrimestre del 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b022775f91b149583257ea8004778c2?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Selección y Carrera Funcional; RESULTANDO: que solicita modificar la Resolución Nº 4510/14 de fecha 13 de octubre de 2014 con respecto a la integración del Tribunal del Concurso Interno Nº 959-J2/14 para cubrir 1(un) cargo de Jefatura Almacén Primario Estación Artigas, debido a que el Presidente designado del Tribunal Sr. Héctor Rodríguez no cumple con lo establecido en el artículo R 244.9 del Volumen III del Digesto y sugiere designar al funcionario Sr. Gonzalo González en su lugar; CONSIDERANDO: 1º.) que se estima pertinente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadasLA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Dejar sin efecto la designación del funcionario Sr. Héctor Rodríguez, C.I. 2.756.912, para actuar en carácter de Presidente en el Tribunal del Concurso Interno Nº 959-J2/14 dispuesto por Resolución Nº 4510/14 de fecha 13 de octubre de 2014.- 2º.- Designar al funcionario Sr. Gonzalo González, C.I. Nº 1.675.993, para actuar en carácter de Presidente en el Tribunal del Concurso Interno Nº 959-J2/14 para cubrir 1(un) cargo de Jefatura Almacén Primario Estación Artigas.- 3º.- Comuníquese a la División Administración de Personal, a los Servicios de Administración de Gestión Humana y de Planeamiento y Desarrollo de Gestión Humana y pase a la Unidad Selección y Carrera Funcional, para la notificación correspondiente y demás efectos.-", "date": "2015/08/20", "file_id": "5140-002495-15", "resolution_number": "794/15/5000", "subcategory": "TRIBUNALES DE CONCURSOS", "summary": "Se designa al funcionario Sr. Gonzalo González para actuar en carácter de Presidente en el Tribunal del Concurso Interno Nº 959-J2/14 y se deja sin efecto la designación del funcionario Sr. Héctor Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f82da5e1b0bdc99383257ea8004778d5?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión de las áreas centrales del Departamento de Gestión Humana y Recursos Materiales para el período comprendido entre el 1º de enero y el 31 de diciembre de 2015 aprobadas por Resolución Nº 1168/14/5000 de fecha 30 de diciembre de 2014; RESULTANDO: 1º.) que fueron definidas en función del Plan Operativo Anual del Departamento para dicho período; 2º.) que el Equipo Referente de las áreas centrales del Departamento solicita realizar ajustes; CONSIDERANDO: 1º.) que el Modelo de Compromisos de Gestión aprobado mediante Resolución Nº 3916/11 y sus modificativas Nros. 4811/11 y 400/14/5000 prevé el mecanismo de ajuste y redefinición de metas dentro de un cuatrimestre si no se cumplen los supuestos considerados o ante eventuales cambios en los lineamientos de trabajo o recursos existentes; 2º.) que el Departamento de Gestión Humana y Recursos Materiales promueve la solicitud de ajustes y redefiniciones de metas propuesta por el ECO Referente; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE: 1º.- Aprobar los siguientes ajustes y redefiniciones para el Compromiso de Gestión de las áreas centrales de este Departamento para el período comprendido entre el 1º de mayo y el 31 de diciembre de 2015: MetaCuatrimestre 2 (01/05/15-31/08/15)Cuatrimestre 3 (01/09/15-31/12/15) Valor planificadoValor ajustadoValor planificadoValor redefinido Enviar a Secretaría planillas diarias. Enviar a Secretaría el 100% de las planillas diarias. 0%Enviar a Secretaría el 100% de las planillas diarias. N/A Registrar los expedientes que ingresan a Secretaría.Registrar el 100% de los expedientes que ingresan a Secretaría.0%Registrar el 100% de los expedientes que ingresan a Secretaría.N/A Elaborar informes mensuales a partir de los datos de la planilla de registro y clasificación de expedientes.Elaborar 1 informe mensual a partir de los datos de la planilla de registro y clasificación de expedientes.0Elaborar 1 informe mensual a partir de los datos de la planilla de registro y clasificación de expedientes.N/A 2º.- Comuníquese al Departamento de Secretaría General, a la Unidad Central de Auditoría Interna, a la Unidad Compromisos de Gestión y a la Unidad Oficina Central del Departamento de Gestión Humana y Recursos Materiales a sus efectos.", "date": "2015/08/20", "file_id": "5112-003014-15", "resolution_number": "795/15/5000", "subcategory": "COMPROMISOS DE GESTION", "summary": "Se aprueba el ajuste y redefinición en metas de las áreas centrales del Departamento de Gestión Humana y Recursos Materiales para el período comprendido entre el 1º de enero y el 31 de diciembre de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bfc926fcc8b3739b83257ea80047791c?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Selección y Carrera Funcional; RESULTANDO: que solicita se modifique la Resolución Nº 3368/15 de fecha 20 de julio de 2015, relativa al llamado a Concurso Abierto de oposición y méritos Nº 1004-PU/15, para confeccionar una lista de prelación para cubrir futuros cargos de ingreso a la Carrera 5216 - Doctor/a en Derecho con destino a varias dependencias de la Intendencia de Montevideo, estableciendo que donde dice \"Estarán exceptuados del requisito establecido en el Numeral 2º las/os funcionarias/os presupuestadas/os de la Intendencia de Montevideo que se presenten a este concurso\" deberá decir \"Estarán exceptuados del requisito establecido en el Numeral 3º las/os funcionarias/os presupuestadas/os de la Intendencia de Montevideo que se presenten a este concurso\"; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Modificar el numeral 2º de la Resolución Nº 3368/15 de fecha 20 de julio de 2015, en el ítem REQUISITOS OBLIGATORIOS, estableciendo que donde dice \"Estarán exceptuados del requisito establecido en el Numeral 2º las/os funcionarias/os presupuestadas/os de la Intendencia de Montevideo que se presenten a este concurso\" deberá decir \"Estarán exceptuados del requisito establecido en el Numeral 3º las/os funcionarias/os presupuestadas/os de la Intendencia de Montevideo que se presenten a este concurso.- 2º.-Comuníquese a la División Administración de Personal, al Centro de Formación y Estudios, a los Servicios de Administración de Gestión Humana y de Planeamiento y Desarrollo de Gestión Humana, y pase a la Unidad Selección y Carrera Funcional, a sus efectos.-", "date": "2015/08/20", "file_id": "5140-002521-15", "resolution_number": "796/15/5000", "subcategory": "LLAMADOS", "summary": "Se modifica el numeral 2º de la Resolución Nº 3368/15 de fecha 20 de julio de 2015, en el ítem REQUISITOS OBLIGATORIOS, estableciendo que donde dice \"Estarán exceptuados del requisito establecido en el Numeral 2º las/os funcionarias/os presupuestadas/os de la Intendencia de Montevideo que se presenten a este concurso\" deberá decir \"Estarán exceptuados del requisito establecido en el Numeral 3º las/os funcionarias/os presupuestadas/os de la Intendencia de Montevideo que se presenten a este concurso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/692bd0a608a5234d83257ea800477939?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión el Servicio de Atención la Salud y la Unidad División Salud para el período 01/05/2015-30/04/2016 aprobadas por Resolución No. 93/15/5500 de fecha 30/04/15 y su modificativa No. 120/15/5500 de fecha 28/05/15; RESULTANDO: que las mismas fueron definidas en función del Plan Operativo Anual del Servicio y la Unidad para dicho período, en base a una serie de lineamientos de trabajo, con los recursos existentes a la fecha y estableciendo una serie de supuestos considerados al momento de realizar la planificación; CONSIDERANDO: 1o.) que el Modelo de Compromiso de Gestión aprobado mediante resolución No. 3916//11 y sus modificativas Nros 4811/11 y No. 400/14/5000 prevé el mecanismo de ajuste y redefinición de metas dentro de un cuatrimestre si no se cumplen los supuestos considerados o ante eventuales cambios en los lineamiento de trabajo o recursos existentes; 2o.) que en función de los mismos el Equipo de Compromiso Referente (ECO Referente) del Servicio de Atención a la Salud y la Unidad División Salud ha elaborado una propuesta de ajustes y redefiniciones de metas; 3o.) que la División Salud promueve la solicitud realizada por el ECO Referente; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DESARROLLO SOCIAL RESUELVE:1.- Aprobar los siguientes ajustes de metas del Compromiso de Gestión del Servicio de Atención a la Salud y la Unidad División Salud para el período 01/05/2015 - 30/08/2015 de acuerdo al siguiente detalle: Unidad de trabajo Meta Cuatrimestre 1 - 01/05/2015-31/08/2015 Valor planificado C1Valor ajustado CI Equipo de Comunicación División SaludInforme a División Información y Comunicación Enviar un informe por cuatrimestre de actualización de la información a las instancias correspondientes de División Información y Comunicación Enviar un informe cuatrimestral de la actualización de datos del portal web de la División Salud Equipo de Comunicación División SaludCobertura de eventos Cubrir el 90% de los eventos indicados por la División SaludCubrir de forma presencial el 50% de los eventos indicados por la División Salud Adm. División SaludInforme Móvil Gómez Haedo un informe cuatrimestral elevado a Dirección de División cero informe 2.- Aprobar las siguientes redefiniciones de metas del Compromiso de Gestión del Servicio de Atención a la Salud y la Unidad División Salud para el período 01/09/2015-30/04/2016 de acuerdo al siguiente detalle: Unidad de trabajoMetaCuatrimestre 2 - 01/09/2015-31/12/2015 Cuatrimestre 3 - 01/01/2016-30/04/2016 Valor planificado C2Valor ajustado C2Valor planificado C3Valor ajustado C3 Policlínica Paso de la Arena Captación precoz 90% N/A Equipo de Comunicación División Salud Informe a División Información y ComunicaciónEnviar un informe por cuatrimestre de actualización de la información a las instancias correspondientes de División Información y Comunicación Enviar un informe cuatrimestral de la actualización de datos del portal web de la División Salud Enviar un informe por cuatrimestre de la actualización de la información a las instancias correspondientes de División Información y ComunicaciónEnviar un informe cuatrimestral de la actualización de datos del portal web de la División Salud Equipo de Comunicación División Salud Actualización de contenidos de Facebook 60 actualizacio- nes 40 actualizacio- nes 60 actualizacio- nes 40 actualizacio- nes Equipo de Comunicación División Salud Cobertura de eventos Cubrir el 90% de los eventos indicados por la División Salud Cubrirrn forma presencial el 50% de los eventos indicados por la División Salud Cubrir el 90% de los eventos indicados por la División Salud Cubrir en forma presencial el 50% de los eventos indicados por la División Salud Adm. División Salud Informe Móvil Gómez Haedo un Informe cuatrimestral elevado a Dirección de División N/AUn informe cuatrimestral elevado a Dirección de División División Salud 3o.- Comuníquese a la Secretaría General, Departamento de Gestión Humana y Recursos Materiales, División Administración de Personal, Servicio Liquidación de Haberes, Unidad Central de Auditoría Interna, Equipo de Proyecto de Compromiso de Gestión y pase por su orden a la División Salud y al Servicio de Atención a la Salud para su conocimiento y demás efectos.", "date": "2015/08/20", "file_id": "5112-002911-15", "resolution_number": "177/15/5500", "subcategory": "COMPROMISOS DE GESTIÓN", "summary": "Aprobar los siguientes ajustes de metas del Compromiso de Gestión del Servicio de Atención a la Salud y la Unidad División Salud para el período 01/05/2015 - 30/08/2015", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ee2784b2e70e8a883257ea70061229f?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO las metas y condiciones para el Compromiso de Gestión de la Secretaría de la División Políticas Sociales y Fondo Solidario de Materiales, para el período 01/05/2015 – 30/04/2016 aprobado por Resolución No. 85/15/5500 de fecha 29/IV/2015; RESULTANDO: que las mismas fueron definidas en función del Plan Operativo Anual, por lo que a partir de las reuniones del ECO Referente de la Secretaría de la División Políticas Sociales y Fondo Solidario de Materiales, se sugiere ajustar y redefinir algunas de las metas definidas; CONSIDERANDO: 1o.) que el Modelo de Compromiso de Gestión aprobado mediante Resolución 3916/11 y su modificativa 4811/11 y 400/14/5000, prevé el mecanismo de ajuste y redefinición de metas; 2o.) que la División Políticas Sociales promueve la solicitud de ajuste de meta propuesta por el Eco Referente de la División Políticas Sociales y Fondo Solidario de Materiales; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Aprobar el ajuste de la siguiente meta: Ajuste: META CUATRIMES-TRALCUATRIMESTRE 1 01/05/2015 al 31/08/2015UNIDAD DE TRABAJO VALOR PLANIFICA- DOVALOR AJUSTADO Envío del 80% de las órdenes de entrega a la barraca en un plazo de 48 hs. hábiles de recibida la solicitud completa 80% 30% Fondo Solidario de Materiales Realizar una reunión de coordinación entre el MVOTMA y la División Políticas Sociales 1 0Fondo Solidario de Materiales 2.-Comuníquese a la Secretaría General; Departamento de Gestión Humana y Recursos Materiales; Servicio de Liquidación de Haberes, Unidad Central de Auditoría Interna y pase - por su orden- a la División Políticas Sociales y al Fondo Solidario de Materiales a sus efectos.-", "date": "2015/08/20", "file_id": "5112-003035-15", "resolution_number": "178/15/5500", "subcategory": "COMPROMISOS DE GESTIÓN", "summary": "Aprobar el ajuste para el Compromiso de Gestión de la Secretaría de la División Políticas Sociales y Fondo Solidario de Materiales, para el cuatrimestre 01/05/2015-30/04/2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ceb7a783fb36997083257ea7006122be?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. María José Moll Pardo, C.I. 1.775.209, quien se desempeña en la Policlínica Casabó, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 10 y 11 de setiembre del corriente año; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al Congreso de los 100 años de la Sociedad Uruguaya de Pediatría, a llevarse a cabo en el Parque de Exposiciones LATU; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3246/15, de 9/VII/15 el señor Intendente delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 10 y 11 de setiembre de 2015, a la funcionaria Dra. María José Moll Pardo, C.I. 1.775.209, quien se desempeña en la Policlínica Casabó, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.-", "date": "2015/08/20", "file_id": "4380-0005582-15", "resolution_number": "179/15/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder como ceder licencia extraordinaria con goce de sueldo los días 10 y 11 de setiembre de 2015, a la funcionaria Dra. María José Moll Pardo, C.I. 1.775.209, quien se desempeña en la Policlínica Casabó, para poder concurrir al Congreso de los 100 años de la Sociedad Uruguaya de Pediatría, a llevarse a cabo en el Parque de Exposiciones LATU.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d06c93021133f0e83257ea7006122c8?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Gabriela Elzabur, C.I. 1.549.738, quien se desempeña en la Policlínica INVE16, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 6 y 7 de agosto del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al Seminario de Presencia en Quietud, llevado a cabo en Montevideo; ; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3246/15 de fecha 9/VII/15 el señor Intendente delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 6 y 7 de agosto de 2015, a la funcionaria Gabriela Elzabur, C.I. 1.549.738, quien se desempeña en la Policlínica INVE 16, dependiente del Servicio de Atención a la Salud, motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.-", "date": "2015/08/20", "file_id": "4380-006591-15", "resolution_number": "180/15/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce de sueldo los días 6 y 7 de agosto de 2015, a la funcionaria Gabriela Elzabur, C.I. 1.549.738, quien se desempeña en la Policlínica INVE 16, para poder concurrir al Seminario de Presencia en Quietud, a llevarse en Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5503debf1c834bf383257ea700612303?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Dr. Miguel Albanese Ostuni, C.I. 1.424.550, quien se desempeña en la Policlínica Yucatán, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 5, 6, 9, 10 y 11 de noviembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de concurrir al Congreso del Colegio Americano de Reumatología, a llevarse a cabo en la ciudad de San Francisco, California; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3246/15 de fecha 9/VII/15 el señor Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 5, 6, 9, 10 y 11 de noviembre de 2015, al funcionario Dr. Miguel Albanese Ostuni, C.I. 1.424.550, quien se desempeña en la Policlínica Yucatán, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar al interesado.-", "date": "2015/08/20", "file_id": "4380-006570-15", "resolution_number": "181/15/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 5, 6, 9, 10 y 11 de noviembre de 2015, al funcionario Dr. Miguel Albanese Ostuni, C.I. 1.424.550, quien se desempeña en la Policlínica Yucatán, para poder concurrir al Congreso del Colegio Americano de Reumatología, a llevarse a cabo en la ciudad de San Francisco, California.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/95b50d9b02bce6bf83257ea70061233f?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de lasagna, de jamón y queso, Delibest, elaboradas en el establecimiento destinado a fábrica de comidas preparadas, propiedad de la firma Fedir S,A, R.U.T. 213300470015, sito en Cno. Edison No. 4430, cuyo responsable legal es el Sr. Daniel Gerdard Wild Matalon, C.I. 1.556.932-0; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con los resultados de los análisis microbiológicos Nros. 123137, 123138, 123139, 123140 y 123141, según consta en Acta No. 110983 de fecha 14/VI/15, practicado sobre el mencionado producto, el mismo presentaba clasificación fuera de condiciones reglamentarias, por presencia de Listeria Monocytógenes; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54 por infringir lo dispuesto en el Art. D. 895 inciso b) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 20/VII/15 se otorgó vista al interesado sin que hasta la fecha se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3248/15, de fecha 9/VII/15 el señor Intendente delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 54 (Unidades Reajustables cincuenta y cuatro), a la firma Fedir S.A. R.U.T. 213300470015, propietaria del establecimiento destinado a fábrica de comidas preparadas, con domicilio en Cno. Edison No. 4430, cuyo responsable legal es el Sr. Daniel Gerdard Wild Matalon, C.I. 1.556.932-0, por infringir lo dispuesto en el Art. D 895 inciso b) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2015/08/20", "file_id": "9591-004765-15", "resolution_number": "182/15/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 54, a la firma Fedir S.A. R.U.T. 213300470015, propietaria del establecimiento destinado a fábrica de comidas preparadas, Cno. Edison No. 4430, por comprobarse clasificación fuera de condiciones reglamentarias, por presencia de Listeria Monocytógenes en las muestras de lasagna, de jamón y queso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2087b3bf739d961383257ea70061237e?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO las metas y condiciones para el Compromiso de Gestión del Servicio Médico para el período 01/05/2015 – 30/04/2016 aprobado por Resolución No. 92/15/5500 de 30/IV/2015; RESULTANDO: que las mismas fueron definidas en función del Plan Operativo Anual del Servicio para dicho período en base a una serie de lineamientos de trabajo, con los recursos existentes a la fecha y estableciendo una serie de supuestos considerados al momento de realizar la planificación; CONSIDERANDO: 1o.) que el Modelo de Compromiso de Gestión aprobado mediante Resolución 3916/11 y su modificativa 4811/11 y 400/14/5000, prevé el mecanismo de ajuste de metas dentro de un cuatrimestre si no se cumplen los supuestos considerados o ante eventuales cambios en los lineamientos de trabajo o recursos existentes; 2o.) que en función de los mismos el Equipo de Compromiso Referente (ECO Referente) del Servicio Médico ha elaborado una propuesta de ajuste al valor planificado para una meta; 2o.) que la División Salud promueve la solicitud de ajuste de meta propuesta por el ECO Referente del Servicio Médico, en función de la disminución de la demanda de carné de salud; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Aprobar el siguiente ajuste de meta del Compromiso de Gestión del Servicio Médico para el período 01/05/15 - 31/08/15, de acuerdo al siguiente detalle: META CUATRIMESTRE 1 01/05/2015 al 31/08/2015 VALOR PLANIFICADO C1VALOR AJUSTADO C1 CS-Emisión de carné de salud3200 carnés de salud disponibles para la entrega 3000 carnés de salud disponibles para la entrega 2.-Comuníquese a la Secretaría General, al Departamento de Gestión Humana y Recursos Materiales, a la Divisiones Salud y Administración de Personal, al Servicio de Liquidación de Haberes, a la Unidad Central de Auditoría Interna y pase al Servicio Médico para notificar a los funcionarios involucrados y demás efectos.-", "date": "2015/08/20", "file_id": "5112-002995-15", "resolution_number": "183/15/5500", "subcategory": "COMPROMISOS DE GESTIÓN", "summary": "Se dispone ajustar el compromiso de gestión del Servicio Médico, correspondiente al período 1º/05/15-30/04/16, en la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6dd9a90da3d5e9cc83257ea700612387?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Nadya Golovchenko Amestoy, C.I. 4.241.738, Licenciada en Nutrición, quien se desempeña en la Policlínica Paso de la Arena, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 9, 10 y 11 de setiembre de 2015; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de facilitar su concurrencia al VI Congreso Iberoamericano en Nutrición, a realizarse en la ciudad de Montevideo, en el Edificio Sede de esta Intendencia de Montevideo; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3246/15 de fecha 9/VII/15 el señor Intendente delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 9, 10 y 11 de setiembre de 2015, a la funcionaria Sra. Nadya Golovchenko Amestoy, C.I. 4.241.738, Licenciada en Nutrición, quien se desempeña en el Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.", "date": "2015/08/20", "file_id": "4380-006188-15", "resolution_number": "184/15/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Se otorga licencia extraordinaria con goce de sueldo los días 9, 10 y 11 de setiembre de 2015, a la funcionaria Nadya Golovchenko, que se desepeña en la Policlínica Paso de la Arena, dependiente del Servicio de Atención a la Salud, para concurrir al VI Congreso Iberoamericano de Nutrición.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1e83ac44bc9baaa83257ea70061239b?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario señor Alejandro Rizzo, C.I. 2.948.398, Licenciado en Enfermería, quien se desempeña en la Policlínica Entre Vecinos, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo durante el período comprendido entre el 5 y el 9 de octubre de 2015; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder facilitar su concurrencia al XIV Congreso Internacional de Enfermería, a llevarse a cabo en la ciudad de La Habana, Cuba; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3246/15 de fecha 9/VII/15 el señor Intendente delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder cinco días de licencia extraordinaria con goce de sueldo durante el período comprendido entre el 5 y el 9 de octubre de 2015, al funcionario señor Alejandro Rizzo, C.I. 2.948.398, Licenciado en Enfermería, quien se desempeña en la Policlínica Entre Vecinos, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar al interesado.-", "date": "2015/08/20", "file_id": "4380-006078-15", "resolution_number": "185/15/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Se otorgan cinco días de licencia con goce de sueldo durante el período comprendido entreel 5 al 9 de octubre de 2015 al funcionario Alejandro María Rizzo, que se desempeña en la Policlínica Entre Vecinos, dependiente del Servicio de Atención a la Salud, para concurrir al XIV Congreso Internacional de Enfermería, a realizarse en la ciudad de La Habana, Cuba.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89d059014aef519983257ea7006123c9?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. Mariella Bazzano Tafurelli, C.I. 1.453.476, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo durante el período comprendido entre el 8 y el 11 de octubre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar del XXX Congreso Uruguayo de Pediatría-Congreso Integrado de Adolescencia y VIII Jornadas del Pediatra Joven del Mercosur, a llevarse a cabo en el Salón de Actos del LATU; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3246/15 de 9/VII/15 el señor Intendente delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder cuatro días de licencia extraordinaria con goce de sueldo durante el período comprendido entre el 8 y el 11 de octubre de 2015, a la funcionaria Dra. Mariella Bazzano Tafurelli, C.I. 1.453.476, quien se desempeña en el Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada y demás efectos.-", "date": "2015/08/20", "file_id": "4380-006869-15", "resolution_number": "186/15/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Se otorgan cuatro días de licencia extraordinaria con goce de sueldo por el período comprendido entre el 8 y el 11 de setiembre de 2015 a la funcionaria Mariella Bazzano Tafurelli, que se desempeña en el Servicio de Atención a la Salud, para concurrir a Congreso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60b7c3521e919faa83257ea7006123ff?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 11.449,oo a favor de la Administración Nacional de Correos, correspondiente a la factura No. 363135 adjunta a fs. 2; RESULTANDO: 1o.) que se trata de servicios prestados a la Secretaría de la Gestión Social para la Discapacidad durante el mes de abril de 2015; 2o.) que se efectuó la solicitud SEFI No. 182251; CONSIDERANDO: 1o.) que por Resolución No. 3253/15 de 9/VII/2015 el Sr. Intendente otorgó a la Directora General del Departamento de Desarrollo Social la calidad de ordenadora secundaria de gastos con el límite máximo del monto establecido para la compra directa; 2o.) que la presente operación encuadra en dicha modalidad; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de la suma total de $ 11.449,oo, (pesos uruguayos once mil cuatrocientos cuarenta y nueve) a favor de la Administración Nacional de Correos, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No. 182251.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, Secretaría de la Gestión Social para la Discapacidad, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General.-", "date": "2015/08/20", "file_id": "9000-000829-15", "resolution_number": "187/15/5500", "subcategory": "PAGOS", "summary": "Se autoriza el pago de $ 11.449,oo a favor de la Administración Nacional de Correo, correspondiente a la factura No. 363135, por servicios prestados a la orden de la Secretaría de la Gestión Social para la Discapacidad en el mes de abril de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/502baebcf2aa648283257ea70061243b?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a panadería ubicado en la calle Dr. Luis Melián Lafinur No. 1912, propiedad de la empresa LEITES CUFRE, NELSON EDUARDO, R.U.T. 215995670014, cuyo responsable legal es el señor Nelson Eduardo Leites Cufre, C.I. No. 2.502.271-2, con domicilio en la calle Guadalquivir No. 1882; RESULTANDO: 1o.) que el Sector Tecnología e Higiene Alimentaria informa que en inspección realizada con fecha 17 de agosto de 2015, según consta en Acta No. 62983, se pudo comprobar la falta total de higiene por lo que sugiere su inmediata clausura por incumplimiento de .las disposiciones sanitarias; 2o.) que el Servicio de Regulación Alimentaria, expresa que en mérito a lo informado y atento a lo expuesto precedentemente estima que corresponde aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. 894 a) del Decreto 27.235 de fecha 12/IX/96, como asimismo disponer, conforme a lo establecido en el Art. 894 su inmediata clausura; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nos. 3248/15 y 3257/15, de 9/VII/15, el señor Intendente delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta 55 UR e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, debidamente constatadas, respectivamente; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a Panadería sito en la calle Dr. Luis Melián Lafinur No. 1912, propiedad de la empresa LEITES CUFRE, NELSON EDUARDO, R.U.T. 215995670014, cuyo responsable legal es el señor Nelson Eduardo Leites Cufre, C.I. No. 2.502.271-2, con domicilio en la calle Guadalquivir No. 1882, por las razones mencionadas en la parte expositiva de la presente Resolución.- Aplicar a la empresa infractor una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) por infringir lo dispuesto en el Art. D. 894 a) del Decreto 27.235 de fecha 12/IX/96.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes con anterioridad a la solicitud de rehabilitación y que en caso contrario se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones. Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, División Salud, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2015/08/20", "file_id": "9594-001570-13", "resolution_number": "188/15/5500", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar el establecimiento destinado a Panadería sito en la calle Dr. Luis Melián Lafinur No. 1912, propiedad de la empresa LEITES CUFRE, NELSON EDUARDO, R.U.T. 215995670014, cuyo responsable legal es el señor Nelson Eduardo Leites Cufre, y aplicar una multa de 54 UR.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3c256bca23c688883257ea70061246a?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para los puestos de venta de la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco) Nro. 453 y Feria Especial de la Av. Gral. Rivera (Buceo) Nro. 177, otorgado a la Sra. María Julia Larrosa; RESULTANDO: que la Unidad Gestión Comercial informa que la titular solicita darle de baja al referido permiso a partir del 31 de julio de 2015; CONSIDERANDO: que en mérito a ello, la División Promoción Económica eleva actuaciones a efectos de proceder a la baja del mismo; ATENTO: a las potestades otorgadas por Resolución Nº 3253/15 de 9 de julio de 2015;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar a partir del 31 de julio de 2015, el permiso para los puestos de venta de la Feria Especial Especial del Parque Dr. Julio C. Grauert (Carrasco) Nro. 453 y Feria Especial de la Av. Gral. Rivera (Buceo) Nro. 177, otorgado a la Sra. MARÍA JULIA LARROSA, C.I. 1.682.244-7. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2015/08/20", "file_id": "7300-000683-09", "resolution_number": "355/15/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. MARÍA JULIA LARROSA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97216cda7e86b04783257ea70040ad57?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Javier Ferraro García, C.I. Nº 1.405.634-6, titular del permiso de explotación de un quiosco fijo ubicado en Av. Bolivia esquina Villa de Masnou; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de la Sra. Estela Pace González, C.I. Nº 1.262.926-4; 2o.) que la Unidad Gestión Comercial establece las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3253/15, de 9 de julio de 2015 del Sr. Intendente de Montevideo; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del quiosco fijo ubicado en Av. Bolivia esquina Villa de Masnou, a favor de la Sra. ESTELA PACE GONZALEZ, C.I. Nº 1.262.926-4, en un todo de acuerdo a las condiciones establecidas en el Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto Municipal, Sección I \"De los Quioscos Fijos\", Art. R.1184 a R.1197.1: A) La permisaria deberá abonar (Zona 2, Categoría A): cuota mensual....................................U.R. 7.- cuota anual........................................U.R. 12.- depósito de garantía...........................U.R. 21.- gastos de transferencia.......................U.R. 30.- B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la IdeM., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Autorizar la devolución del depósito de garantía al Sr. Javier Ferraro García, C.I. Nº 1.405.634-6. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2015/08/20", "file_id": "7300-003850-15", "resolution_number": "356/15/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "TRANSFERENCIA SRA. ESTELA PACE GONZALEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/596049221fa2a6e383257ea70040ad86?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones en las que el Servicio Central de Inspección General informa que el permisario del puesto de venta Nº 087 de la Feria Permanente Mercado del Cordón, Sr. Daniel Rosa Rodríguez, ha superado las inasistencias permitidas por la normativa vigente, durante el mes de junio de 2015; RESULTANDO: que en mérito a ello la Unidad Gestión Comercial informa que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería dar de baja el permiso, manifestando que el titular se encuentra al día con sus obligaciones de pago por ocupación de espacio público y posee carné que acredita su condición de tal; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; 2o.) que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº 087 de la Feria Permanente del Mercado del Cordón, otorgado al Sr. DANIEL ROSA RODRÍGUEZ, C.I. Nº 3.517.120-0. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase para su notificación a la Unidad Gestión Comercial.-", "date": "2015/08/20", "file_id": "7300-006022-05", "resolution_number": "357/15/2500", "subcategory": "FERIAS", "summary": "BAJA INASISTENCIAS SR. DANIEL ROSA RODRÍGUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b8a50f2c8161d4c83257ea70040adc3?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para los puestos de venta de la Feria Especial de Villa Biarritz - sábado Nro. V0180 y V0181 y Feria Especial Parque Rodó Nro. 176, otorgado a la Sra. Fernanda Sosa; RESULTANDO: que la Unidad Gestión Comercial informa que la titular solicita darle de baja al referido permiso a partir del 31 de julio de 2015; CONSIDERANDO: que en mérito a ello, la División Promoción Económica eleva actuaciones a efectos de proceder a la baja del mismo, manifestando asimismo que la titular se encuentra al día en el pago de sus obligaciones; ATENTO: a las potestades otorgadas por Resolución Nº 3253/15 de 9 de julio de 2015;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar a partir del 31 de julio de 2015, el permiso para los puestos de venta de la Feria Especial de Villa Biarritz - sábado Nro. V180 y V181 y Feria Especial Parque Rodó Nro. 176, otorgado a la Sra. FERNANDA SOSA, C.I. 4.535.605-2. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2015/08/20", "file_id": "7300-001005-12", "resolution_number": "358/15/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. FERNANDA SOSA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ed497015a00930c83257ea70040ae3b?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante ubicado en la calle Cerro Largo frente al Nº 1802, del que era titular el Sr. Santiago Larramendy, C.I. Nº 1.412.656-5; RESULTANDO: que la Unidad Gestión Comercial sugiere se declare la revocación del permiso por motivo del fallecimiento del titular; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3253/15, de 9 de julio de 2015 del Intendente de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso de funcionamiento de un quiosco rodante ubicado en la calle Cerro Largo frente al Nº 1802, del que era titular el Sr. Santiago Larramendy, C.I. Nº 1.412.656-5. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que se proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2015/08/20", "file_id": "7300-003143-15", "resolution_number": "359/15/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "BAJA PERMISO SR. SANTIAGO LARRAMENDY", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/611b3d0d771b652983257ea70040ae82?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para el puesto de venta de la Feria Especial de Villa Biarritz - sábado Nro. V0430, otorgado al Sr. Mauricio Damas; RESULTANDO: que la Unidad Gestión Comercial informa que el titular solicita darle de baja al referido permiso a partir del 31 de julio de 2015; CONSIDERANDO: que en mérito a ello, la División Promoción Económica eleva actuaciones a efectos de proceder a la baja del mismo; ATENTO: a las potestades otorgadas por Resolución Nº 3253/15 de 9 de julio de 2015 del Sr. Intendente de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar a partir del 31 de julio de 2015, el permiso para el puesto de venta de la Feria Especial de Villa Biarritz - sábado Nro. V0430, otorgado al Sr. Mauricio Damas, C.I. 4.638.581-0. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2015/08/20", "file_id": "7300-003332-12", "resolution_number": "360/15/2500", "subcategory": "FERIAS", "summary": "BAJA SR. MAURICIO DAMAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8a8a1a11b15b1d083257ea70040aeb0?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones en las que el Servicio Central de Inspección General informa que el permisario del puesto de venta Nº 054 de la Feria Permanente Mercado del Cordón, Sr. Alberto Martínez, ha superado las inasistencias permitidas por la normativa vigente, durante el mes de junio de 2015; RESULTANDO: que en mérito a ello la Unidad Gestión Comercial informa que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería dar de baja el permiso, manifestando asimismo, que el titular mantiene deuda en sus obligaciones de pago por ocupación de espacio público desde el mes de junio del año en curso y posee carné que acredita su condición de tal; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; 2o.) que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº 054 de la Feria Permanente Mercado del Cordón, otorgado al Sr. ALBERTO MARTÍNEZ, C.I. Nº 4.250.498-1. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase para su notificación a la Unidad Gestión Comercial.-", "date": "2015/08/20", "file_id": "7300-012911-05", "resolution_number": "361/15/2500", "subcategory": "FERIAS", "summary": "BAJA INASISTENCIAS SR. ALBERTO MARTÍNEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d21809eeecea5db883257ea70040aec8?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la División Turismo, de contar con una partida especial por la suma de $ 120.000,oo, para atender los gastos de pago de stand, diseño y acondicionamiento, con motivo de la participación junto con el Ministerio de Turismo y Deportes en la Feria Internacional de Turismo \"FIT 2015\" a realizarse en la ciudad de Buenos Aires el próximo mes de setiembre; RESULTANDO: que el gasto se encuentra previsto por Solicitud No.38020; CONSIDERANDO: que por Resolución No.3258/15 de 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 120.000,oo (pesos uruguayos ciento veinte mil) a la División Turismo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 38020.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Turismo, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2015/08/20", "file_id": "9063-000838-15", "resolution_number": "362/15/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "TURISMO PAGO FIT 2015", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f18c3f1ca3be73b83257ea70041ff32?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la División Turismo, de contar con una partida especial por la suma de $ 9.000,oo, para atender los gastos de pago de stand y diseño, con motivo de la participación junto con el Ministerio de Turismo y Deportes en el Festival de Turismo de Gramado 2015 a realizarse en la ciudad de Gramado en el mes de noviembre del corriente año; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 38002; CONSIDERANDO: que por Resolución No. 3258/15 de 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 9.000,oo (pesos uruguayos nueve mil) a la División Turismo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 38002.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Turismo, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2015/08/20", "file_id": "9063-000754-15", "resolution_number": "363/15/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "PAGO STAND Y DISEÑO FESTIVAL DE TURISMO DE GRAMADO 2015", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/38e517612ce5981c83257ea70041ff6e?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la División Turismo, de contar con una partida especial por la suma de $ 9.000,oo, para atender los gastos de pago de stand y diseño con motivo de la participación junto con el Ministerio de Turismo y Deportes en la Feria \"ABAV 2015\" que se realizará en la ciudad de San Pablo en el mes de setiembre del corriente año; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 37992; CONSIDERANDO: que por Resolución No. 3258/15 de 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 9.000,oo (pesos uruguayos nueve mil) a la División Turismo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 37992.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Turismo, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2015/08/20", "file_id": "9063-000712-15", "resolution_number": "364/15/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "PAGO DE STAND Y DISEÑO FERIA ABAV 2015 - SEFI 37992", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9a1106f3d2ee2ab83257ea70041ffb6?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la modificación de la Resolución Nº 344/15/8000 de 04/08/2015; RESULTANDO: 1o.) que por la referida Resolución se dispuso convalidar lo actuado y autorizar el pago de U$S 2.838,56 a favor de la Asociación Uruguaya de Músicos (AUDEM), correspondiente a la contratación de la artista Sra. Beatriz Rouco, DNI Nº 02470524, con motivo de su participación en el Tercer Festival \"Llegando a Montevideo\", realizado los días 24 y 25 de julio de 2015; 2o.) que la Contadora Delegada del Tribunal de Cuentas de la República informa que no corresponde imputar a favor de Asociación Uruguaya de Músicos (AUDEM), ya que por Resolución Nº 1605/15 de 15/IV/2015 se dispuso el protocolo para la contratación de artistas, con VALORARTE, COOPAUDEM Y COOPARTE; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 182177, a favor de COOPAUDEM; ; CONSIDERANDO: que se estima pertinente modificar el mencionado acto administrativo; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.-Modificar la Resolución Nº 344/15/8000 de 04/VIII/2015, donde dice: \"...Asociación Uruguaya de Músicos (AUDEM)...\",debe decir: \"...COOPAUDEM...\"; y donde dice \"...SEFI Nº 182041...\", debe decir: \"...SEFI Nº 182177...\" manteniendo incambiados sus restantes términos.- 2.-Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Sala Zitarrosa.-", "date": "2015/08/20", "file_id": "8005-000325-15", "resolution_number": "369/15/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución Nº 344/15/8000 de 04/VIII/2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/639555e78a79d04083257ea700502a8a?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del gasto de $ 7.215,oo a favor de Valorarte-Cooperativa de Trabajo Artístico; RESULTANDO: 1o.) que la Unidad Comedia Nacional informa que el referido gasto corresponde a la contratación de la Sra. Sandra Ríos, CI Nº 3.241.876-4, por concepto de diseño y pintura de piso de la escenografía de la obra \"La Tierra Purpúrea\", en el período comprendido entre el 18 de julio y el 31 de agosto de 2015, según presupuesto adjunto a fs. 2 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 182182; 3o.) que la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado y autorizar el gasto de $ 7.215,oo (pesos uruguayos siete mil doscientos quince) aportes incluidos, a favor de Valorarte-Cooperativa de Trabajo Artístico, correspondiente a la contratación de la Sra. Sandra Ríos, CI Nº 3.241.876-4, por concepto de diseño y pintura de piso de la escenografía de la obra \"La Tierra Purpúrea\", en el período comprendido entre el 18 de julio y el 31 de agosto de 2015.- 2o.-Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 182182 con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.-Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural; la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Comedia Nacional, a sus efectos.-", "date": "2015/08/20", "file_id": "4245-001164-15", "resolution_number": "370/15/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el gasto de $ 7.215,oo a favor de Valorarte-Cooperativa de Trabajo Artístico, correspondiente a la contratación de la Sra. Sandra Ríos, por concepto de diseño y pintura de piso de la escenografía de la obra \"La Tierra Purpúrea\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/12f6027d71b9bf2e83257ea7005029e2?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del gasto de $ 10.700,oo a favor de Valorarte-Cooperativa de Trabajo Artístico; RESULTANDO: 1o.) que la Unidad Comedia Nacional informa que el referido gasto corresponde a la contratación del Sr. Martín González, CI Nº 2.892.508-6, por concepto de confección del soporte de la escenografía de la obra \"La Tierra Purpúrea\", en el período comprendido entre el 18 de julio y el 31 de agosto de 2015, según presupuesto adjunto a fs. 3 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 182181; 3o.) que la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado y autorizar el gasto de $ 10.700,oo (pesos uruguayos diez mil setecientos) aportes incluidos, a favor de Valorarte-Cooperativa de Trabajo Artístico, correspondiente a la contratación del Sr. Martín González, CI Nº 2.892.508-6, por concepto de confección del soporte de la escenografía de la obra \"La Tierra Purpúrea\", en el período comprendido entre el 18 de julio y el 31 de agosto de 2015.- 2o.-Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 182181 con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.-Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural; la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Comedia Nacional, a sus efectos.-", "date": "2015/08/20", "file_id": "4245-001185-15", "resolution_number": "371/15/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el gasto de $ 10.700,oo a favor de Valorarte-Cooperativa de Trabajo Artístico, correspondiente a la contratación del Sr. Martín González, por concepto de confección del soporte de la escenografía de la obra \"La Tierra Purpúrea\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b204ad59783b33483257ea700502a46?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del pago de $ 41.466,oo a favor de CoopAudem-Cooperativa de trabajo de socios de AUDEM; RESULTANDO: 1o.) que el Coordinador General de la Orquesta Filarmónica informa que corresponde a la contratación de la pianista Sra. Carmen Mariño, CI Nº 1.990.138-8, con motivo del Sexto Concierto de la Temporada Principal 2015 realizado el pasado 28 de julio, según presupuesto adjunto a fs. 2 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 182114; 3o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar el pago de $ 41.466,oo (pesos uruguayos cuarenta y un mil cuatrocientos sesenta y seis) impuestos incluidos, a favor CoopAudem-Cooperativa de trabajo de socios de AUDEM, correspondiente a la contratación de la pianista Sra. Carmen Mariño, CI Nº 1.990.138-8, con motivo del Sexto Concierto de la Temporada Principal 2015 de la Orquesta Filarmónica, realizado el pasado 28 de julio en el Teatro Solís.- 2o.- Establecer que el gasto autorizado en el numeral precedente se encuentra previsto por Solicitud SEFI Nº 182114, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Orquesta Filarmónica, a sus efectos.-", "date": "2015/08/20", "file_id": "4251-001240-15", "resolution_number": "372/15/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 41.466,oo a favor CoopAudem-Cooperativa de trabajo de socios de AUDEM, correspondiente a la contratación de la pianista Sra. Carmen Mariño, con motivo del Sexto Concierto de la Temporada Principal 2015 de la Orquesta Filarmónica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5bbf009211c4c3d183257ea700502af1?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Recursos Financieros; RESULTANDO: que solicita la prórroga de la contratación del Dr. Daniel Avedian, dispuesta por Resolución Nº 3141/14 de fecha 21 de Julio de 2014, quien desempeña tareas en la Asesoría Jurídica del Departamento; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido, a partir de su vencimiento y hasta el 31 de diciembre de 2015;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.-Prorrogar la contratación del funcionario Dr. Daniel Avedian, C.I. Nº 4.590.152, en las mismas condiciones y con la misma remuneración y beneficios que viene percibiendo, más los aumentos salariales que correspondan, a partir de su vencimiento y hasta el 31 de diciembre de 2015.- 2º.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 3º.- Comuníquese a los Departamentos Secretaría General y Recursos Financieros, a la División Administración de Personal, a la Gerencia de Compras, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y previa intervención de la Contaduría General, pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/08/20", "file_id": "2000-000486-15", "resolution_number": "3823/15", "subcategory": "CONTRATACIONES", "summary": "Se prorroga la contratación del funcionario Dr. Daniel Avedian, en las mismas condiciones y con la misma remuneración y beneficios que viene percibiendo, más los aumentos salariales que correspondan, a partir de su vencimiento y hasta el 31 de diciembre de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da654af07b577a2383257ec30050b107?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por Tevé Ciudad; RESULTANDO: 1º.) que solicita la contratación del Sr. Federico Dalmaud, con una remuneración equivalente al Grado SIR 16, en régimen de 40 (cuarenta) horas semanales de labor, incluyendo sábados, domingos y feriados, para desempeñarse como Coordinador General, a partir del 1º de agosto de 2015; 2º.) que la División Información y Comunicación y el Departamento de Secretaría General se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido; EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.-Contratar al Sr. Federico Dalmaud, C.I Nº 4.318.134, para cumplir tareas en Tevé Ciudad como Coordinador General, en régimen de 40 (cuarenta) horas semanales de labor, incluyendo sábados, domingos y feriados y una remuneración mensual equivalente al Grado SIR 16, más los beneficios sociales e incrementos salariales que se otorguen al personal, a partir del 1º de agosto y hasta el 31 de diciembre de 2015.- 2º.-La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 3º.-Comuníquese al Departamento de Secretaría General, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Tevé Ciudad y previa intervención de la Contaduría General, pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2015/08/20", "file_id": "1045-001052-15", "resolution_number": "3824/15", "subcategory": "CONTRATACIONES", "summary": "Se contrata al Sr. Federico Dalmaud, para cumplir tareas en Tevé Ciudad, para desempeñarse como Coordinador General, a partir del 1º de agosto y hasta el 31 de diciembre de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26b1510ac53d87e983257ec30050b132?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el pase en comisión a esta Intendencia del funcionario de la Administración Nacional de Combustibles, Alcohol y Portland (ANCAP), Sr. José María Urrutia, para desempeñar funciones de asistencia directa del Sr. Intendente de Montevideo, Ing. Daniel Martínez; RESULTANDO: que por Resolución Nº 123/2015 de fecha 10 de agosto de 2015, la Gerencia del Área de Servicios Compartidos de la Administración Nacional de Combustibles, Alcohol y Portland (ANCAP), autorizó el pase en comisión hasta la finalización del presente mandato departamental; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en el sentido solicitado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.-Aceptar el pase en comisión a esta Intendencia, del funcionario de la Administración Nacional de Combustibles, Alcohol y Portland (ANCAP), Sr. José María Urrutia, C.I. Nº 1.494.684, para desempeñar funciones de asistencia directa del Sr. Intendente de Montevideo, Ing. Daniel Martínez, a partir de la notificación de la presente Resolución y hasta la finalización del presente mandato departamental.- 2º.-Comuníquese al Departamento de Secretaría General a fin de cursar la nota correspondiente, al Servicio de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal y pase por su orden al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/08/20", "file_id": "1001-031455-15", "resolution_number": "3825/15", "subcategory": "PASES EN COMISION", "summary": "Se acepta el pase en comisión a esta Intendencia, del funcionario de la Administración Nacional de Combustibles, Alcohol y Portland (ANCAP), Sr. José María Urrutia, para desempeñar funciones de asistencia directa del Sr. Intendente de Montevideo, Ing. Daniel Martínez, a partir de la notificación de la presente Resolución y hasta la finalización del presente mandato departamental.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1eda774bcca133383257ec30050b135?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 3 de agosto de 2015 del Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, por la cual solicita la confirmación o designación de los Directores de las Unidades para integrar la Comisión de Coordinación y Seguimiento y la designación de los técnicos que integrarán el Grupo Técnico de Trabajo (GTT) en el marco del Convenio suscrito con el Ministerio de Transporte y Obras Públicas, Industria, Energía y Minería y las Intendencias de Canelones, Montevideo y San José; RESULTANDO: 1o.) que dicha Comisión tiene por objetivo la elaboración de las estrategias regionales de Ordenamiento Territorial de las Actividades Extractivas en el área Metropolitana, cuyo Grupo de Trabajo tiene como finalidad generar los insumos técnicos, informes y cartografías pertinentes, los que serán sometidos en cada etapa a la consideración de la Comisión de Coordinación y Seguimiento para su aprobación; 2o.) que el 10/8/15 el Departamento de Planificación remite las actuaciones e indica que el Dr. Jorge Rodríguez y la Arq. Ana Rivera integrarán la referida Comisión en calidad de titular y alterna respectivamente y sugiere se designe a las Arquitectas Inés Huber y Verónica Pastore para integrar el Grupo Técnico de Trabajo (GTT) como titular y alterna; 3o.) que el 17 de agosto de 2015 el Departamento de Secretaría General entiende conveniente designar también al Coordinador de la Unidad Coordinación Metropolitana señor Ember Jesús Martínez Blanco para integrar la Comisión de referencia; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Designar al Director General del Departamento de Planificación Dr. Jorge Rodríguez, CI 1.587.265, como titular, a la Directora de la División Planificación Territorial Arq. Ana Rivera, CI 1.903.224, como alterna y al Coordinador de la Unidad Coordinación Metropolitana Ember Martínez Blanco, CI 1.089.960, para integrar, en representación de esta Intendencia la Comisión de Coordinación y Seguimiento en el marco del convenio suscrito con los Ministerios de Vivienda, Ordenamiento Territorial y Medio Ambiente, de Transporte y Obras Públicas, de Industria, Energía y Minería, Intendencias de Canelones y San José.- 2.- Designar a las Arquitectas Inés Huber, CI 1.244.507 y Verónica Pastore, CI 1.970.931 como titular y alterna respectivamente, para integrar en representación de esta Intendencia, el Grupo Técnico de Trabajo (GTT) en el marco de la Comisión de Coordinación y Seguimiento.- 3.- Notifíquese al señor Ember Martínez Blanco; comuníquese a los Ministerios de Vivienda, Ordenamiento Territorial y Medio Ambiente, Transporte y Obras Públicas, Industria, Energía y Minería, Intendencias de Canelones, San José, al Departamento de Planificación -quien notificará a sus funcionarios- y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2015/08/20", "file_id": "6001-001142-15", "resolution_number": "3826/15", "subcategory": "DESIGNACIONES", "summary": "Se designa a los funcionarios para integrar la Comisión de Coordinación y Seguimiento y el Grupo Técnico de Trabajo (GTT) para la elaboración de las estrategias regionales de Ordenamiento Territorial de las Actividades Extractivas en el área Metropolitana.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87c6007930e3932e83257ec30050f94b?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Arqto. Eliseo Cabrera, Director del Proyecto \"La Casa Uruguaya\" para que se le conceda el uso de la explanada frente a la Plaza de la Democracia sobre la acera oeste del Bvar. Gral. Artigas, del 24/VIII al 18/IX/15 para llevar a cabo una exhibición; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño no presenta objeciones para su autorización y recomienda el cumplimiento de los aspectos detallados a fs. 32 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 35; CONSIDERANDO: que por Resolución Nº 3252/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Arqto. Eliseo Cabrera, Director del Proyecto \"La Casa Uruguaya\" el uso de la explanada frente a la Plaza de la Democracia sobre la acera oeste del Bvar. Gral. Artigas, del 24/VIII al 18/IX/15 para llevar a cabo una exhibición, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 32 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese al Departamento de Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2015/08/20", "file_id": "4100-003089-15", "resolution_number": "438/15/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Arqto. Eliseo Cabrera, Director del Proyecto \"La Casa Uruguaya\" el uso de la explanada frente a la Plaza de la Democracia sobre la acera oeste del Bvar. Gral. Artigas, del 24/VIII al 18/IX/15 para llevar a cabo una exhibición.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7278aa647d46189183257ea800540797?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 11/8/15, el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 9/8/15, el Sr. Juan Aníbal Pereira Leberrie, C.I. 3.722.753-2 al practicarle el examen de espirometría arrojó como resultado 1,52 gramos de alcohol por litro de sangre, en la intersección de Uruguayana y Doroteo Enciso; 3o.) que por tal motivo el 13/8/15, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/08/20", "file_id": "4740-050670-15", "resolution_number": "510/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Juan Aníbal Pereira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0085510c062b5dc583257ea8005eb922?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 11/8/15, el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 9/8/15, el Sr. Armando María Sena, C.I. 3.460.553-3 al practicarle el examen de espirometría arrojó como resultado 1,26 gramos de alcohol por litro de sangre, en la intersección de Batoví y José L. Terra. Asimismo es conductor habilitado por esta Intendencia Cat. G2 expedida el 22/6/12 vencida el 22/6/14 y Cat. 1A expedida el 1/3/02 vencida el 1/3/04, no fueron renovadas; 3o.) que por tal motivo el 13/8/15, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/08/20", "file_id": "4740-050560-15", "resolution_number": "511/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Armando Sena.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7915b768340d959783257ea8005eb914?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 11/8/15, el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 9/8/15, el Sr. Federico Pignata, C.I. 4.511.716-3 al practicarle el examen de espirometría arrojó como resultado 1,23 gramos de alcohol por litro de sangre, en la intersección de Av. Rivera y Brandzen; 3o.) que por tal motivo el 13/8/15, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/08/20", "file_id": "4740-050597-15", "resolution_number": "512/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Federico Pignata.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/310822c2efe58c5a83257ea8005eb91a?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 11/8/15, el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 8/8/15, el Sr. Luis Gonzalo Jodus Pastorini, C.I. 3.965.437-9 al practicarle el examen de espirometría arrojó como resultado 1,22 gramos de alcohol por litro de sangre, en la intersección de Av. Rivera y Brandzen; 3o.) que por tal motivo el 13/8/15, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/08/20", "file_id": "4740-050555-15", "resolution_number": "513/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Luis Gonzalo Jodus.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b249f83297618e5b83257ea8005eb90e?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 11/8/15, el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 8/8/15, la Sra. Ana Carolina Villalba, C.I. 1.770.147-3 al practicarle el examen de espirometría arrojó como resultado 1,38 gramos de alcohol por litro de sangre, en la intersección de Av. Rivera y Brandzen; 3o.) que por tal motivo el 13/8/15, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/08/20", "file_id": "4740-050120-15", "resolution_number": "514/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva de la Sra. Carolina Villalba.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36893f7b9eccfd2483257ea8005eb8fc?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 11/8/15, el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 8/8/15, el Sr. Damián Larrobla, C.I. 3.933.371-5, al practicarle el examen de espirometría arrojó como resultado 1,80 gramos de alcohol por litro de sangre, en la intersección de Av. Rivera y Brandzen; 3o.) que por tal motivo el 13/8/15, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/08/20", "file_id": "4740-050136-15", "resolution_number": "515/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Damián Larrobla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/845ed10b6c5b37a583257ea8005eb905?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la solicitud efectuada por el Sr. Mauricio Santos, Cédula de Identidad Nº 3.787.223-8, para que se le proporcione, al amparo de la Ley No. 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública), la nómina, con nombres y apellidos, de la totalidad de los funcionarios que integran el cuerpo de inspectores de tránsito de esta Intendencia, y el número de inspector que a cada uno de ellos le corresponde; RESULTANDO: 1o.) que, fundamentándose en el Artículo D.57 del Digesto Departamental (Vol. III \"Relación Funcional\", Parte Legislativa), que impone a la Administración el deber de proteger a sus funcionarios “conforme a las leyes y a los reglamentos, por los ataques, menoscabos, injurias o difamación de que puedan ser objeto a consecuencia del ejercicio regular y prudente de sus cargos\", y al hecho de que existen múltiples antecedentes de agresiones a quienes cumplen tareas inspectivas en la vía pública, esta Intendencia clasificó como información reservada la referida a los nombres y demás datos personales de todos los funcionarios afectados a tareas inspectivas (numeral 1º Resolución Nº 866/14/1000, de 14 de noviembre de 2014); 2o.) que la clasificación de esa información se efectuó al amparo del Artículo 9º, penúltimo inciso, de la Ley Nº 18.381 (incorporado mediante la Ley No. 19.178, de 27 de diciembre de 2013), el que habilita a que, excepcionalmente, la información se considere reservada en el momento en que se reciba una solicitud de acceso a la misma, debiendo remitirse la resolución fundada en cinco días hábiles a la Unidad de Acceso a la Información Pública (UAIP) de la Agencia para el Desarrollo del Gobierno de Gestión Electrónica y la Sociedad de la Información y del Conocimiento (AGESIC), para su control; 3º) que el citado órgano de control sustanció el procedimiento del caso, en el que esta Intendencia reafirmó la necesidad de que la información de referencia fuese considerada como excepción fundada al principio de publicidad; CONSIDERANDO: 1o.) que el Consejo Ejecutivo de la Unidad de Acceso a la Información Pública (UAIP) asumió posición estimando que la información relativa a nombre, apellido y demás datos identificatorios de los funcionarios dedicados a tareas inspectivas no es pasible de ser clasificada como reservada ni como confidencial, por lo que, mediante su Resolución Nº 14/15, de 24 de julio de 2015, solicitó a esta Intendencia de Montevideo la desclasificación de la información aludida; 2o.) lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Revocar la Resolución Nº 866/14/1000, de 14 de noviembre de 2014, dictada por el Secretario General en ejercicio de facultades delegadas.- 2. Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Mauricio Santos, Cédula de Identidad Nº 3.787.223-8, en los términos del objeto de su comparecencia.- 3. La Unidad Derecho de Acceso a la Información Pública, de este Departamento de Secretaría General, adoptará las medidas necesarias para hacer efectivo el derecho ejercido por el Sr. Santos.- 4. Comuníquese a la AGESIC, a todos los Municipios, a todos los Departamentos, a la División Tránsito y pase a la Unidad Derecho de Acceso a la Información Pública a sus efectos.-", "date": "2015/08/20", "file_id": "1090-003062-14", "resolution_number": "660/15/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se revoca la Resolución Nº 866/14/1000, de 14 de noviembre de 2014 y se accede a la solicitud de acceso a la información pública efectuada por el Sr. Mauricio Santos referente a los nombres y demás datos personales de los funcionarios de esta Intendencia afectados a tareas inspectivas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a27ebda2eb9a3a0583257ea80047205c?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Pensión, ubicado en Isla de Flores 1680, responsabilidad del Sr. Adolfo Macedo, CI 2.861.567-3; RESULTANDO: 1o.) que el 8/7/15 el Servicio Central de Inspección General señala que por Acta A No. 31388 en inspección realizada el 14/4/15 se intimó a reparar deficiencias, otorgándose un plazo de 30 días calendario. El 27 de junio de 2015 por Acta A No. 27194 se constató el no cumplimiento a lo intimado dentro del plazo dispuesto; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones Inquilinatos y Afines sugiere la aplicación de una multa de UR 18 de acuerdo a lo dispuesto en el Artículo D.4090 numeral 3, Capítulo I, Título VI, Libro XV, Volumen XV del Digesto Departamental y al amparo del Régimen Punitivo vigente; 3o.) que el 27 de julio de 2015 el Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; 4o.) que el 31/7/15 la Prosecretaría General de conformidad remite las actuaciones; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 18 (Unidades Reajustables dieciocho) al Sr. Adolfo Macedo, CI 2.861.567-3, responsable del local destinado a Pensión, ubicado en Isla de Flores 1680, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/20", "file_id": "5220-032976-15", "resolution_number": "661/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 18 al Sr. Adolfo Macedo, responsable del local destinado a Pensión, ubicado en Isla de Flores 1680.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f186711e63102cac83257ea8005ec356?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Casa de Inquilinato, ubicado en Justicia No. 2088, responsabilidad del Sr. Isolino Porto, C.I. 979.830-3; RESULTANDO: 1o.) que el 7/7/15 el Servicio Central de Inspección General señala que por Acta A Nº 31913 de 9/6/15, se intimó a presentar planos actualizados aprobados por el Servicio de Contralor de la Edificación, en un plazo de 5 días hábiles; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones Inquilinatos y Afines sugiere la aplicación de una multa de UR 20, por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto en la Ley Nacional sobre Arrendamientos, al Art. D.4107, Num. 22, Cap. III, Tít. VI, Libro XV, Vol. XV del Digesto Departamental y por el Art. 3, Num. 5 del Régimen Punitivo Departamental vigente; 3o.) que el 20 de julio de 2015 la Dirección (I) del Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; 4o.) que la Prosecretaría General de conformidad remite las actuaciones; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) al Sr. Isolino Porto, C.I. 979.830-3, responsable del local destinado a Casa de Inquilinato, ubicado en Justicia No. 2088, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/20", "file_id": "5220-032819-15", "resolution_number": "662/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 al Sr. Isolino Porto, responsable del local destinado a Casa de Inquilinato, ubicado en Justicia No. 2088.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03a7e5888871fb5f83257ea8005ec797?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la finca ubicada en Andrés Martínez Trueba 1028, Apto. 4; RESULTANDO: 1o.) que la Sra. Blanca Santana, presenta nota ante el Servicio Central de Inspección General, solicitando saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el 19/5/15, el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 17 de junio ppdo. el Servicio Central de Inspección General, visto el plazo otorgado de 10 días con fecha 25/5/15 para presentar la documentación para arrendar y dado que el interesado no ha dado cumplimiento a la intimación, sugiere aplicar una multa de UR 14 a la Sra. Elena Claudia Azarola Czigany, C.I. 1.614.849-2, por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que la Prosecretaría General de conformidad remite las actuaciones; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 14 (Unidades Reajustables catorce) a la Sra. Elena Claudia Azarola Czigany, C.I. 1.614.849-2, con domicilio en Juan Julio Raisingier 2483, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Andrés Martínez Trueba No. 1028, Apto. 4.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios de Gestión de Contribuyentes, Servicio Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/20", "file_id": "5220-026768-15", "resolution_number": "663/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 14 a la Sra. Elena Claudia Azarola Czigany, con domicilio en Juan Julio Raisinger 2483, por falta de habilitación de arrendamiento de finca ubicada en Andrés Martínez Trueba 1028, Apto. 4.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd8645eed4d2812e83257ea8005ec377?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Hotel, ubicado en San José No. 1237, responsabilidad de la empresa Hotel California, RUT 21 0999200011; RESULTANDO: 1o.) que el 6/6/15 el Servicio Central de Inspección General señala que por Acta A Nº 30656 de 15/5/15 se intimó a presentar certificado de trámite y/o final del Servicio de Instalaciones Mecánicas y Eléctricas del local, otorgándose un plazo de 5 días hábiles; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones Inquilinatos y Afines sugiere la aplicación de una multa de UR 15, por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto en los artículos D.4087, Capítulo I, Título VI, y D.3307, Num. 1, Tít. VI, Libro XV, Vol. XV del Digesto Departamental y bajo el amparo del Régimen Punitivo Departamental vigente; 3o.) que el 16 de junio de 2015 la Dirección (I) del Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; 4o.) que la Prosecretaría General de conformidad remite las actuaciones; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 15 (Unidades Reajustables quince) a la empresa Hotel California, RUT 21 0999200011, responsable del local destinado a Hotel, sito en San José No. 1237, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/20", "file_id": "5220-029528-15", "resolution_number": "664/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 15 a la empresa Hotel California, responsable del local destinado a Hotel, sito en San José No. 1237.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e2f1bf130792b39e83257ea8005ec380?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 506/15/1000 de 2 de julio de 2015, se dispuso aplicar una multa de UR 18 a la Sra. Ofelia Campos, C.I. 1.041.091-8, responsable del local destinado a Pensión, ubicado en Constituyente No. 1816; RESULTANDO: 1o.) que el 10/7/15, se presentó la Sra. Ofelia Campos solicitando se revea la multa impuesta, expresando que se dio lugar a un mal entendido ya que las reparaciones fueron realizadas en los plazos dispuestos pero debido a que transcurrieron tres meses entre una inspección y la siguiente (de febrero a mayo) cuando se concurrió a inspeccionar nuevamente el local se constataron nuevas humedades, debido a un problema proveniente de la pared lindera con el vencino; 2o.) que el 29/7/15, la Sub Dirección (I) del Servicio Central de Inspección General, de conformidad con lo sugerido por el Sector Hoteles, Pensiones y Afines el 27/7/15, solicita dejar sin efecto la referida multa; CONSIDERANDO: que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución Nº 506/15/1000 de 2 de julio de 2015, por la cual se dispuso aplicar una multa de UR 18 (Unidades Reajustables dieciocho) a la Sra. Ofelia Campos, C.I. 1.041.091-8, responsable del local destinado a Pensión, ubicado en Constituyente No. 1816, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/20", "file_id": "5220-029271-15", "resolution_number": "665/15/1000", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Resolución Nº 506/15/1000 de 2 de julio de 2015,, por la cual se dispuso aplicar una multa de UR 18 a la Sra. Ofelia Campos, responsable del local destinado a Pensión, ubicado en Constituyente No. 1816.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9735b16a3feee3df83257ea8005ec7b4?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado La Rubia, ubicado en Ramón Anador No. 3551, responsabilidad del Sr. Alvaro González, C.I. 4.277.707-9, RUT 21 6718010018; RESULTANDO: 1o.) que por Acta No. 36732, de 11/7/15, hora 1.30, el Servicio Central de Inspección General señala que en el domicilio del denunciante se midieron 43/47 db (A), música en vivo; 2o.) que el Sector Espectáculos Públicos y Afines, sugiere la aplicación de una multa de U.R. 16 (segunda reincidencia), por la infracción constatada, de acuerdo al Art. D.2808, numeral 7, literal B (De los Espectáculos Públicos, Vol. XIII) y al Art. 8, Ap. A, inciso 32 del Decreto No. 21.626; 3o.) que el 28/7/15, el Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; 4o.) que la Prosecretaría General se manifiesta de conformidad; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 16 (Unidades Reajustables dieciséis) al Sr. Alvaro González, C.I. 4.277.707-9, RUT 21 6718010018, responsable del local denominado La Rubia, ubicado en Ramón Anador No. 3551, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio CH, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 4 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/20", "file_id": "5220-033901-15", "resolution_number": "666/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 16 al Sr. Alvaro González, responsable del local denominado La Rubia, ubicado en Ramón Anador No. 3551.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/30eba2b4d500377883257ea8005ec7ac?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Hotel, ubicado en Av. Rivera 6512, responsabilidad de la empresa Gortisur S.A., RUT 21 5391460014; RESULTANDO: 1o.) que el 8/6/15 el Servicio Central de Inspección General señala que por Acta A Nº 30667 de 21/5/15, se intimó a presentar tarjeta en trámite y/o final del Servicio de Instalaciones Mecánicas y Eléctricas del local, otorgándose un plazo de 5 días hábiles; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones Inquilinatos y Afines sugiere la aplicación de una multa de UR 23, (primera reincidencia), por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto en los artículos D.4087, Capítulo I, Título VI, y D.3307, Num. 1, Tít. VI, Libro XV, Vol. XV del Digesto Departamental y bajo el amparo del Régimen Punitivo Departamental vigente; 3o.) que el 1 de agosto de 2015 la Dirección (I) del Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; 4o.) que la Prosecretaría General de conformidad remite las actuaciones; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 23 (Unidades Reajustables veintitrés) a la empresa Gortisur S.A., RUT 21 5391460014, responsable del local destinado a Hotel, ubicado en Av. Rivera No. 6512, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio E, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 8 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/20", "file_id": "5220-029554-15", "resolution_number": "667/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 23 a la empresa Gortisur S.A., responsable del local destinado a Hotel, ubicado en Av. Rivera No. 6512.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f67f08b1385d37a83257ea8005ec78c?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Pensión, ubicado en Lindoro Forteza No. 2428, responsabilidad del Sr. Richard Bordenave, C.I. 1.849.034-6; RESULTANDO: 1o.) que el 7/7/15 el Servicio Central de Inspección General señala que por Acta A Nº 27221 de 15/4/15, se intimó a reparar deficiencias del local, otorgándose un plazo de 30 días calendario y por Acta A No. 31945 de 25/6/15 se constató el no cumplimiento a lo intimado dentro del plazo dispuesto; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones Inquilinatos y Afines sugiere la aplicación de una multa de UR 18, de acuerdo a lo dispuesto en el Art. D.4090, Num. 3, Cap. I, Tít. VI, Libro XV, Vol. XV del Digesto Departamental y bajo al amparo del Régimen Punitivo Departamental vigente; 3o.) que el 20 de julio de 2015 la Dirección (I) del Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; 4o.) que la Prosecretaría General de conformidad remite las actuaciones; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 18 (Unidades Reajustables dieciocho) al Sr. Richard Bordenave, C.I. 1.849.034-6, responsable del local destinado a Pensión, ubicaddo en Lindoro Forteza No. 2428, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio E, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 6 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/08/20", "file_id": "5220-032824-15", "resolution_number": "668/15/1000", "subcategory": "MULTAS", "summary": "Se aplica a multa de UR 18 al Sr. Richard Bordenave, responsable del local destinado a Pensión, ubicaddo en Lindoro Forteza No. 2428.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8881510634a521ef83257ea8005ec7a1?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 73.200,oo a favor de DEVON SA; RESULTANDO: que el 11 de agosto de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13º del TOCAF (Ejercicio) Ref. 855563, por publicidad en internet (saludo de fin de año); CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 73.200,oo (PESOS URUGUAYOS SETENTA Y TRES MIL DOSCIENTOS) a favor de DEVON SA.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio es imputable al presente.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2015/08/20", "file_id": "9210-014289-15", "resolution_number": "669/15/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 73.200,oo a favor de DEVON SA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af0e0ad026b8d7fa83257ea800472364?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: Las metas y condiciones para el Compromiso de Gestión del Servicio Conservación del Palacio para el período 1º de noviembre de 2014 al 31 de octubre de 2015 aprobadas mediante Resolución Nº 975/14/5000 del 31 de octubre de 2014; RESULTANDO: 1º.) que fueron definidas en función del Plan Operativo Anual del Servicio; 2º.) que a partir de la solicitud de la Dirección del Servicio Conservación del Palacio se sugiere ajustar y redefinir algunas de las metas definidas; CONSIDERANDO: 1º.) que el Modelo de Compromisos de Gestión aprobado mediante Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y su modificativas Nos. 4811/11 y 400/14/5000 prevé el mecanismo de ajuste de metas dentro de un cuatrimestre y redefinición para cuatrimestres aún no iniciados; 2º.) que la Gerencia Ejecutiva de Servicios de Apoyo promueve la solicitud de ajuste y redefinición de metas propuesta por el ECO Referente del Servicio Conservación del Palacio;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE: 1º.-Aprobar el siguiente ajuste de meta: Meta Cuatrimestre 3 01/07/2015 a 31/10/2015 Valor Planificado Valor ajustado Recepción provisoria de 2 obras correspondientes a licitaciones abreviadas 20 Realizar 5 recaudos de obra que contengan la memoria descriptiva, rubrado y planos -5 2º.-Comuníquese al Departamento Secretaría General, a la División Administración de Personal, a la Gerencia Ejecutiva de Servicios de Apoyo, a los Servicios de Conservación del Palacio y de Liquidación de Haberes y pase al Equipo de Proyecto de Compromisos de Gestión y a la Unidad Central de Auditoría Interna, para su conocimiento y demás efectos.-", "date": "2015/08/20", "file_id": "5240-001909-15", "resolution_number": "792/15/5000", "subcategory": "COMPROMISOS DE GESTION", "summary": "Se aprueba el ajuste y redefinición en metas del Servicio Conservación del Palacio para el tercer cuatrimestre del 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/637c52528002e87783257ea8004778a9?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión del Servicio de Almacenes para el período comprendido entre el 1º de enero de 2015 y el 31 de diciembre de 2015 aprobadas mediante Resolución Nº 1166/14/5000 de fecha 30 de diciembre de 2014 y su modificativa Nº 343/15/5000 de fecha 21 de abril de 2015. RESULTANDO: 1º.) que fueron definidas en función del Plan Operativo Anual del Servicio; 2º.) que a partir de las reuniones del ECO Referente del Servicio de Almacenes se sugiere ajustar y redefinir algunas de las metas definidas; CONSIDERANDO: 1º.) que el Modelo de Compromisos de Gestión aprobado mediante Resolución Nº 3916/11 y sus modificativas Nos. 4811/11 y 400/14/5000 prevé el mecanismo de ajuste de metas dentro de un cuatrimestre y redefinición para cuatrimestres aún no iniciados; 2º.) que la Gerencia Ejecutiva de Servicios de Apoyo promueve la solicitud de ajuste y redefinición de metas propuesta por el ECO Referente del Servicio de Almacenes; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE: 1º.-Aprobar el siguiente ajuste y redefinición en las siguientes metas: Meta cuatrimestral Cuatrimestre 2 01-05-2015 al 31-08-2015 Cuatrimestre 3 01-09-2015 al 31-12-2015 Unidad de trabajo Valor planificadoValor ajustado Valor planificado Valor redefinido Unidad de trabajo Concretar el ingreso de artículos al Servicio a través de la realización de 8000 entradas 8000 6500 - - Gestión de Stock Realizar las compras de 1 dispositivo de aviso de salida de vehículos para el portón de la calle y adquisición de estanterías de rack para el sector vestimenta 2 1 N/A 1 Efectuar la consignación y armado de 2250 salidas 2250 1950 - - Gestión de Mercaderías 2º.-Comuníquese al Departamento de Secretaría General, a la Gerencia Ejecutiva de Servicios de Apoyo, al Servicio de Liquidación de Haberes, al Equipo de Proyecto de Compromiso de Gestión, a la Unidad Central de Auditoría Interna y pase al Servicio de Almacenes a sus efectos.", "date": "2015/08/20", "file_id": "5112-003009-15", "resolution_number": "793/15/5000", "subcategory": "COMPROMISOS DE GESTION", "summary": "Se aprueba el ajuste y redefinición en metas del Servicio de Almacenes para el segundo y el tercer cuatrimestre del 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b022775f91b149583257ea8004778c2?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Selección y Carrera Funcional; RESULTANDO: que solicita modificar la Resolución Nº 4510/14 de fecha 13 de octubre de 2014 con respecto a la integración del Tribunal del Concurso Interno Nº 959-J2/14 para cubrir 1(un) cargo de Jefatura Almacén Primario Estación Artigas, debido a que el Presidente designado del Tribunal Sr. Héctor Rodríguez no cumple con lo establecido en el artículo R 244.9 del Volumen III del Digesto y sugiere designar al funcionario Sr. Gonzalo González en su lugar; CONSIDERANDO: 1º.) que se estima pertinente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadasLA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Dejar sin efecto la designación del funcionario Sr. Héctor Rodríguez, C.I. 2.756.912, para actuar en carácter de Presidente en el Tribunal del Concurso Interno Nº 959-J2/14 dispuesto por Resolución Nº 4510/14 de fecha 13 de octubre de 2014.- 2º.- Designar al funcionario Sr. Gonzalo González, C.I. Nº 1.675.993, para actuar en carácter de Presidente en el Tribunal del Concurso Interno Nº 959-J2/14 para cubrir 1(un) cargo de Jefatura Almacén Primario Estación Artigas.- 3º.- Comuníquese a la División Administración de Personal, a los Servicios de Administración de Gestión Humana y de Planeamiento y Desarrollo de Gestión Humana y pase a la Unidad Selección y Carrera Funcional, para la notificación correspondiente y demás efectos.-", "date": "2015/08/20", "file_id": "5140-002495-15", "resolution_number": "794/15/5000", "subcategory": "TRIBUNALES DE CONCURSOS", "summary": "Se designa al funcionario Sr. Gonzalo González para actuar en carácter de Presidente en el Tribunal del Concurso Interno Nº 959-J2/14 y se deja sin efecto la designación del funcionario Sr. Héctor Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f82da5e1b0bdc99383257ea8004778d5?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión de las áreas centrales del Departamento de Gestión Humana y Recursos Materiales para el período comprendido entre el 1º de enero y el 31 de diciembre de 2015 aprobadas por Resolución Nº 1168/14/5000 de fecha 30 de diciembre de 2014; RESULTANDO: 1º.) que fueron definidas en función del Plan Operativo Anual del Departamento para dicho período; 2º.) que el Equipo Referente de las áreas centrales del Departamento solicita realizar ajustes; CONSIDERANDO: 1º.) que el Modelo de Compromisos de Gestión aprobado mediante Resolución Nº 3916/11 y sus modificativas Nros. 4811/11 y 400/14/5000 prevé el mecanismo de ajuste y redefinición de metas dentro de un cuatrimestre si no se cumplen los supuestos considerados o ante eventuales cambios en los lineamientos de trabajo o recursos existentes; 2º.) que el Departamento de Gestión Humana y Recursos Materiales promueve la solicitud de ajustes y redefiniciones de metas propuesta por el ECO Referente; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE: 1º.- Aprobar los siguientes ajustes y redefiniciones para el Compromiso de Gestión de las áreas centrales de este Departamento para el período comprendido entre el 1º de mayo y el 31 de diciembre de 2015: MetaCuatrimestre 2 (01/05/15-31/08/15)Cuatrimestre 3 (01/09/15-31/12/15) Valor planificadoValor ajustadoValor planificadoValor redefinido Enviar a Secretaría planillas diarias. Enviar a Secretaría el 100% de las planillas diarias. 0%Enviar a Secretaría el 100% de las planillas diarias. N/A Registrar los expedientes que ingresan a Secretaría.Registrar el 100% de los expedientes que ingresan a Secretaría.0%Registrar el 100% de los expedientes que ingresan a Secretaría.N/A Elaborar informes mensuales a partir de los datos de la planilla de registro y clasificación de expedientes.Elaborar 1 informe mensual a partir de los datos de la planilla de registro y clasificación de expedientes.0Elaborar 1 informe mensual a partir de los datos de la planilla de registro y clasificación de expedientes.N/A 2º.- Comuníquese al Departamento de Secretaría General, a la Unidad Central de Auditoría Interna, a la Unidad Compromisos de Gestión y a la Unidad Oficina Central del Departamento de Gestión Humana y Recursos Materiales a sus efectos.", "date": "2015/08/20", "file_id": "5112-003014-15", "resolution_number": "795/15/5000", "subcategory": "COMPROMISOS DE GESTION", "summary": "Se aprueba el ajuste y redefinición en metas de las áreas centrales del Departamento de Gestión Humana y Recursos Materiales para el período comprendido entre el 1º de enero y el 31 de diciembre de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bfc926fcc8b3739b83257ea80047791c?OpenDocument"}
{"approval_date": "20/8/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Selección y Carrera Funcional; RESULTANDO: que solicita se modifique la Resolución Nº 3368/15 de fecha 20 de julio de 2015, relativa al llamado a Concurso Abierto de oposición y méritos Nº 1004-PU/15, para confeccionar una lista de prelación para cubrir futuros cargos de ingreso a la Carrera 5216 - Doctor/a en Derecho con destino a varias dependencias de la Intendencia de Montevideo, estableciendo que donde dice \"Estarán exceptuados del requisito establecido en el Numeral 2º las/os funcionarias/os presupuestadas/os de la Intendencia de Montevideo que se presenten a este concurso\" deberá decir \"Estarán exceptuados del requisito establecido en el Numeral 3º las/os funcionarias/os presupuestadas/os de la Intendencia de Montevideo que se presenten a este concurso\"; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Modificar el numeral 2º de la Resolución Nº 3368/15 de fecha 20 de julio de 2015, en el ítem REQUISITOS OBLIGATORIOS, estableciendo que donde dice \"Estarán exceptuados del requisito establecido en el Numeral 2º las/os funcionarias/os presupuestadas/os de la Intendencia de Montevideo que se presenten a este concurso\" deberá decir \"Estarán exceptuados del requisito establecido en el Numeral 3º las/os funcionarias/os presupuestadas/os de la Intendencia de Montevideo que se presenten a este concurso.- 2º.-Comuníquese a la División Administración de Personal, al Centro de Formación y Estudios, a los Servicios de Administración de Gestión Humana y de Planeamiento y Desarrollo de Gestión Humana, y pase a la Unidad Selección y Carrera Funcional, a sus efectos.-", "date": "2015/08/20", "file_id": "5140-002521-15", "resolution_number": "796/15/5000", "subcategory": "LLAMADOS", "summary": "Se modifica el numeral 2º de la Resolución Nº 3368/15 de fecha 20 de julio de 2015, en el ítem REQUISITOS OBLIGATORIOS, estableciendo que donde dice \"Estarán exceptuados del requisito establecido en el Numeral 2º las/os funcionarias/os presupuestadas/os de la Intendencia de Montevideo que se presenten a este concurso\" deberá decir \"Estarán exceptuados del requisito establecido en el Numeral 3º las/os funcionarias/os presupuestadas/os de la Intendencia de Montevideo que se presenten a este concurso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/692bd0a608a5234d83257ea800477939?OpenDocument"}
