{"approval_date": "1/12/2014", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado por Licitación Pública No. 76107/1 \"Prestación de Servicios de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la vía pública y Transporte del material hasta su disposición final\" al Consorcio Ambiental del Plata (CAP) RUT 214918150011, con sede en la calle Veracierto No. 3180; RESULTANDO: que con fecha 15 de octubre de 2014 el Servicio Contratos y Convenios informa que los días 5 y 10 del mismo mes, se recibieron denuncias de vecinos de zona CAP (Calle Ros y Viana), donde denunciaban que un mini cargador de la mencionada empresa volcó residuos recolectados de la zona, en la vía pública (se adjunta registro fotográfico); CONSIDERANDO: 1o.) que dicho Servicio solicitó a la empresa de referencia los descargos correspondientes, los cuales no se consideran de recibo; 2o.) que en virtud de lo expuesto, el citado Servicio sugiere la aplicación de una multa total de UR 50 (unidades reajustables cincuenta) al amparo del Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio, Deficiencias, Calidad de los servicios, Inciso 17: \"Incumplimiento en dejar áreas de recolección de residuos en condiciones de limpieza y orden después de efectuarse el servicio de recolección\", del Pliego de la mencionada Licitación; 3o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 4o.) que según Resolución No. 3092/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 UR;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 50 (unidades reajustables cincuenta) al Consorcio Ambiental del Plata (CAP) por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio, Deficiencias, Calidad de los servicios, Inciso 17: \"Incumplimiento en dejar áreas de recolección de residuos en condiciones de limpieza y orden después de efectuarse el servicio de recolección\", por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la División Limpieza, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a la Unidad Contratos y Convenios, para la notificación a la empresa infractora y vencido el plazo de presentación de descargos, proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2014/12/01", "file_id": "4438-003398-14", "resolution_number": "217/14/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 50 al Consorcio Ambiental del Plata (CAP), por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio, Deficiencias, Calidad de los servicios, Inciso 17: \"Incumplimiento en dejar áreas de recolección de residuos en condiciones de limpieza y orden después de efectuarse el servicio de recolección\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/457d31e97d5f973c83257da900605a5e?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Administradora del Mercado Modelo, relacionadas con la adquisición de pantalones para el personal de vigilancia, mantenimiento y limpieza, temporada de verano, de acuerdo al convenio laboral; RESULTANDO: 1o.) que en tal sentido señala conveniente el presupuesto presentado por la empresa MB Uniformes, por un monto total de $ 106.357,oo; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 174450; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10, de 12 de julio de 2010 de la Sra. Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE: 1.- Autorizar el gasto y disponer el pago a favor de la empresa MB Uniformes, por la adquisición de pantalones para el personal de vigilancia, mantenimiento y limpieza del Mercado Modelo de acuerdo al convenio laboral, por un monto total de $ 106.357,oo (pesos uruguayos ciento seis mil trescientos cincuenta y siete) impuestos incluidos. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 174450. 3.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Mercado Modelo y remítase a sus efectos a la Contaduría General.-", "date": "2014/12/01", "file_id": "", "resolution_number": "461/14/2500", "subcategory": "ADJUDICACIONES", "summary": "VESTIMENTA VERANO PERSONAL DE LA CAMM", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85fc5759916f5aeb83257da1003b7c02?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Administradora del Mercado Modelo, relacionadas con la adquisición de remeras para personal por la temporada de verano de acuerdo al convenio laboral; RESULTANDO: 1o.) que en tal sentido señala que de los presupuestos presentados por las empresas Perlei Ltda, MB Uniformes y Copermas se entendió como más conveniente por su calidad el de la empresa mencionada en primer término, por un monto total de $ 51.466,oo; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 174449; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10, de 12 de julio de 2010 de la Sra. Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE: 1.- Adjudicar a la empresa PERLEI LTDA. la adquisición de remeras por la temporada de verano para personal del Mercado Modelo de acuerdo al convenio laboral, por un monto total de $ 51.466 (pesos uruguayos cincuenta y un mil cuatrocientos sesenta y seis), impuestos incluidos. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 174449. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y pase por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financiero de legalidad, y a la Comisión Administradora del Mercado Modelo para notificar a la firma adjudicataria y demás efectos.-", "date": "2014/12/01", "file_id": "2500-002682-14", "resolution_number": "462/14/2500", "subcategory": "MERCADO MODELO", "summary": "ADJUDICAR PERLEI LTDA.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6af884ab9493395183257da20057b9a1?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Intendenta de Montevideo ", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la declaración de Visitante Ilustre de Montevideo del Cardiólogo Dr. Eugene Braunwald; CONSIDERANDO: 1º) que el Dr. Braunwald nació en Viena, Austria en el año 1929 en el seno de un hogar judío, es pionero en el campo de la cardiología y mantuvo durante toda su vida una férrea lucha contra el tabaco y la obesidad a su juicio los mayores peligros para la salud pública y calificó la enfermedad coronaria como una patología propia de personas que tienen exceso en el consumo de carbohidratos y sodio. Dedicó su vida a investigar nuevos campos en el tratamiento de los ataques cardíacos, sin duda la patología más mortífera de las sociedades avanzadas contemporáneas; realizó sus estudios de medicina en la Facultad de Ciencias Médicas de New York donde se recibió con los máximos honores (Magna Cum Laude) trabajó como médico residente en el Hospital John Hopkins y fue el primer jefe de cardiología del Instituto nacional del corazón, pulmones y sangre (NHI) de los Estados Unidos, fundador de la Escuela de Medicina de la Universidad de California en San Diego, ha recibido innumerables premios y honores y posee más de 1500 publicaciones de su autoría, en revistas indexadas; 2º) que en tal sentido en ocasión de su primer visita a nuestra ciudad el Dr. Eugene Braunwald participará del 30º Congreso Uruguayo de Cardiología que se llevará a cabo del 4 al 6 de diciembre de 2014, en el Radisson Victoria Plaza Hotel de Montevideo; 3º) que en consecuencia procede la declaración de visitante ilustre;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Declarar Visitante Ilustre de la Ciudad de Montevideo al PROF. DR. EUGENE BRAUNWALD.- 2.- Comuníquese a la División Salud, al Servicio de Relaciones Públicas y pase a la División Información y Comunicación a sus efectos.-", "date": "2014/12/01", "file_id": "4300-001536-14", "resolution_number": "5292/14", "subcategory": "VISITANTE ILUSTRE", "summary": "Se declara Visitante Ilustre de la Ciudad de Montevideo al Prof. Dr. Eugene Braunwald.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da1d7bb77a428b2e83257dbd005a8ee7?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Intendenta de Montevideo ", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 4914/14 de 3 de noviembre de 2014 se dispuso declarar de interés de esta Intendencia el evento denominado \"POR LA CONVIVENCIA, LA NIÑEZ Y LA ADOLESCENCIA\", organizado por la Oficina Comunitaria de la Seccional Nº 12 en conjunto con el Centro Comercial y la Administración Central del Parque Posadas, a llevarse a cabo en el mes de noviembre del presente año en dicho Centro; RESULTANDO: 1o.) que por Resolución Nº 12.277 de 6 de noviembre de 2014 de la Junta Departamental de Montevideo se remite minuta de aspiración a esta Intendencia por la cual solicita declarar de Interés Departamental el referido evento; 2o.) que el 18 de noviembre ppdo. la División Políticas Sociales y el Departamento de Desarrollo Social expresan su conformidad con lo solicitado; 3o.) que la División Información y Comunicación entiende pertinente conceder la declaración de interés y establece que su otorgamiento no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia deberá ser supervisado por el Equipo de Comunicación Institucional de esa División; 4o.) que por mail del interesado se informó que la actividad se postergó para el día 6 de diciembre de 2014 a efectos de poder coordinar una mejor organización entre las partes intervinientes; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución Nº 4914/14 de 3 de noviembre de 2014; 2.- Declarar de Interés Departamental el evento denominado \"Por la Convivencia, la Niñez y la Adolescencia\" organizado por la Oficina Comunitaria de la Seccional Nº 12 en conjunto con la Administración del Centro Comercial y la Administración Central del Parque Posadas, a llevarse a cabo el 6 de diciembre de 2014, en dicho Centro.- 3.- Establecer que la declaración de Interés Departamental no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia será supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 4.- Comuníquese a la Junta Departamental de Montevideo, al Municipio C, al Departamento de Desarrollo Social, a la División Políticas Sociales y pase a la División Información y Comunicación a sus efectos.-", "date": "2014/12/01", "file_id": "0013-005920-14 1001-037642-14", "resolution_number": "5293/14", "subcategory": "DECLARAR DE INTERES", "summary": "Se deja sin efecto la Resolución Nº 4914/14 de 3 de noviembre de 2014 y se declara de Interés Departamental el evento denominado \"Por la Convivencia, La Niñez y La Adolescencia\" a llevarse a cabo el 6 de diciembre de 2014 en el Centro Comercial Parque Posadas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/753f4281c0f457fa83257dbd005a8f0e?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Intendenta de Montevideo ", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de U$S 1:713.753,14 a favor de la Presidencia de la República Proyecto BID, por concepto de intereses de la 20ª cuota semestral del Préstamo 948-OC-SUM III ETAPA; RESULTANDO: que el 25 de noviembre de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15º del TOCAF (Déficit) Sol. 173790; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de U$S 1:713.753,14 (DOLARES ESTADOUNIDENSES UN MILLÓN SETECIENTOS TRECE MIL SETECIENTOS CINCUENTA Y TRES CON 14/100) a favor de la Presidencia de la República Proyecto BID, por concepto de intereses de la 20ª cuota semestral del Préstamo 948-OC-SUM III ETAPA.- 2.- La imputación realizada para atender el gasto que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/12/01", "file_id": "9210-018641-14", "resolution_number": "5294/14", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de U$S 1:713.753,14 a favor de la Presidencia de la República Proyecto BID, por concepto de intereses de la 20ª cuota semestral del Préstamo 948-OC-SUM III ETAPA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b99d8e4a81cb924983257dbd005a8f36?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Intendenta de Montevideo ", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de U$S 4:166.133,14 a favor de la Presidencia de la República Proyecto BID, por concepto de capital de la 20ª cuota semestral del Préstamo 948-OC-SUM III ETAPA; RESULTANDO: que el 25 de noviembre de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15º del TOCAF (Déficit) Sol. 173787; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de U$S 4:166.133,14 (DOLARES ESTADOUNIDENSES CUATRO MILLONES CIENTO SESENTA Y SEIS MIL CIENTO TREINTA Y TRES CON 14/100) a favor de la Presidencia de la República Proyecto BID, por concepto de capital de la 20ª cuota semestral del Préstamo 948-OC-SUM III ETAPA.- 2.- La imputación realizada para atender el gasto que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/12/01", "file_id": "9210-018620-14", "resolution_number": "5295/14", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de U$S 4:166.133,14 a favor de la Presidencia de la República Proyecto BID, por concepto de capital de la 20ª cuota semestral del Préstamo 948-OC-SUM III ETAPA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97c7ae4e7b21e1d883257dbd005a8f11?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Intendenta de Montevideo ", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 4413/14 de fecha 6/X/14 y su modificativa No. 5098/14 de fecha 17/XI/14, se dispuso convalidar lo actuado por la División Salud y aprobar el texto de un contrato de donación modal con la Fundación Instituto del Hombre (IDH), con el objetivo de brindar cobertura asistencial y realizar actividades de promoción y prevención en salud, por la suma total de $ 1:818.852,oo; RESULTANDO: 1o.) que con fecha 25/XI/14, la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto por contravenir lo dispuesto en el Art. 211, literal B) de la Constitución de la República (principio de ejecución por la suma de $ 909.426,oo Solicitud No. 173092); 2o.) que el Director de la División Salud con fecha 27/XI/14, expresa que se han generado demoras en las diferentes gestiones y que el convenio ha sido imprescindible para sostener el funcionamiento del policlínico móvil del Municipio A, que cumple una función muy importante en la atención a la salud en estos barrios y particularmente en los más alejados y sería muy perjudicial para la población de dicha zona su interrupción; CONSIDERANDO: lo previsto en los Arts. 211 literal B) de la Constitución de la República y 114o. del Texto Ordenado de la Ley de Contabilidad Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto dispuesto por Resolución No. 4413/14 de fecha 6/X/14 y su modificativa No. 5098/14 de fecha 17/XI/14, a favor de la Fundación Instituto del Hombre (IDH), por las razones mencionadas en la parte expositiva de la presente Resolución.- 2.- Se dispone la reiteración del gasto de acuerdo con el informe de la División Salud que se indica en el Resultando 2o.) de la presente Resolución.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros; a la División Salud, Unidad de Convenios y pase a la Contaduría General.-", "date": "2014/12/01", "file_id": "4300-001772-11", "resolution_number": "5296/14", "subcategory": "REITERAR GASTO", "summary": "Reiterar el gasto dispuesto por Resolución No. 4413/14 de fecha 6/X/14 y su modificativa No. 5098/14 de fecha 17/XI/14, a favor de la Fundación Instituto del Hombre (IDH) (Solicitud No. 173092).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d4d6548c3ab29db483257dbd005a5d1e?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Intendenta de Montevideo ", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 14:436.939,49 a favor de SCOTIABANK URUGUAY SA; RESULTANDO: que el 28 de noviembre de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia por contravenir lo dispuesto en el Artículo 703º de la Ley Nº 16.170, pago con cheque diferido (Ref. 804495 por $ 9:131.059,43; 804503 por $ 1:766.468,89; 804499 por $ 2:318.912,68 y 804497 por $ 1:220.498,49); CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 14:436.939,49 (PESOS URUGUAYOS CATORCE MILLONES CUATROCIENTOS TREINTA Y SEIS MIL NOVECIENTOS TREINTA Y NUEVE CON 49/100) a favor de SCOTIABANK URUGUAY SA.- 2.- Se dispone la reiteración del pago ante la obligación de cumplir con los compromisos asumidos.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/12/01", "file_id": "9210-020881-14", "resolution_number": "5297/14", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 14:436.939,49 a favor de SCOTIABANK URUGUAY SA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec4bff8ddeb4298783257dbd005a8fcc?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Intendenta de Montevideo ", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 35.334 sancionado por la Junta Departamental de Montevideo el 27 de noviembre de 2014 por el cual de conformidad con la Resolución Nº 5259/14 de 25/11/14, se faculta a este Ejecutivo para colocar una placa conmemorativa en homenaje a Isidore Lucien Ducasse, Conde de Lautréamont, en el edificio Pyramides sito en Ituzaingó 1331 esquina Peatonal Sarandí, en el padrón Nº 4267 de la Ciudad Vieja que lucirá el siguiente texto:Aquí vivió el poeta y matemático Isidore Lucien Ducasse -Conde de Lautréamont- Montevideo 4 de abril de 1846 - París 24 de noviembre de 1870 La duda es un homenaje a la esperanza LA INTENDENTA DE MONTEVIDEO RESUELVE:Promúlgase el Decreto Nº 35.334 sancionado el 27 de noviembre de 2014; comuníquese a la Junta Departamental de Montevideo, al Municipio B, al Departamento de Acondicionamiento Urbano, a la División Asesoría Jurídica, a los Servicios Centro Comunal Zonal Nº 1, de Planificación, Gestión y Diseño, de Geomática, a los Equipos Técnicos de Actualización Normativa, de Información Jurídica y pase por su orden al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y a la División Espacios Públicos y Edificaciones para proseguir los trámites pertinentes.-", "date": "2014/12/01", "file_id": "1001-038887-14", "resolution_number": "5298/14", "subcategory": "PROMULGACION DE DECRETO", "summary": "Se promulga el Decreto Nº 35.334 para colocar una placa conmemorativa en homenaje a Isidore Lucien Ducasse, Conde de Lautréamont, en el edificio Pyramides sito en Ituzaingó 1331 esquina Peatonal Sarandí, en el padrón Nº 4267 de la Ciudad Vieja que lucirá el texto que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22b10eac251c89f083257dbd005a8fa4?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Intendenta de Montevideo ", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de tolerancia por superar la altura máxima reglamentaria y déficit de lugares de estacionamiento en el predio empadronado con el Nº 27161, ubicado con frente a Br. Gral. Artigas Nº 1488, entre las calles Gastón Ramón y Palmar, dentro de los límites del Centro Comunal Zonal Nº 5, Municipio CH; RESULTANDO: que el Servicio de Regulación Territorial informa que: a) se trata de la reconversión de una edificación del año 1924, originalmente vivienda, en la sede del Instituto Nacional de Derechos Humanos; b) para lograr esta reconversión se propone un prisma vidriado como elemento emblemático, el cual supera la altura vigente para el predio. Se mantiene una edificación que supera la altura vigente para la faja de los últimos 5 metros del predio y se solicita tolerancia por no alcanzar la totalidad de los sitios de estacionamiento reglamentarios; c) la vivienda original de 3 niveles data del año 1924 y alcanzaba una altura de 13,43 metros sobre la última losa y 16,65 metros en el punto más alto; d) entre los años 1979 y 1982 se hicieron determinadas intervenciones y ampliaciones sin ninguna consideración de sus rasgos tipológicos o lingüísticos, entre las cuales se observan unas ampliaciones anexas a la vivienda original y otras ubicadas en el fondo del predio; e) se propone una resignificación edilicia basada en la Memoria, para lo cual se despliegan una serie de acciones y recursos arquitectónicos que podrían resumirse en: - demolición de una ampliación realizada en el año 1982 anexa a la vivienda original y su sustitución por un prisma vidriado de perfil oblicuo destinado a Memorial que se adentra en el cuerpo central de la vivienda a la manera de raja, permitiendo descubrir incluso el subsuelo en la misma operación; - reutilización de la ampliación del año 1979 anexa a la vivienda original, destinándola a oficinas y sala de actos, así como de las construcciones realizadas en la misma fecha al fondo del predio, también destinándolas a oficinas, proponiendo conectar ambas construcciones con un puente; - tratamiento de los espacios exteriores, proponiendo un recorrido que sigue una espiral áurea desde el acceso al predio, rodeando la edificación principal y culminando frente al prisma vidriado destinado a Memorial, materializado mediante focos de luz ubicados en los distintos pavimentos; f) el prisma vidriado (obra nueva) alcanza los 13,23 metros de altura, superando la altura máxima de 9 metros, situación que no generaría interferencias urbanas, ya que el prisma sustituye a una construcción existente que presenta una altura igual a la de la vivienda de 1924 y que por ende supera a la propuesta; g) las construcciones en el fondo del predio de 9 metros de altura, superan la máxima reglamentaria para la faja de los últimos 5 metros del predio, según lo dispuesto en el Art. D.151 del Digesto; h) los fondos del predio lindero por la divisoria posterior, con destino supermercado, presenta una alta ocupación de suelo, por lo que la incidencia de esta construcción de 9 metros de altura se ve claramente matizada; i) la normativa que regía en la época establecía la afectación de retiro posterior solamente en zona suburbana y rural. Al tratarse de un predio urbano, podría inferirse que no existía al año 1979 limitación para las construcciones en el fondo del predio, por lo que no se generaría tolerancia por las construcciones que superan la altura indicada en el Art. D.151 del Volumen IV del Digesto; j) la reconversión del edificio a oficinas y sala de actos, conlleva a la aplicación de las normas vigentes para estacionamientos (Art. D.360 del Volumen IV del Digesto); k) el cálculo de sitios de estacionamiento arroja un total de 15 reglamentarios, mientras que en el predio se ubican 10; l) podría autorizarse esta tolerancia ya que la simultaneidad de ambas actividades sería muy esporádica; m) tampoco sería posible contar con más sitios dentro del predio ya que restaría área al recorrido en espiral áureo mencionado anteriormente, el cual es parte de la propuesta de Memorial; n) por tolo lo anteriormente expuesto podría autorizarse con carácter de tolerancia el aumento de altura para una construcción del tipo elemento emblemático sin ganacias de niveles y exoneración de 5 sitios de estacionamiento; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo con lo informado; 2º) que la Dirección General del Departamento de Planificación comparte lo actuado, estimando conveniente el dictado de resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE: 1º. Autorizar desde el punto de vista urbanístico, con carácter de tolerancia, el aumento de altura para una construcción (prisma vidriado) del tipo elemento emblemático sin ganacia de niveles, en el predio empadronado con el Nº 27161, ubicado con frente a Br. Gral. Artigas Nº 1488, entre las calles Gastón Ramón y Palmar, dentro de los límites del Centro Comunal Zonal Nº 5, Municipio CH, según planos visados técnicamente e incorporados al expediente Nº 6410-007511-14.- 2º. Autorizar desde el punto de vista urbanístico el déficit de 5 lugares de estacionamiento en el predio referido en el numeral anterior según planos visados técnicamente e incorporados al expediente Nº 6410-007511-14.- 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción, ante el Servicio Contralor de la Edificación, en un plazo máximo de 150 (ciento cincuenta) días calendario a partir de la fecha de notificación al propietario y/o técnico actuante de la culminación del presente trámite.- 4º. Encomendar a la Dirección de la División Planificación Territorial la autorización, por única vez y por el período que estime conveniente, a prorrogar el plazo otorgado en el numeral anterior para la tramitación del Permiso de Construcción ante el Servicio Contralor de la Edificación y/o Estudios de Impacto Territorial, el cual nunca podrá ser superior al plazo original.- 5º. Establecer que la autorización indicada en el numeral 4º estará sujeta a la existencia de un informe técnico favorable de la Dirección del Servicio y/o Unidad competente; a que se mantengan incambiadas las condiciones urbanas aprobadas y que vencida se deberá iniciar un nuevo trámite.- 6º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio CH; a la División Planificación Territorial; a los Servicios Centro Comunal Zonal Nº 5 y Contralor de la Edificación y pase al Servicio de Regulación Territorial a sus efectos.-", "date": "2014/12/01", "file_id": "6410-007511-14", "resolution_number": "5299/14", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Autorizar desde el punto de vista urbanístico, con carácter de tolerancia, el aumento de altura para una construcción del tipo elemento emblemático sin ganacia de niveles y el déficit de 5 lugares de estacionamiento en el predio empadronado con el Nº 27161, ubicado con frente a Br. Gral. Artigas Nº 1488, entre las calles Gastón Ramón y Palmar, dentro de los límites del Centro Comunal Zonal Nº 5, Municipio CH.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43fd3ad87459bf6f83257dbd005a75fc?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Intendenta de Montevideo ", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la reiteración del gasto de U$S 32.500,oo a favor del Sr. José Ignacio García, CI Nº 2.966.231-0; RESULTANDO: 1o.) que por Resolución Nº 4929/14 de 7 de noviembre de 2014, se dispuso autorizar en el marco del proyecto \"Montevideo Filma\" y de acuerdo a lo resuelto por el jurado encargado de resolver la asignación de fondos, un apoyo económico por la referida suma al Sr. García, como apoyo a la etapa de inicio del rodaje del proyecto titulado \"Frondoso Edén del Corazón\"; 2o.) que el 21 de noviembre de 2014, la Contadora Delegada del Tribunal de Cuentas de la República observó dicho gasto, por contravenir lo dispuesto en el Art. 15o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado - TOCAF (Imputación en rojo), Solicitud SEFI Nº 173729; 3o.) que el 24 de noviembre de 2014, la Dirección General del Departamento de Cultura solicita la reiteración del gasto, informando que en la fecha de abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente, contraviniendo lo establecido en el Art. 15o. del TOCAF. Dicha imputación fue autorizada por el Servicio Unidad Central de Presupuesto dependiente del Departamento de Recursos Financieros y se adoptaron las medidas necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado (TOCAF);LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de U$S 32.500,oo (dólares americanos treinta y dos mil quinientos) a favor del Sr. José Ignacio García, CI Nº 2.966.231-0, en el marco de lo dispuesto por Resolución Nº 4929/14 de 7 de noviembre de 2014.- 2.- Se reitera el gasto de referencia en atención al informe de la Dirección General del Departamento de Cultura que se indica en el Resultando 3o.) del presente acto administrativo.- 3.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Oficina de Locaciones Montevideanas.-", "date": "2014/12/01", "file_id": "8010-003058-14", "resolution_number": "5300/14", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de U$S 32.500,oo a favor del Sr. José Ignacio García, CI Nº 2.966.231-0, en el marco de lo dispuesto por Resolución Nº 4929/14 de 7 de noviembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/709150685ba71e1783257dbd005a4c35?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Intendenta de Montevideo ", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la reiteración del gasto de U$S 16.800,oo a favor de Cronopio Film; RESULTANDO: 1o.) que por Resolución Nº 4930/14 de 7 de noviembre de 2014, se dispuso autorizar en el marco del proyecto \"Montevideo Filma\" y de acuerdo a lo resuelto por el jurado encargado de resolver la asignación de fondos, un apoyo económico por la referida suma a la citada productora, como apoyo a la etapa de inicio del rodaje del proyecto titulado \"El mundo de Carolina\"; 2o.) que el 21 de noviembre de 2014, la Contadora Delegada del Tribunal de Cuentas de la República observó dicho gasto, por contravenir lo dispuesto en el Art. 15o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado - TOCAF (Imputación en rojo), Solicitud SEFI Nº 173727; 3o.) que el 24 de noviembre de 2014, la Dirección General del Departamento de Cultura solicita la reiteración del gasto, informando que en la fecha de abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente, contraviniendo lo establecido en el Art. 15o. del TOCAF. Dicha imputación fue autorizada por el Servicio Unidad Central de Presupuesto dependiente del Departamento de Recursos Financieros y se adoptaron las medidas necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado (TOCAF);LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de U$S 16.800,oo (dólares americanos dieciséis mil ochocientos) a favor de Cronopio Film, en el marco de lo dispuesto por Resolución Nº 4930/14 de 7 de noviembre de 2014.- 2.- Se reitera el gasto de referencia en atención al informe de la Dirección General del Departamento de Cultura que se indica en el Resultando 3o.) del presente acto administrativo.- 3.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Oficina de Locaciones Montevideanas.-", "date": "2014/12/01", "file_id": "8010-002960-14", "resolution_number": "5301/14", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de U$S 16.800,oo a favor de Cronopio Film, en el marco de lo dispuesto por Resolución Nº 4930/14 de 7 de noviembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64be5511af06961a83257dbd005a4c3a?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Intendenta de Montevideo ", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la reiteración del gasto de U$S 45.000,oo a favor de Las Toninas SRL; RESULTANDO: 1o.) que por Resolución Nº 4985/14 de 10 de noviembre de 2014, se dispuso autorizar en el marco del proyecto \"Montevideo Filma\" y de acuerdo a lo resuelto por el jurado encargado de resolver la asignación de fondos, un apoyo económico por la referida suma a la citada productora, como apoyo a la etapa de inicio del rodaje del proyecto titulado \"Las Toninas van al Este\"; 2o.) que el 21 de noviembre de 2014, la Contadora Delegada del Tribunal de Cuentas de la República observó dicho gasto, por contravenir lo dispuesto en el Art. 15o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado - TOCAF (Imputación en rojo), Solicitud SEFI Nº 173726; 3o.) que el 24 de noviembre de 2014, la Dirección General del Departamento de Cultura solicita la reiteración del gasto, informando que en la fecha de abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente, contraviniendo lo establecido en el Art. 15o. del TOCAF. Dicha imputación fue autorizada por el Servicio Unidad Central de Presupuesto dependiente del Departamento de Recursos Financieros y se adoptaron las medidas necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado (TOCAF);LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de U$S 45.000,oo (dólares americanos cuarenta y cinco mil) a favor de Las Toninas SRL, en el marco de lo dispuesto por Resolución Nº 4985/14 de 10 de noviembre de 2014.- 2.- Se reitera el gasto de referencia en atención al informe de la Dirección General del Departamento de Cultura que se indica en el Resultando 3o.) del presente acto administrativo.- 3.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Oficina de Locaciones Montevideanas.-", "date": "2014/12/01", "file_id": "8010-002913-14", "resolution_number": "5302/14", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de U$S 45.000,oo a favor de Las Toninas SRL, en el marco de lo dispuesto por Resolución Nº 4985/14 de 10 de noviembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/634df9316466b51983257dbd005a4c37?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el traslado del funcionario Lic. en Economía Martín Peyrou, C.I. Nº 4.313.808-6 para la División Tránsito y Transporte; RESULTANDO: 1º) que el mencionado funcionario desempeña tareas en la Unidad Ejecutiva del Plan de Movilidad Urbana (Unidad 4009); 2º) que dicho traslado se realiza en virtud de reforzar el equipo económico que viene trabajando en temas del transporte en dicha División, debido a la necesidad de sumar capacidad técnica para abordar los trabajos pendientes con la confección de una nueva paramétrica para el Sistema de Transporte Metropolitano y la profundización del análisis de rentabilidad de las líneas urbanas de pasajeros; CONSIDERANDO: que el Director del Departamento de Movilidad entiende oportuno dictar resolución al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD RESUELVE:1.- Autorizar el traslado del funcionario Lic. en Economía Martín Peyrou, C.I. Nº 4.313.808-6 para la División Tránsito y Transporte (Unidad 4701), a partir de la notificación de la presente Resolución, para reforzar el equipo económico que viene trabajando en temas del transporte en la mencionada División. 2.- Comuníquese a los Servicios Administración de Gestión Humana, Liquidación de Haberes, Unidad Auditoría de Personal y pase a la Unidad Ejecutiva del Plan de Movilidad Urbana para la notificación correspondiente.", "date": "2014/12/01", "file_id": "1504-001703-14", "resolution_number": "670/14/1500", "subcategory": "TRASLADOS", "summary": "Autorizar el traslado del funcionario Lic. en Economía Martín Peyrou, C.I. Nº 4.313.808-6 para la División Tránsito y Transporte (Unidad 4701), a partir de la notificación de la presente Resolución.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34449b8a63a9bea783257da200624db8?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la agencia DDB Uruguay para que se le conceda el uso de diferentes lugares de la Rambla de Montevideo los días viernes, sábado y domingo del mes de diciembre del corriente año, según luce a fs. 1, en el horario comprendido entre las 15:00 y las 19:00, para llevar a cabo una actividad promocional para el producto \"Neutrógena\"; RESULTANDO: 1º) que la Secretaría Educación Física, Deporte y Recreación propicia su autorización, informando que se recibirá una contraprestación para ser utilizada en los programas de verano en la temporada 2014-2015; 2º) que los Municipios B, CH y E tomaron conocimiento; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 10 de estas actuaciones; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 13 y 14; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, modificada por Resolución Nº 3644/14 del 18/8/14, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la agencia DDB Uruguay, el uso de diferentes lugares de la Rambla de Montevideo, a saber: a) Rambla Parque Rodó, los días 5 y 19/XII/14; b) Rambla Punta Carretas, el día 6/XII/14; c) Rambla Buceo, el día 7/XII/14; d) Rambla Trouville, el día 12/XII/14; e) Rambla Kibón, los días 13 y 27/XII/14; f) Rambla Malvín, el día 14/XII/14; g) Rambla Punta Gorda, los días 20, 21 y 28/XII/14; h) Rambla Carrasco, el día 26/XII/14; en el horario comprendido entre las 15:00 y las 19:00, para llevar a cabo una actividad promocional para el producto \"Neutrógena\", condicionado a que la peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo la única responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 10 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con los Municipios B, CH y E y los Servicios Centro Comunal Zonal Nº 2, 5, 7 y 8 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, a los Municipios B, CH y E, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2, 5, 7 y 8 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2014/12/01", "file_id": "3110-002895-14", "resolution_number": "884/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a la agencia DDB Uruguay para que se le conceda el uso de diferentes lugares de la Rambla de Montevideo los días viernes, sábado y domingo del mes de diciembre del corriente año, según luce a fs. 1, en el horario comprendido entre las 15:00 y las 19:00, para llevar a cabo una actividad promocional para el producto \"Neutrógena\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6a03f32d1811b7283257da100417647?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Centro Hospitalario Pereira Rossell para que se le conceda el uso de la calle Lord Ponsomby entre la de Dr. Prudencio de Pena y el Bvar. Gral. Artigas, el día 6/XII/14 en el horario comprendido entre las 13:00 y las 21:00 para llevar a cabo actividades en el marco de la conmemoración del Día Internacional de la Lucha contra el VIH/SIDA; RESULTANDO: 1º) que el Municipio CH ha tomado conocimiento; 2º) que la Unidad Planificación y Radar de la División Tránsito y Transporte no encuentra inconveniente en acceder a la presente solicitud en la medida que se cumpla con las medidas que lucen a fs. 2 de obrados; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 6 y 7 de estas actuaciones; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 9; ATENTO: a las órdenes impartidas por la Superioridad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar al Centro Hospitalario Pereira Rossell el uso de la calle Lord Ponsomby entre la de Dr. Prudencio de Pena y el Bvar. Gral. Artigas, el día 6/XII/14 en el horario comprendido entre las 13:00 y las 21:00 para llevar a cabo actividades en el marco de la conmemoración del Día Internacional de la Lucha contra el VIH/SIDA, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establecen la Unidad Planificación y Radar de la División Tránsito y Transporte y el Servicio de Planificación, Gestión y Diseño a fs. 2 y 6 y 7 de estas actuaciones, respectivamente, las cuales se dan aquí por enteramente reproducidas y cuyas fotocopias deberán ser anexadas a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio CH y los Servicios Centro Comunal Zonal Nº 4 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio CH, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 4 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2014/12/01", "file_id": "4755-011628-14", "resolution_number": "885/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Centro Hospitalario Pereira Rossell el uso de la calle Lord Ponsomby entre la de Dr. Prudencio de Pena y el Bvar. Gral. Artigas el día 6/XII/14 en el horario comprendido entre las 13:00 y 21:00 para llevar a cabo actividades en el marco de la conmemoración del Día Internacional de la Lucha contra el VIH/SIDA.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf6df27626dd210a83257da10041764e?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Natalia Gold, Cédula de Identidad Nº 4.868.639-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto a los locales bailables habilitados por esta Intendencia; 2o.) que el 23 de octubre de 2014 el Servicio Central de Inspección General realizó en tal sentido el informe que luce de fs. 6 a 17 de las presentes actuaciones; 3o.) que el 28/11/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Natalia Gold, Cédula de Identidad Nº 4.868.639-5, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Servicio Central de Inspección General y pase la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2014/12/01", "file_id": "1090-003523-14", "resolution_number": "914/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Natalia Gold respecto a los locales bailables habilitados por esta Intendencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4222139bbf719dc383257da30043ea18?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Yoana Buenahora, Cédula de Identidad Nº 4.693.375-6, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto a si el cruce de Gral. Flores y Cno. Corrales se encontraba habilitado el 16 de febrero de 2014; 2o.) que el 3 de noviembre de 2014 la Unidad Ejecutiva del Plan de Movilidad Urbana realizó en tal sentido el informe que luce a fs. 5 de las presentes actuaciones; 3o.) que el 27/11/14 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Yoana Buenahora, Cédula de Identidad Nº 4.693.375-6, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la Unidad Ejecutiva del Plan de Movilidad Urbana y pase a la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2014/12/01", "file_id": "1090-003130-14", "resolution_number": "915/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Yoana Buenahora respecto a si el cruce de Gral. Flores y Cno. Corrales se encontraba habilitado el 16 de febrero de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13ab26ecfc2bdbcb83257da30043ea4d?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Carmen Canoura, Cédula de Identidad Nº 1.206.788-0, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto al funcionamiento del semáforo ubicado en Julio Herrera y Obes y Soriano el 13 de setiembre de 2014; 2o.) que el 17 de noviembre de 2014 el Servicio de Ingeniería de Tránsito remitió en tal sentido el informe que luce a fs. 5 de las presentes actuaciones; 3o.) que el 26/11/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Carmen Canoura, Cédula de Identidad Nº 1.206.788-0, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Ingeniería de Tránsito y pase la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2014/12/01", "file_id": "1090-003193-14", "resolution_number": "916/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Carmen Canoura respecto al funcionamiento del semáforo ubicado en Julio Herrera y Obes y Soriano el 13 de setiembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fed32aaba3cc605783257da30043ea7e?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Margarita Cossio, Cédula de Identidad Nº 3.337.629-6, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto al vehículo de esta Intendencia que circulaba el 22 de noviembre de 2014 por Matilde Pacheco de Batlle y Ordoñez a la altura del Nº 4279, entre Azotea de Lima y Walter Medina, en el entorno de la hora 9:30; 2o.) que el 26 de noviembre de 2014 la Unidad Central de Control Vehicular realizó en tal sentido el informe que luce a fs. 5 de las presentes actuaciones; 3o.) que el 1/12/14 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Margarita Cossio, Cédula de Identidad Nº 3.337.629-6, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a la Gerencia Ejecutiva de Servicios de Apoyo, a la Unidad Central de Control Vehicular y pase a la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2014/12/01", "file_id": "1090-003633-14", "resolution_number": "917/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Margarita Cossio respecto al vehículo de esta Intendencia que circulaba el 22 de noviembre de 2014 por Matilde Pacheco de Batlle y Ordoñez a la altura del Nº 4279, entre Azotea de Lima y Walter Medina, en el entorno de la hora 9:30.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b805616bc67f288983257da30043eac5?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado por Licitación Pública No. 76107/1 \"Prestación de Servicios de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la vía pública y Transporte del material hasta su disposición final\" al Consorcio Ambiental del Plata (CAP) RUT 214918150011, con sede en la calle Veracierto No. 3180; RESULTANDO: que con fecha 15 de octubre de 2014 el Servicio Contratos y Convenios informa que los días 5 y 10 del mismo mes, se recibieron denuncias de vecinos de zona CAP (Calle Ros y Viana), donde denunciaban que un mini cargador de la mencionada empresa volcó residuos recolectados de la zona, en la vía pública (se adjunta registro fotográfico); CONSIDERANDO: 1o.) que dicho Servicio solicitó a la empresa de referencia los descargos correspondientes, los cuales no se consideran de recibo; 2o.) que en virtud de lo expuesto, el citado Servicio sugiere la aplicación de una multa total de UR 50 (unidades reajustables cincuenta) al amparo del Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio, Deficiencias, Calidad de los servicios, Inciso 17: \"Incumplimiento en dejar áreas de recolección de residuos en condiciones de limpieza y orden después de efectuarse el servicio de recolección\", del Pliego de la mencionada Licitación; 3o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 4o.) que según Resolución No. 3092/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 UR;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 50 (unidades reajustables cincuenta) al Consorcio Ambiental del Plata (CAP) por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio, Deficiencias, Calidad de los servicios, Inciso 17: \"Incumplimiento en dejar áreas de recolección de residuos en condiciones de limpieza y orden después de efectuarse el servicio de recolección\", por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la División Limpieza, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a la Unidad Contratos y Convenios, para la notificación a la empresa infractora y vencido el plazo de presentación de descargos, proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2014/12/01", "file_id": "4438-003398-14", "resolution_number": "217/14/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 50 al Consorcio Ambiental del Plata (CAP), por infringir el Capítulo VI, Art. 44, Penalidades por Faltas en el Servicio, Deficiencias, Calidad de los servicios, Inciso 17: \"Incumplimiento en dejar áreas de recolección de residuos en condiciones de limpieza y orden después de efectuarse el servicio de recolección\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/457d31e97d5f973c83257da900605a5e?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Administradora del Mercado Modelo, relacionadas con la adquisición de pantalones para el personal de vigilancia, mantenimiento y limpieza, temporada de verano, de acuerdo al convenio laboral; RESULTANDO: 1o.) que en tal sentido señala conveniente el presupuesto presentado por la empresa MB Uniformes, por un monto total de $ 106.357,oo; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 174450; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10, de 12 de julio de 2010 de la Sra. Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE: 1.- Autorizar el gasto y disponer el pago a favor de la empresa MB Uniformes, por la adquisición de pantalones para el personal de vigilancia, mantenimiento y limpieza del Mercado Modelo de acuerdo al convenio laboral, por un monto total de $ 106.357,oo (pesos uruguayos ciento seis mil trescientos cincuenta y siete) impuestos incluidos. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 174450. 3.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Mercado Modelo y remítase a sus efectos a la Contaduría General.-", "date": "2014/12/01", "file_id": "", "resolution_number": "461/14/2500", "subcategory": "ADJUDICACIONES", "summary": "VESTIMENTA VERANO PERSONAL DE LA CAMM", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85fc5759916f5aeb83257da1003b7c02?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Administradora del Mercado Modelo, relacionadas con la adquisición de remeras para personal por la temporada de verano de acuerdo al convenio laboral; RESULTANDO: 1o.) que en tal sentido señala que de los presupuestos presentados por las empresas Perlei Ltda, MB Uniformes y Copermas se entendió como más conveniente por su calidad el de la empresa mencionada en primer término, por un monto total de $ 51.466,oo; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 174449; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10, de 12 de julio de 2010 de la Sra. Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE: 1.- Adjudicar a la empresa PERLEI LTDA. la adquisición de remeras por la temporada de verano para personal del Mercado Modelo de acuerdo al convenio laboral, por un monto total de $ 51.466 (pesos uruguayos cincuenta y un mil cuatrocientos sesenta y seis), impuestos incluidos. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 174449. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y pase por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financiero de legalidad, y a la Comisión Administradora del Mercado Modelo para notificar a la firma adjudicataria y demás efectos.-", "date": "2014/12/01", "file_id": "2500-002682-14", "resolution_number": "462/14/2500", "subcategory": "MERCADO MODELO", "summary": "ADJUDICAR PERLEI LTDA.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6af884ab9493395183257da20057b9a1?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Intendenta de Montevideo ", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la declaración de Visitante Ilustre de Montevideo del Cardiólogo Dr. Eugene Braunwald; CONSIDERANDO: 1º) que el Dr. Braunwald nació en Viena, Austria en el año 1929 en el seno de un hogar judío, es pionero en el campo de la cardiología y mantuvo durante toda su vida una férrea lucha contra el tabaco y la obesidad a su juicio los mayores peligros para la salud pública y calificó la enfermedad coronaria como una patología propia de personas que tienen exceso en el consumo de carbohidratos y sodio. Dedicó su vida a investigar nuevos campos en el tratamiento de los ataques cardíacos, sin duda la patología más mortífera de las sociedades avanzadas contemporáneas; realizó sus estudios de medicina en la Facultad de Ciencias Médicas de New York donde se recibió con los máximos honores (Magna Cum Laude) trabajó como médico residente en el Hospital John Hopkins y fue el primer jefe de cardiología del Instituto nacional del corazón, pulmones y sangre (NHI) de los Estados Unidos, fundador de la Escuela de Medicina de la Universidad de California en San Diego, ha recibido innumerables premios y honores y posee más de 1500 publicaciones de su autoría, en revistas indexadas; 2º) que en tal sentido en ocasión de su primer visita a nuestra ciudad el Dr. Eugene Braunwald participará del 30º Congreso Uruguayo de Cardiología que se llevará a cabo del 4 al 6 de diciembre de 2014, en el Radisson Victoria Plaza Hotel de Montevideo; 3º) que en consecuencia procede la declaración de visitante ilustre;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Declarar Visitante Ilustre de la Ciudad de Montevideo al PROF. DR. EUGENE BRAUNWALD.- 2.- Comuníquese a la División Salud, al Servicio de Relaciones Públicas y pase a la División Información y Comunicación a sus efectos.-", "date": "2014/12/01", "file_id": "4300-001536-14", "resolution_number": "5292/14", "subcategory": "VISITANTE ILUSTRE", "summary": "Se declara Visitante Ilustre de la Ciudad de Montevideo al Prof. Dr. Eugene Braunwald.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da1d7bb77a428b2e83257dbd005a8ee7?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Intendenta de Montevideo ", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 4914/14 de 3 de noviembre de 2014 se dispuso declarar de interés de esta Intendencia el evento denominado \"POR LA CONVIVENCIA, LA NIÑEZ Y LA ADOLESCENCIA\", organizado por la Oficina Comunitaria de la Seccional Nº 12 en conjunto con el Centro Comercial y la Administración Central del Parque Posadas, a llevarse a cabo en el mes de noviembre del presente año en dicho Centro; RESULTANDO: 1o.) que por Resolución Nº 12.277 de 6 de noviembre de 2014 de la Junta Departamental de Montevideo se remite minuta de aspiración a esta Intendencia por la cual solicita declarar de Interés Departamental el referido evento; 2o.) que el 18 de noviembre ppdo. la División Políticas Sociales y el Departamento de Desarrollo Social expresan su conformidad con lo solicitado; 3o.) que la División Información y Comunicación entiende pertinente conceder la declaración de interés y establece que su otorgamiento no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia deberá ser supervisado por el Equipo de Comunicación Institucional de esa División; 4o.) que por mail del interesado se informó que la actividad se postergó para el día 6 de diciembre de 2014 a efectos de poder coordinar una mejor organización entre las partes intervinientes; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución Nº 4914/14 de 3 de noviembre de 2014; 2.- Declarar de Interés Departamental el evento denominado \"Por la Convivencia, la Niñez y la Adolescencia\" organizado por la Oficina Comunitaria de la Seccional Nº 12 en conjunto con la Administración del Centro Comercial y la Administración Central del Parque Posadas, a llevarse a cabo el 6 de diciembre de 2014, en dicho Centro.- 3.- Establecer que la declaración de Interés Departamental no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia será supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 4.- Comuníquese a la Junta Departamental de Montevideo, al Municipio C, al Departamento de Desarrollo Social, a la División Políticas Sociales y pase a la División Información y Comunicación a sus efectos.-", "date": "2014/12/01", "file_id": "0013-005920-14 1001-037642-14", "resolution_number": "5293/14", "subcategory": "DECLARAR DE INTERES", "summary": "Se deja sin efecto la Resolución Nº 4914/14 de 3 de noviembre de 2014 y se declara de Interés Departamental el evento denominado \"Por la Convivencia, La Niñez y La Adolescencia\" a llevarse a cabo el 6 de diciembre de 2014 en el Centro Comercial Parque Posadas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/753f4281c0f457fa83257dbd005a8f0e?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Intendenta de Montevideo ", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de U$S 1:713.753,14 a favor de la Presidencia de la República Proyecto BID, por concepto de intereses de la 20ª cuota semestral del Préstamo 948-OC-SUM III ETAPA; RESULTANDO: que el 25 de noviembre de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15º del TOCAF (Déficit) Sol. 173790; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de U$S 1:713.753,14 (DOLARES ESTADOUNIDENSES UN MILLÓN SETECIENTOS TRECE MIL SETECIENTOS CINCUENTA Y TRES CON 14/100) a favor de la Presidencia de la República Proyecto BID, por concepto de intereses de la 20ª cuota semestral del Préstamo 948-OC-SUM III ETAPA.- 2.- La imputación realizada para atender el gasto que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/12/01", "file_id": "9210-018641-14", "resolution_number": "5294/14", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de U$S 1:713.753,14 a favor de la Presidencia de la República Proyecto BID, por concepto de intereses de la 20ª cuota semestral del Préstamo 948-OC-SUM III ETAPA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b99d8e4a81cb924983257dbd005a8f36?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Intendenta de Montevideo ", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de U$S 4:166.133,14 a favor de la Presidencia de la República Proyecto BID, por concepto de capital de la 20ª cuota semestral del Préstamo 948-OC-SUM III ETAPA; RESULTANDO: que el 25 de noviembre de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15º del TOCAF (Déficit) Sol. 173787; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de U$S 4:166.133,14 (DOLARES ESTADOUNIDENSES CUATRO MILLONES CIENTO SESENTA Y SEIS MIL CIENTO TREINTA Y TRES CON 14/100) a favor de la Presidencia de la República Proyecto BID, por concepto de capital de la 20ª cuota semestral del Préstamo 948-OC-SUM III ETAPA.- 2.- La imputación realizada para atender el gasto que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/12/01", "file_id": "9210-018620-14", "resolution_number": "5295/14", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de U$S 4:166.133,14 a favor de la Presidencia de la República Proyecto BID, por concepto de capital de la 20ª cuota semestral del Préstamo 948-OC-SUM III ETAPA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97c7ae4e7b21e1d883257dbd005a8f11?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Intendenta de Montevideo ", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 4413/14 de fecha 6/X/14 y su modificativa No. 5098/14 de fecha 17/XI/14, se dispuso convalidar lo actuado por la División Salud y aprobar el texto de un contrato de donación modal con la Fundación Instituto del Hombre (IDH), con el objetivo de brindar cobertura asistencial y realizar actividades de promoción y prevención en salud, por la suma total de $ 1:818.852,oo; RESULTANDO: 1o.) que con fecha 25/XI/14, la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto por contravenir lo dispuesto en el Art. 211, literal B) de la Constitución de la República (principio de ejecución por la suma de $ 909.426,oo Solicitud No. 173092); 2o.) que el Director de la División Salud con fecha 27/XI/14, expresa que se han generado demoras en las diferentes gestiones y que el convenio ha sido imprescindible para sostener el funcionamiento del policlínico móvil del Municipio A, que cumple una función muy importante en la atención a la salud en estos barrios y particularmente en los más alejados y sería muy perjudicial para la población de dicha zona su interrupción; CONSIDERANDO: lo previsto en los Arts. 211 literal B) de la Constitución de la República y 114o. del Texto Ordenado de la Ley de Contabilidad Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto dispuesto por Resolución No. 4413/14 de fecha 6/X/14 y su modificativa No. 5098/14 de fecha 17/XI/14, a favor de la Fundación Instituto del Hombre (IDH), por las razones mencionadas en la parte expositiva de la presente Resolución.- 2.- Se dispone la reiteración del gasto de acuerdo con el informe de la División Salud que se indica en el Resultando 2o.) de la presente Resolución.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros; a la División Salud, Unidad de Convenios y pase a la Contaduría General.-", "date": "2014/12/01", "file_id": "4300-001772-11", "resolution_number": "5296/14", "subcategory": "REITERAR GASTO", "summary": "Reiterar el gasto dispuesto por Resolución No. 4413/14 de fecha 6/X/14 y su modificativa No. 5098/14 de fecha 17/XI/14, a favor de la Fundación Instituto del Hombre (IDH) (Solicitud No. 173092).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d4d6548c3ab29db483257dbd005a5d1e?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Intendenta de Montevideo ", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 14:436.939,49 a favor de SCOTIABANK URUGUAY SA; RESULTANDO: que el 28 de noviembre de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia por contravenir lo dispuesto en el Artículo 703º de la Ley Nº 16.170, pago con cheque diferido (Ref. 804495 por $ 9:131.059,43; 804503 por $ 1:766.468,89; 804499 por $ 2:318.912,68 y 804497 por $ 1:220.498,49); CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 14:436.939,49 (PESOS URUGUAYOS CATORCE MILLONES CUATROCIENTOS TREINTA Y SEIS MIL NOVECIENTOS TREINTA Y NUEVE CON 49/100) a favor de SCOTIABANK URUGUAY SA.- 2.- Se dispone la reiteración del pago ante la obligación de cumplir con los compromisos asumidos.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/12/01", "file_id": "9210-020881-14", "resolution_number": "5297/14", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 14:436.939,49 a favor de SCOTIABANK URUGUAY SA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec4bff8ddeb4298783257dbd005a8fcc?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Intendenta de Montevideo ", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 35.334 sancionado por la Junta Departamental de Montevideo el 27 de noviembre de 2014 por el cual de conformidad con la Resolución Nº 5259/14 de 25/11/14, se faculta a este Ejecutivo para colocar una placa conmemorativa en homenaje a Isidore Lucien Ducasse, Conde de Lautréamont, en el edificio Pyramides sito en Ituzaingó 1331 esquina Peatonal Sarandí, en el padrón Nº 4267 de la Ciudad Vieja que lucirá el siguiente texto:Aquí vivió el poeta y matemático Isidore Lucien Ducasse -Conde de Lautréamont- Montevideo 4 de abril de 1846 - París 24 de noviembre de 1870 La duda es un homenaje a la esperanza LA INTENDENTA DE MONTEVIDEO RESUELVE:Promúlgase el Decreto Nº 35.334 sancionado el 27 de noviembre de 2014; comuníquese a la Junta Departamental de Montevideo, al Municipio B, al Departamento de Acondicionamiento Urbano, a la División Asesoría Jurídica, a los Servicios Centro Comunal Zonal Nº 1, de Planificación, Gestión y Diseño, de Geomática, a los Equipos Técnicos de Actualización Normativa, de Información Jurídica y pase por su orden al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y a la División Espacios Públicos y Edificaciones para proseguir los trámites pertinentes.-", "date": "2014/12/01", "file_id": "1001-038887-14", "resolution_number": "5298/14", "subcategory": "PROMULGACION DE DECRETO", "summary": "Se promulga el Decreto Nº 35.334 para colocar una placa conmemorativa en homenaje a Isidore Lucien Ducasse, Conde de Lautréamont, en el edificio Pyramides sito en Ituzaingó 1331 esquina Peatonal Sarandí, en el padrón Nº 4267 de la Ciudad Vieja que lucirá el texto que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22b10eac251c89f083257dbd005a8fa4?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Intendenta de Montevideo ", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de tolerancia por superar la altura máxima reglamentaria y déficit de lugares de estacionamiento en el predio empadronado con el Nº 27161, ubicado con frente a Br. Gral. Artigas Nº 1488, entre las calles Gastón Ramón y Palmar, dentro de los límites del Centro Comunal Zonal Nº 5, Municipio CH; RESULTANDO: que el Servicio de Regulación Territorial informa que: a) se trata de la reconversión de una edificación del año 1924, originalmente vivienda, en la sede del Instituto Nacional de Derechos Humanos; b) para lograr esta reconversión se propone un prisma vidriado como elemento emblemático, el cual supera la altura vigente para el predio. Se mantiene una edificación que supera la altura vigente para la faja de los últimos 5 metros del predio y se solicita tolerancia por no alcanzar la totalidad de los sitios de estacionamiento reglamentarios; c) la vivienda original de 3 niveles data del año 1924 y alcanzaba una altura de 13,43 metros sobre la última losa y 16,65 metros en el punto más alto; d) entre los años 1979 y 1982 se hicieron determinadas intervenciones y ampliaciones sin ninguna consideración de sus rasgos tipológicos o lingüísticos, entre las cuales se observan unas ampliaciones anexas a la vivienda original y otras ubicadas en el fondo del predio; e) se propone una resignificación edilicia basada en la Memoria, para lo cual se despliegan una serie de acciones y recursos arquitectónicos que podrían resumirse en: - demolición de una ampliación realizada en el año 1982 anexa a la vivienda original y su sustitución por un prisma vidriado de perfil oblicuo destinado a Memorial que se adentra en el cuerpo central de la vivienda a la manera de raja, permitiendo descubrir incluso el subsuelo en la misma operación; - reutilización de la ampliación del año 1979 anexa a la vivienda original, destinándola a oficinas y sala de actos, así como de las construcciones realizadas en la misma fecha al fondo del predio, también destinándolas a oficinas, proponiendo conectar ambas construcciones con un puente; - tratamiento de los espacios exteriores, proponiendo un recorrido que sigue una espiral áurea desde el acceso al predio, rodeando la edificación principal y culminando frente al prisma vidriado destinado a Memorial, materializado mediante focos de luz ubicados en los distintos pavimentos; f) el prisma vidriado (obra nueva) alcanza los 13,23 metros de altura, superando la altura máxima de 9 metros, situación que no generaría interferencias urbanas, ya que el prisma sustituye a una construcción existente que presenta una altura igual a la de la vivienda de 1924 y que por ende supera a la propuesta; g) las construcciones en el fondo del predio de 9 metros de altura, superan la máxima reglamentaria para la faja de los últimos 5 metros del predio, según lo dispuesto en el Art. D.151 del Digesto; h) los fondos del predio lindero por la divisoria posterior, con destino supermercado, presenta una alta ocupación de suelo, por lo que la incidencia de esta construcción de 9 metros de altura se ve claramente matizada; i) la normativa que regía en la época establecía la afectación de retiro posterior solamente en zona suburbana y rural. Al tratarse de un predio urbano, podría inferirse que no existía al año 1979 limitación para las construcciones en el fondo del predio, por lo que no se generaría tolerancia por las construcciones que superan la altura indicada en el Art. D.151 del Volumen IV del Digesto; j) la reconversión del edificio a oficinas y sala de actos, conlleva a la aplicación de las normas vigentes para estacionamientos (Art. D.360 del Volumen IV del Digesto); k) el cálculo de sitios de estacionamiento arroja un total de 15 reglamentarios, mientras que en el predio se ubican 10; l) podría autorizarse esta tolerancia ya que la simultaneidad de ambas actividades sería muy esporádica; m) tampoco sería posible contar con más sitios dentro del predio ya que restaría área al recorrido en espiral áureo mencionado anteriormente, el cual es parte de la propuesta de Memorial; n) por tolo lo anteriormente expuesto podría autorizarse con carácter de tolerancia el aumento de altura para una construcción del tipo elemento emblemático sin ganacias de niveles y exoneración de 5 sitios de estacionamiento; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo con lo informado; 2º) que la Dirección General del Departamento de Planificación comparte lo actuado, estimando conveniente el dictado de resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE: 1º. Autorizar desde el punto de vista urbanístico, con carácter de tolerancia, el aumento de altura para una construcción (prisma vidriado) del tipo elemento emblemático sin ganacia de niveles, en el predio empadronado con el Nº 27161, ubicado con frente a Br. Gral. Artigas Nº 1488, entre las calles Gastón Ramón y Palmar, dentro de los límites del Centro Comunal Zonal Nº 5, Municipio CH, según planos visados técnicamente e incorporados al expediente Nº 6410-007511-14.- 2º. Autorizar desde el punto de vista urbanístico el déficit de 5 lugares de estacionamiento en el predio referido en el numeral anterior según planos visados técnicamente e incorporados al expediente Nº 6410-007511-14.- 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción, ante el Servicio Contralor de la Edificación, en un plazo máximo de 150 (ciento cincuenta) días calendario a partir de la fecha de notificación al propietario y/o técnico actuante de la culminación del presente trámite.- 4º. Encomendar a la Dirección de la División Planificación Territorial la autorización, por única vez y por el período que estime conveniente, a prorrogar el plazo otorgado en el numeral anterior para la tramitación del Permiso de Construcción ante el Servicio Contralor de la Edificación y/o Estudios de Impacto Territorial, el cual nunca podrá ser superior al plazo original.- 5º. Establecer que la autorización indicada en el numeral 4º estará sujeta a la existencia de un informe técnico favorable de la Dirección del Servicio y/o Unidad competente; a que se mantengan incambiadas las condiciones urbanas aprobadas y que vencida se deberá iniciar un nuevo trámite.- 6º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio CH; a la División Planificación Territorial; a los Servicios Centro Comunal Zonal Nº 5 y Contralor de la Edificación y pase al Servicio de Regulación Territorial a sus efectos.-", "date": "2014/12/01", "file_id": "6410-007511-14", "resolution_number": "5299/14", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Autorizar desde el punto de vista urbanístico, con carácter de tolerancia, el aumento de altura para una construcción del tipo elemento emblemático sin ganacia de niveles y el déficit de 5 lugares de estacionamiento en el predio empadronado con el Nº 27161, ubicado con frente a Br. Gral. Artigas Nº 1488, entre las calles Gastón Ramón y Palmar, dentro de los límites del Centro Comunal Zonal Nº 5, Municipio CH.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43fd3ad87459bf6f83257dbd005a75fc?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Intendenta de Montevideo ", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la reiteración del gasto de U$S 32.500,oo a favor del Sr. José Ignacio García, CI Nº 2.966.231-0; RESULTANDO: 1o.) que por Resolución Nº 4929/14 de 7 de noviembre de 2014, se dispuso autorizar en el marco del proyecto \"Montevideo Filma\" y de acuerdo a lo resuelto por el jurado encargado de resolver la asignación de fondos, un apoyo económico por la referida suma al Sr. García, como apoyo a la etapa de inicio del rodaje del proyecto titulado \"Frondoso Edén del Corazón\"; 2o.) que el 21 de noviembre de 2014, la Contadora Delegada del Tribunal de Cuentas de la República observó dicho gasto, por contravenir lo dispuesto en el Art. 15o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado - TOCAF (Imputación en rojo), Solicitud SEFI Nº 173729; 3o.) que el 24 de noviembre de 2014, la Dirección General del Departamento de Cultura solicita la reiteración del gasto, informando que en la fecha de abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente, contraviniendo lo establecido en el Art. 15o. del TOCAF. Dicha imputación fue autorizada por el Servicio Unidad Central de Presupuesto dependiente del Departamento de Recursos Financieros y se adoptaron las medidas necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado (TOCAF);LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de U$S 32.500,oo (dólares americanos treinta y dos mil quinientos) a favor del Sr. José Ignacio García, CI Nº 2.966.231-0, en el marco de lo dispuesto por Resolución Nº 4929/14 de 7 de noviembre de 2014.- 2.- Se reitera el gasto de referencia en atención al informe de la Dirección General del Departamento de Cultura que se indica en el Resultando 3o.) del presente acto administrativo.- 3.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Oficina de Locaciones Montevideanas.-", "date": "2014/12/01", "file_id": "8010-003058-14", "resolution_number": "5300/14", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de U$S 32.500,oo a favor del Sr. José Ignacio García, CI Nº 2.966.231-0, en el marco de lo dispuesto por Resolución Nº 4929/14 de 7 de noviembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/709150685ba71e1783257dbd005a4c35?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Intendenta de Montevideo ", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la reiteración del gasto de U$S 16.800,oo a favor de Cronopio Film; RESULTANDO: 1o.) que por Resolución Nº 4930/14 de 7 de noviembre de 2014, se dispuso autorizar en el marco del proyecto \"Montevideo Filma\" y de acuerdo a lo resuelto por el jurado encargado de resolver la asignación de fondos, un apoyo económico por la referida suma a la citada productora, como apoyo a la etapa de inicio del rodaje del proyecto titulado \"El mundo de Carolina\"; 2o.) que el 21 de noviembre de 2014, la Contadora Delegada del Tribunal de Cuentas de la República observó dicho gasto, por contravenir lo dispuesto en el Art. 15o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado - TOCAF (Imputación en rojo), Solicitud SEFI Nº 173727; 3o.) que el 24 de noviembre de 2014, la Dirección General del Departamento de Cultura solicita la reiteración del gasto, informando que en la fecha de abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente, contraviniendo lo establecido en el Art. 15o. del TOCAF. Dicha imputación fue autorizada por el Servicio Unidad Central de Presupuesto dependiente del Departamento de Recursos Financieros y se adoptaron las medidas necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado (TOCAF);LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de U$S 16.800,oo (dólares americanos dieciséis mil ochocientos) a favor de Cronopio Film, en el marco de lo dispuesto por Resolución Nº 4930/14 de 7 de noviembre de 2014.- 2.- Se reitera el gasto de referencia en atención al informe de la Dirección General del Departamento de Cultura que se indica en el Resultando 3o.) del presente acto administrativo.- 3.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Oficina de Locaciones Montevideanas.-", "date": "2014/12/01", "file_id": "8010-002960-14", "resolution_number": "5301/14", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de U$S 16.800,oo a favor de Cronopio Film, en el marco de lo dispuesto por Resolución Nº 4930/14 de 7 de noviembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64be5511af06961a83257dbd005a4c3a?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Intendenta de Montevideo ", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la reiteración del gasto de U$S 45.000,oo a favor de Las Toninas SRL; RESULTANDO: 1o.) que por Resolución Nº 4985/14 de 10 de noviembre de 2014, se dispuso autorizar en el marco del proyecto \"Montevideo Filma\" y de acuerdo a lo resuelto por el jurado encargado de resolver la asignación de fondos, un apoyo económico por la referida suma a la citada productora, como apoyo a la etapa de inicio del rodaje del proyecto titulado \"Las Toninas van al Este\"; 2o.) que el 21 de noviembre de 2014, la Contadora Delegada del Tribunal de Cuentas de la República observó dicho gasto, por contravenir lo dispuesto en el Art. 15o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado - TOCAF (Imputación en rojo), Solicitud SEFI Nº 173726; 3o.) que el 24 de noviembre de 2014, la Dirección General del Departamento de Cultura solicita la reiteración del gasto, informando que en la fecha de abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente, contraviniendo lo establecido en el Art. 15o. del TOCAF. Dicha imputación fue autorizada por el Servicio Unidad Central de Presupuesto dependiente del Departamento de Recursos Financieros y se adoptaron las medidas necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado (TOCAF);LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de U$S 45.000,oo (dólares americanos cuarenta y cinco mil) a favor de Las Toninas SRL, en el marco de lo dispuesto por Resolución Nº 4985/14 de 10 de noviembre de 2014.- 2.- Se reitera el gasto de referencia en atención al informe de la Dirección General del Departamento de Cultura que se indica en el Resultando 3o.) del presente acto administrativo.- 3.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Oficina de Locaciones Montevideanas.-", "date": "2014/12/01", "file_id": "8010-002913-14", "resolution_number": "5302/14", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de U$S 45.000,oo a favor de Las Toninas SRL, en el marco de lo dispuesto por Resolución Nº 4985/14 de 10 de noviembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/634df9316466b51983257dbd005a4c37?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el traslado del funcionario Lic. en Economía Martín Peyrou, C.I. Nº 4.313.808-6 para la División Tránsito y Transporte; RESULTANDO: 1º) que el mencionado funcionario desempeña tareas en la Unidad Ejecutiva del Plan de Movilidad Urbana (Unidad 4009); 2º) que dicho traslado se realiza en virtud de reforzar el equipo económico que viene trabajando en temas del transporte en dicha División, debido a la necesidad de sumar capacidad técnica para abordar los trabajos pendientes con la confección de una nueva paramétrica para el Sistema de Transporte Metropolitano y la profundización del análisis de rentabilidad de las líneas urbanas de pasajeros; CONSIDERANDO: que el Director del Departamento de Movilidad entiende oportuno dictar resolución al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD RESUELVE:1.- Autorizar el traslado del funcionario Lic. en Economía Martín Peyrou, C.I. Nº 4.313.808-6 para la División Tránsito y Transporte (Unidad 4701), a partir de la notificación de la presente Resolución, para reforzar el equipo económico que viene trabajando en temas del transporte en la mencionada División. 2.- Comuníquese a los Servicios Administración de Gestión Humana, Liquidación de Haberes, Unidad Auditoría de Personal y pase a la Unidad Ejecutiva del Plan de Movilidad Urbana para la notificación correspondiente.", "date": "2014/12/01", "file_id": "1504-001703-14", "resolution_number": "670/14/1500", "subcategory": "TRASLADOS", "summary": "Autorizar el traslado del funcionario Lic. en Economía Martín Peyrou, C.I. Nº 4.313.808-6 para la División Tránsito y Transporte (Unidad 4701), a partir de la notificación de la presente Resolución.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34449b8a63a9bea783257da200624db8?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la agencia DDB Uruguay para que se le conceda el uso de diferentes lugares de la Rambla de Montevideo los días viernes, sábado y domingo del mes de diciembre del corriente año, según luce a fs. 1, en el horario comprendido entre las 15:00 y las 19:00, para llevar a cabo una actividad promocional para el producto \"Neutrógena\"; RESULTANDO: 1º) que la Secretaría Educación Física, Deporte y Recreación propicia su autorización, informando que se recibirá una contraprestación para ser utilizada en los programas de verano en la temporada 2014-2015; 2º) que los Municipios B, CH y E tomaron conocimiento; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 10 de estas actuaciones; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 13 y 14; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, modificada por Resolución Nº 3644/14 del 18/8/14, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la agencia DDB Uruguay, el uso de diferentes lugares de la Rambla de Montevideo, a saber: a) Rambla Parque Rodó, los días 5 y 19/XII/14; b) Rambla Punta Carretas, el día 6/XII/14; c) Rambla Buceo, el día 7/XII/14; d) Rambla Trouville, el día 12/XII/14; e) Rambla Kibón, los días 13 y 27/XII/14; f) Rambla Malvín, el día 14/XII/14; g) Rambla Punta Gorda, los días 20, 21 y 28/XII/14; h) Rambla Carrasco, el día 26/XII/14; en el horario comprendido entre las 15:00 y las 19:00, para llevar a cabo una actividad promocional para el producto \"Neutrógena\", condicionado a que la peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo la única responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 10 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con los Municipios B, CH y E y los Servicios Centro Comunal Zonal Nº 2, 5, 7 y 8 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, a los Municipios B, CH y E, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2, 5, 7 y 8 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2014/12/01", "file_id": "3110-002895-14", "resolution_number": "884/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a la agencia DDB Uruguay para que se le conceda el uso de diferentes lugares de la Rambla de Montevideo los días viernes, sábado y domingo del mes de diciembre del corriente año, según luce a fs. 1, en el horario comprendido entre las 15:00 y las 19:00, para llevar a cabo una actividad promocional para el producto \"Neutrógena\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6a03f32d1811b7283257da100417647?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Centro Hospitalario Pereira Rossell para que se le conceda el uso de la calle Lord Ponsomby entre la de Dr. Prudencio de Pena y el Bvar. Gral. Artigas, el día 6/XII/14 en el horario comprendido entre las 13:00 y las 21:00 para llevar a cabo actividades en el marco de la conmemoración del Día Internacional de la Lucha contra el VIH/SIDA; RESULTANDO: 1º) que el Municipio CH ha tomado conocimiento; 2º) que la Unidad Planificación y Radar de la División Tránsito y Transporte no encuentra inconveniente en acceder a la presente solicitud en la medida que se cumpla con las medidas que lucen a fs. 2 de obrados; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 6 y 7 de estas actuaciones; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 9; ATENTO: a las órdenes impartidas por la Superioridad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar al Centro Hospitalario Pereira Rossell el uso de la calle Lord Ponsomby entre la de Dr. Prudencio de Pena y el Bvar. Gral. Artigas, el día 6/XII/14 en el horario comprendido entre las 13:00 y las 21:00 para llevar a cabo actividades en el marco de la conmemoración del Día Internacional de la Lucha contra el VIH/SIDA, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establecen la Unidad Planificación y Radar de la División Tránsito y Transporte y el Servicio de Planificación, Gestión y Diseño a fs. 2 y 6 y 7 de estas actuaciones, respectivamente, las cuales se dan aquí por enteramente reproducidas y cuyas fotocopias deberán ser anexadas a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio CH y los Servicios Centro Comunal Zonal Nº 4 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio CH, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 4 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2014/12/01", "file_id": "4755-011628-14", "resolution_number": "885/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Centro Hospitalario Pereira Rossell el uso de la calle Lord Ponsomby entre la de Dr. Prudencio de Pena y el Bvar. Gral. Artigas el día 6/XII/14 en el horario comprendido entre las 13:00 y 21:00 para llevar a cabo actividades en el marco de la conmemoración del Día Internacional de la Lucha contra el VIH/SIDA.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf6df27626dd210a83257da10041764e?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Natalia Gold, Cédula de Identidad Nº 4.868.639-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto a los locales bailables habilitados por esta Intendencia; 2o.) que el 23 de octubre de 2014 el Servicio Central de Inspección General realizó en tal sentido el informe que luce de fs. 6 a 17 de las presentes actuaciones; 3o.) que el 28/11/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Natalia Gold, Cédula de Identidad Nº 4.868.639-5, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Servicio Central de Inspección General y pase la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2014/12/01", "file_id": "1090-003523-14", "resolution_number": "914/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Natalia Gold respecto a los locales bailables habilitados por esta Intendencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4222139bbf719dc383257da30043ea18?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Yoana Buenahora, Cédula de Identidad Nº 4.693.375-6, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto a si el cruce de Gral. Flores y Cno. Corrales se encontraba habilitado el 16 de febrero de 2014; 2o.) que el 3 de noviembre de 2014 la Unidad Ejecutiva del Plan de Movilidad Urbana realizó en tal sentido el informe que luce a fs. 5 de las presentes actuaciones; 3o.) que el 27/11/14 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Yoana Buenahora, Cédula de Identidad Nº 4.693.375-6, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la Unidad Ejecutiva del Plan de Movilidad Urbana y pase a la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2014/12/01", "file_id": "1090-003130-14", "resolution_number": "915/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Yoana Buenahora respecto a si el cruce de Gral. Flores y Cno. Corrales se encontraba habilitado el 16 de febrero de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13ab26ecfc2bdbcb83257da30043ea4d?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Carmen Canoura, Cédula de Identidad Nº 1.206.788-0, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto al funcionamiento del semáforo ubicado en Julio Herrera y Obes y Soriano el 13 de setiembre de 2014; 2o.) que el 17 de noviembre de 2014 el Servicio de Ingeniería de Tránsito remitió en tal sentido el informe que luce a fs. 5 de las presentes actuaciones; 3o.) que el 26/11/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Carmen Canoura, Cédula de Identidad Nº 1.206.788-0, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Ingeniería de Tránsito y pase la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2014/12/01", "file_id": "1090-003193-14", "resolution_number": "916/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Carmen Canoura respecto al funcionamiento del semáforo ubicado en Julio Herrera y Obes y Soriano el 13 de setiembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fed32aaba3cc605783257da30043ea7e?OpenDocument"}
{"approval_date": "1/12/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Margarita Cossio, Cédula de Identidad Nº 3.337.629-6, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto al vehículo de esta Intendencia que circulaba el 22 de noviembre de 2014 por Matilde Pacheco de Batlle y Ordoñez a la altura del Nº 4279, entre Azotea de Lima y Walter Medina, en el entorno de la hora 9:30; 2o.) que el 26 de noviembre de 2014 la Unidad Central de Control Vehicular realizó en tal sentido el informe que luce a fs. 5 de las presentes actuaciones; 3o.) que el 1/12/14 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Margarita Cossio, Cédula de Identidad Nº 3.337.629-6, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a la Gerencia Ejecutiva de Servicios de Apoyo, a la Unidad Central de Control Vehicular y pase a la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2014/12/01", "file_id": "1090-003633-14", "resolution_number": "917/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Margarita Cossio respecto al vehículo de esta Intendencia que circulaba el 22 de noviembre de 2014 por Matilde Pacheco de Batlle y Ordoñez a la altura del Nº 4279, entre Azotea de Lima y Walter Medina, en el entorno de la hora 9:30.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b805616bc67f288983257da30043eac5?OpenDocument"}
