{"approval_date": "10/12/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 57/09/5400 de 30 de abril de 2009, por la cual se dispuso encomendar al Servicio de Actividades Contenciosas a intimar judicialmente el pago de la suma adeudada y en caso de incumplimiento a iniciar acciones judiciales tendientes a la recuperación del inmueble ubicado en Enrique Fynn 5880 bis, padrón No. 412.048; RESULTANDO: que el 29 de octubre de 2014, el Equipo Técnico Contencioso General solicita modificar la citada Resolución, en el Visto y en el numeral 1o. donde dice \"5880\" debe decir \"5580\"; CONSIDERANDO: que procede proveer de conformidad;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Modificar el Visto y el numeral 1 de la Resolución No. 57/09/5400 de 30 de abril de 2009, donde dice \"Enrique Fynn 5880\" debe decir \"Enrique Fynn 5580\", manteniéndose los restantes términos.- 2. Comuníquese al Servicio de Tierras y Vivienda y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2014/12/10", "file_id": "4149-000082-03", "resolution_number": "1055/14/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Se modifica el Visto y el numeral 1 de la Resolución No. 57/09/5400 de 30 de abril de 2009, donde dice \"Enrique Fynn 5880\" debe decir \"Enrique Fynn 5580\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4e65ea19ca6a25a083257dab005ff8e7?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento ubicado en el predio padrón No. 42.266 con frente a Camino La Capilla No. 3984, propiedad de la firma Reyvi S.R.L.; RESULTANDO: 1o.) que el 17/11/14, el Equipo Técnico Contencioso General informa que por Resolución No. 159/12/6000 de 26/9/12 se dispuso el cese inmediato de las actividades y la clausura del citado establecimiento pero no se dispuso la demolición o eliminación de las modificaciones prediales efectuadas; 2o.) que por lo expuesto se solicita el dictado de resolución a fin de iniciar acciones judiciales para proceder a la demolición de las obras realizadas; CONSIDERANDO: 1o.) que el 25/11/14, la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales a fin de intimar a la empresa Reyvi S.R.L., a la demolición de las obras realizadas en el predio de su propiedad, ubicado en el padrón No. 42.266 con frente a Camino La Capilla No. 3984.- 2. Pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2014/12/10", "file_id": "6001-001455-13", "resolution_number": "1056/14/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales a fin de intimar a la empresa Reyvi S.R.L., a la demolición de las obras realizadas en el predio de su propiedad, ubicado en el padrón No. 42.266 con frente a Camino La Capilla No. 3984.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67cdca4aabc8fba083257dab005ff905?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación total del padrón No. 173.373, con destino a regularizar la situación de la esquina de la Av. Luis Batlle Berres y Martín Artigas; RESULTANDO: 1o.) que por Resolución No. 1373/14 de 7/4/14, se aprobó la indemnización que corresponde pagar por la citada expropiación, con toma urgente de posesión; 2o.) que el Equipo Técnico Contencioso General el 14/11/14, solicita el dictado de resolución encomendando al Servicio de Actividades Contenciosas el inicio de acciones procurando la toma urgente de posesión y posterior expropiación del referido padrón; CONSIDERANDO: 1o.) que el 26/11/14, la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales indicadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a la expropiación total con toma urgente de posesión del padrón No. 173.373, con destino a regularizar la situación de la esquina de la Av. Luis Batlle Berres y Martín Artigas.- 2.- Comuníquese al Municipio A, al Departamento de Planificación, a la División Planificación Territorial, al Servicio Centro Comunal Zonal No. 18 y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2014/12/10", "file_id": "6402-001771-12", "resolution_number": "1057/14/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a la expropiación total con toma urgente de posesión del padrón No. 173.373, con destino a regularizar la situación de la esquina de la Av. Luis Batlle Berres y Martín Artigas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e9648819137943a83257dab005ff8ff?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la ex funcionaria Silvia Pasini, C.I. 1.166.090-2; RESULTANDO: 1o.) que el 14/11/14, el Equipo Técnico Contencioso General solicita se promuevan acciones judiciales tendientes al resarcimiento de los daños causados en razón de la conducta delictiva de la ex funcionaria Silvia Pasini; 2o.) que en esta oportunidad la Administración se vio dañada en la suma de $ 980.000,oo de los cuales se recuperaron e ingresaron a las arcas de la Intendencia la suma de $ 357.390,oo. La suma de dinero a reclamar es de $ 622.610,oo más intereses y reajustes legales; CONSIDERANDO: 1o.) que el 26/11/14 la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales contra la ex funcionaria Silvia Pasini, C.I. 1.166.090-2, a fin de recuperar la suma de $ 622.610,oo (Pesos Uruguayos seiscientos veintidós mil seiscientos diez) más intereses y reajustes legales, por los daños causados a esta Administración en razón de su conducta delictiva.- 2. Comuníquese al Servicio de Liquidación de Haberes y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2014/12/10", "file_id": "7100-003160-13", "resolution_number": "1058/14/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales contra la ex funcionaria Silvia Pasini, a fin de recuperar la suma de $ 622.610,oo más intereses y reajustes legales, por los daños causados a esta Administración en razón de su conducta delictiva.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ceb04a48f0fb9c8183257dab005ff8f0?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: que por Resolución Nº 1089/14/5000 de fecha 8 de diciembre de 2014 se aceptó la renuncia al cargo presentada para acogerse a los beneficios jubilatorios por incapacidad total, a partir del 1º de diciembre de 2014, por el funcionario Sr. Humberto Valente; RESULTANDO: que se padeció error en el número de Cédula de Identidad; CONSIDERANDO: 1º.) que se estima procedente modificar la referida resolución enmendando el error padecido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 1089/14/5000 de fecha 8 de diciembre de 2014 estableciendo que el número de Cédula de Identidad del funcionario Sr. Humberto Valente es 1.227.703.- 2º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos y Región Montevideo Este, y pase, por su orden, al Sector Despacho del Departamento que notificará al funcionario y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/12/10", "file_id": "4454-000499-14", "resolution_number": "1095/14/5000", "subcategory": "RENUNCIAS", "summary": "Se modifica la Resolución Nº 1089/14/5000 de fecha 8 de diciembre de 2014 estableciendo el número de Cédula de Identidad del funcionario Sr. Humberto Valente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a36daf491784eb983257daa00544812?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarria"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por el Sr. Eduardo Fullgraff solicitando la devolución del depósito de garantía No. 813473, referente a la Licitación 269078/1; RESULTANDO: 1o.) que el gestionante declara haber extraviado el comprobante de dicha garantía; 2o.) que el Servicio de Tesorería General expresa que la garantía se encuentra depositada en efectivo y en estado de devolución, por lo que corresponde emitir resolución por extravío de recibo original; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución a favor de los oferentes y adjudicatarios de licitaciones públicas, de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución en favor del Sr. Eduardo Fullgraff de la garantía No. 813473, depositada en el Servicio de Tesorería.- 2o.- Pase al Servicio de Compras para notificación del interesado y demás efectos.-", "date": "2014/12/10", "file_id": "5320-001837-14", "resolution_number": "1333/14/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor del Sr. Eduardo Fullgraff de la garantía No. 813473, depositada en el Servicio de Tesorería", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26dc9774a1635f0483257dcb005b482f?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarria"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 969/14/2000 de 24 de setiembre de 2014 se convalido la promoción y sorteo de fecha 15 de julio de 2014, realizado por la firma Comisión Administadora Punta Carretas Shopping Center S.A.; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción y sorteo, como asimismo, la efectiva entrega del premio a la persona favorecida; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 818068; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones realizadas por la firma Comisión Administadora Punta Carretas Shopping Center S.A., referente a la promoción y sorteo de fecha 15 de julio de 2014.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones a favor de la firma Comisión Administadora Punta Carretas Shopping Center S.A., depositada en el Servicio de Tesorería con el No. 818068.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2014/12/10", "file_id": "", "resolution_number": "1334/14/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones realizadas por la firma Comisión Administadora Punta Carretas Shopping Center S.A., referente a la promoción y sorteo de fecha 15 de julio de 2014 y se autoriza la devolución de la garantía depositada en el Servicio de Tesorería con el No. 818068.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27dbad075a94c77983257dcb005b4855?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarria"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 970/14/2000 de 24 de setiembre de 2014 se convalido el sorteo de la promoción de fecha 17 de setiembre de 2014 realizado por la firma ABITAB S.A.; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización del sorteo de la promoción como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 818116; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones realizadas por la firma ABITAB S.A. referente al sorteo de la promoción de fecha 17 de setiembre de 2014.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma ABITAB S.A depositada en el Servicio de Tesorería con el No. 818116.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2014/12/10", "file_id": "2240-003835-14", "resolution_number": "1335/14/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones realizadas por la firma ABITAB S.A. referente al sorteo de la promoción de fecha 17 de setiembre de 2014 y se autoriza la devolución de la garantía depositada en el Servicio de Tesorería con el No. 818116.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f6b210565b9dd2b283257dcb005b487a?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarria"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 798/14/2000 de 21 de agosto de 2014 se convalidó la promoción y sorteo de fecha 7 de junio de 2014 realizado por la firma COMPAÑIA SALUS S.A.; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización del sorteo de la promoción como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 817911; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones realizadas por la firma COMPAÑIA SALUS S.A. referente a la promoción y sorteo de fecha 7 de junio de 2014.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma COMPAÑIA SALUS S.A. depositada en el Servicio de Tesorería con el No. 817911.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2014/12/10", "file_id": "2240-001686-14", "resolution_number": "1336/14/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones realizadas por la firma COMPAÑIA SALUS S.A. referente a la promoción y sorteo de fecha 7 de junio de 2014 y se autoriza la devolución de la garantía depositada en el Servicio de Tesorería con el No. 817911.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d5d7b85292ba1e683257dcb005b489e?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarria"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por el Club La Estacada solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de la Tasa General que grava al inmueble de su propiedad padrón No. 106.760, ubicado en la calle José Zorrilla de San Martín No. 176; RESULTANDO: 1o.) que el referido Club ya ha sido beneficiado con la franquicia fiscal en anteriores oportunidades; 2o.) que el Servicio de Ingresos Inmobiliarios informa que por concepto de Contribución Inmobiliaria y sus adicionales le corresponde un porcentaje de exoneración del 88% de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991, por el ejercicio 2014, por lo que dejará de percibir la Intendencia la suma aproximada de $ 67.587,00; 3o.) que respecto a la Tasa General, el mencionado Servicio exoneró a dicho Club por el ejercicio 2014, según Resolución Interna No. 0046/2014 de 24/10/2014, de acuerdo a lo dispuesto por el Decreto No. 26.949 de 14/12/1995; 4o.) que la División Administración de Ingresos comparte lo expresado precedentemente; CONSIDERANDO: que habiendo dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Club La Estacada, de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del 88% (ochenta y ocho por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 106.760, ubicado en la calle José Zorrilla de San Martín No. 176, por el ejercicio 2014, por lo que dejará de percibir la Intendencia la suma aproximada de $ 67.587,00 (pesos uruguayos sesenta y siete mil quinientos ochenta y siete).- 2o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del interesado y demás efectos.-", "date": "2014/12/10", "file_id": "2230-021049-14", "resolution_number": "1337/14/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Club La Estacada, del pago del 88% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 106.760, ubicado en la calle José Zorrilla de San Martín No. 176, por el ejercicio 2014, por lo que dejará de percibir la Intendencia la suma aproximada de $ 67.587,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e8072f57bc4831283257dda00594639?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarria"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Asociación de Funcionarios Administrativos Casinos Municipales (AFACM) que solicita exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 92.807/001, ubicado en la calle Pablo de María No. 920/001; RESULTANDO: 1o.) que la gestionante adjunta a obrados certificación notarial acreditante de la titularidad dominial del inmueble de referencia y fotocopia autenticada de sus estatutos; 2o.) que el Servicio de Ingresos Inmobiliarios informa que a dicho padrón le corresponde el 75% de exoneración del impuesto de Contribución Inmobiliaria, al amparo de lo establecido en el Art. 34 del Decreto Nº 26.949, por los ejercicios 2013 a 2016 y se señala que por la exención que se otorga la Intendencia dejará de percibir anualmente la suma aproximada de $ 3.629,00; 3o.) que la División Administración de Ingresos comparte lo expresado precedentemente; CONSIDERANDO: que por Resolución Nº 1775/96 de 29 de abril de 1996 se delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar a las Instituciones Sociales de carácter sindical del pago del 75% del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO RECURSOS FINANCIEROS EN EJERCICIOS DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación de Funcionarios Administrativos Casinos Municipales (AFACM) al amparo de lo establecido en el Art. 34 del Decreto Nº 26.949, del pago del 75% (setenta y cinco por ciento) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 92.807/001, ubicado en la calle Pablo de María No. 920/001, por el período 2013 a 2016 y se señala que por dicha exención la Intendencia dejará de percibir anualmente la suma aproximada de $ 3.629,00 (pesos uruguayos tres mil seiscientos veintinueve).- 2o.- Pase al Servicio de Ingresos Inmobiliarios para su notificación y demás efectos.-", "date": "2014/12/10", "file_id": "2230-052101-13", "resolution_number": "1338/14/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación de Funcionarios Administrativos Casinos Municipales (AFACM) del pago del 75% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 92.807/001, ubicado en la calle Pablo de María No. 920/001, por los ejercicios 2013 a 2016 y se señala que por dicha exención la Intendencia dejará de percibir anualmente la suma aproximada de $ 3.629,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2927e2e24e5f614283257dda00594659?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarria"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma HENDERSON Y CíA. S.A. solicitando autorización para realizar el sorteo de fecha 17 de noviembre de 2014 de la promoción realizada desde el 1o. al 16 de noviembre de 2014; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción y sorteo, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 182.039,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, el sorteo proyectado se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto), pudiéndose convalidar el mismo en la forma y condiciones explicitadas, indicando que se abonó por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 9.102,00, según recibo No. 7934707 y se depositó por concepto de garantía de fiel cumplimiento de obligaciones, la suma de $ 36.408,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 818601; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar el sorteo de la promoción realizado por la firma HENDERSON Y CíA S.A. de fecha 17 de noviembre de 2014.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 9.102,00 (pesos uruguayos nueve mil ciento dos) según recibo No. 7934707.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 36.408,00 (pesos uruguayos treinta y seis mil cuatrocientos ocho) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 818601.- 4o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2014/12/10", "file_id": "2240-005125-14", "resolution_number": "1339/14/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida el sorteo de la promoción realizado por la firma HENDERSON Y CíA S.A. de fecha 17 de noviembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d78c709c10a6fd1f83257dda00594676?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones iniciadas por la División Tecnología de la Información; RESULTANDO: 1º) que es necesario proveer de locomoción para cubrir todos los turnos de la noche del 24 al 25 de diciembre de 2014 y todo el día 1 de enero de 2015, por lo que solicita una partida de $ 4.560 (Pesos Uruguayos cuatro mil quinientos sesenta), para el pago del traslado de tres funcionarios; 2º) que se efectuó la solicitud SEFI Nº 36766 por la citada suma; CONSIDERANDO: que por Resolución Nº 3091/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Planificación la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Asignar a la División Tecnología de la Información una Partida Especial por la suma de $ 4.560 (Pesos Uruguayos cuatro mil quinientos sesenta), para cubrir los gastos emergentes del traslado de tres funcionarios (la noche del 24 al 25 de diciembre de 2014 y el día 1 de enero de 2015), de la que se rendirá cuenta en los términos de estilo.- 2º. Atender dicha erogación de acuerdo a la solicitud SEFI Nº 36766.- 3º. Comuníquese a Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Ejecución Presupuestal y Tecnologías de la Información; a Desarrollo Organizacional e Informático y pase a Contaduría General para la intervención correspondiente.-", "date": "2014/12/10", "file_id": "6003-001150-14", "resolution_number": "183/14/6000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar a la División Tecnología de la Información una Partida Especial por la suma de $ 4.560 (Pesos Uruguayos cuatro mil quinientos sesenta), para cubrir los gastos emergentes del traslado de tres funcionarios (la noche del 24 al 25 de diciembre de 2014 y el día 1 de enero de 2015).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c0bbd9c2231b235083257db800337f4b?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director General (I.)  del Departamento de Desarrollo Ambiental.", "name": "Jorge R. Alsina"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción cometida por el Sr. Sebastián Amaya, propietario del Taller Mecánico ubicado en Bulevar José Batlle y Ordóñez No. 3848, RUT 216296650012, al arrojar residuos no domiciliarios en un contenedor; RESULTANDO: 1o.) que por Resolución No. 183/12/6300, de fecha 24 de setiembre de 2012, se aplicó una multa de UR 35,32 (unidades reajustables treinta y cinco con 32/100), por haber infringido el Art. 4o., literal B), numeral 21o. literal b) del Decreto No. 21.626, de fecha 23 de abril de 1984 actualizado por Resolución No. 2287/13 de fecha 3 de junio de 2013; 2o.) que con fecha 7 de noviembre de 2014, el Servicio de Gestión de Contribuyentes, Sector Multas, expresa que por tratarse de una persona física corresponde el dictado de una nueva resolución que contenga el número de cédula de identidad de la persona sancionada; CONSIDERANDO: que corresponde modificar la Resolución No. 183/12/6300, en el sentido indicado;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Modificar el numeral 1o. de la Resolución No. 183/12/6300, de fecha 24 de setiembre de 2012, agregándose la C.I. No. 1.981.179-3 cuyo titular es el Sr. Sebastián Amaya. 2o.-Comuníquese a la División Limpieza y pase al Servicio Gestión de Contribuyentes, Sección Multas.", "date": "2014/12/10", "file_id": "6302-002825-14", "resolution_number": "224/14/6300", "subcategory": "MODIFICACION", "summary": "Se modifica el numeral 1o. de la Resolución No. 183/12/6300, de fecha 24 de setiembre de 2012, agregándose la C.I. No. 1.981.179-3 cuyo titular es el Sr. Sebastián Amaya.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/417cbc8ebd3e06f283257dc60054ad84?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sr. Roberto Varela, C.I. Nº 1.399.775-3, propietario del quiosco rodante ubicado en la calle Cipriano Miró frente al Nº 2556; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del permiso para la explotación del referido quiosco rodante a favor de su sobrina Sra. Verónica Varela, C.I. Nº 3.969.128-8, adjuntando la documentación correspondiente; 2o.) que de acuerdo al informe realizado por el Area Social a fs. 21, la Unidad Gestión Comercial establece las condiciones que regirán dicha transferencia, por vía de excepción; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Sra. Intendenta de Montevideo; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar por vía de excepción, la transferencia del permiso de explotación del quiosco rodante ubicado en la calle Cipriano Miró frente al Nº 2556, a favor de la Sra. VERONICA VARELA C.I. Nº 3.969.128-8, con domicilio en la calle Av. Gral. Rivera 3417, Apto. 303, en un todo de acuerdo a las condiciones establecidas en los Art. R.1184 a R.1297.1 del Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto (Parte Reglamentaria) y demás normas vigentes: A) El permisario deberá abonar: cuota mensual....................................U.R. 3.75 cuota anual........................................U.R. 12 depósito de garantía ......................... U.R. 11.25 B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la IdeM., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2014/12/10", "file_id": "7300-000649-05", "resolution_number": "471/14/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "TRANSFERENCIA SRA. VERONICA VARELA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d768e7f6491836b983257daa005b6f34?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de explotación del quiosco rodante ubicado en la calle Andes frente al No. 1370; RESULTANDO: 1o.) que por Resolución Nº 421/14/2500, de 6 de noviembre de 2014 se dispuso la revocación del referido quiosco del cual es titular el Sr. Mario Vejo, C.I. Nº 1.997.158-3, por no haber regularizado su situación de adeudos con esta Administración; 2o.) que la Unidad Gestión Comercial informa que el permisario ha regularizado su situación, por lo que solicita la rehabilitación del permiso; CONSIDERANDO: que en mérito a ello la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Rehabilitar el permiso de explotación del quiosco rodante ubicado en la calle Andes frente al No. 1370, del que es titular el Sr. MARIO VEJO, C.I. Nº 1.997.158-3. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación y demás efectos a la Unidad Gestión Comercial.-", "date": "2014/12/10", "file_id": "7300-001817-12", "resolution_number": "472/14/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "REHABILITAR PERMISO SR. MARIO VEJO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/428e078fcfb37ee683257daa005b6f64?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas relacionada con el permiso de explotación de un escaparate ubicado en Bvar. Artigas fte. al No. 1465 esq. Palmar; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso del que es titular el Sr. Julio Domínguez a favor del Sr. Rafael César Domínguez, C.I. Nº 2.707.407-2; 2o.) que la Unidad Gestión Comercial informa que podría accederse a lo solicitado; CONSIDERANDO: 1o.) que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del escaparate ubicado en Bvar. Artigas fte. al No. 1465 esq. Palmar, a favor del Sr. RAFAEL CESAR DOMINGUEZ, C.I. Nº 2.707.407-2, con domicilio en la calle Guanhany 2020, en un todo de acuerdo a las condiciones establecidas en los Art. R.1184 al Art. 1197.1 del Capítulo I \"De los quioscos\", del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto: A) Los derechos mensuales a abonar $ 415. B) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; C) deberá renovar el carné de salud cada vez que corresponda; D) será responsabilidad del permisario la inscripción en todo organismo público que corresponda; E) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la Intendencia de Montevideo, la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2014/12/10", "file_id": "7300-008782-14", "resolution_number": "473/14/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "TRANSFERENCIA RAFAEL CESAR DOMINGUEZ MARTI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db727add485e9e3383257daa005b6f81?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la Comisión Administradora del Mercado Modelo, relacionadas con el pago a RISTOLMAR S.A. de la suma de U$S 6.771,oo; RESULTANDO: 1o.) que el mismo responde a pintura de 600 metros lineales de la calle central del Mercado, para mejorar el sistema de control de estacionamiento; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 174786; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y disponer el pago de U$S 6.771,oo (seis mil setecientos setenta y un dólares americanos) equivalentes a la suma de $ 162.016,49 (pesos uruguayos ciento sesenta y dos mil dieciseis con 49/100), a favor de la empresa RISTOLMAR S.A.. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 174786. 3.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Mercado Modelo; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2014/12/10", "file_id": "2500-002593-14", "resolution_number": "474/14/2500", "subcategory": "MERCADO MODELO", "summary": "GASTO Y PAGO RISTOLMAR", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4dd74e259aa7801683257daa005b6fab?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 448/14/8000 de 28/10/2014 se autorizó el pago de $ 19.857,oo a la Cooperativa VALORARTE, correspondiente a la contratación de la Sra. Micaela Rodríguez; RESULTANDO: 1o.) que asimismo se expresa que corresponde a la primera cuota del monto total de $ 59.572,oo; 2o.) que el 21/11/2014 la Cra. Beatriz Motta informa que no se convalidó el gasto por el monto total, sino solamente por la primera cuota; CONSIDERANDO: que se entiende procedente dictar resolución modificando el citado acto administrativo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1o.- Modificar el Numeral 1º de la Resolución Nº 448/14/8000 de 28/10/2014, el cual quedará redactado de la siguiente manera: \"1o.- Convalidar lo actuado y autorizar el gasto por la suma total de $ 59.572,oo (pesos uruguayos cincuenta y nueve mil quinientos setenta y dos), a favor de la Cooperativa VALORARTE, correspondiente a la contratación de la Sra. Micaela Rodríguez, como traspunte para la obra \"El tiempo todo entero\" (Comedia Nacional), el cual se abonará en tres cuotas iguales de $ 19.857,oo (pesos uruguayos diecinueve mil ochocientos cincuenta y siete)...\", manteniendo en un todo sus restantes términos.- 2o.- Comuníquese a las Secretaría General, al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Comedia Nacional.-", "date": "2014/12/10", "file_id": "4245-001475-14", "resolution_number": "520/14/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución Nº 448/14/8000 de 28/10/2, referente al pago a la Cooperativa VALORARTE, en la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/909fd028ef52d35483257db00043ca1c?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación en régimen de arrendamiento de obra del Sr. Homero Pérez Miranda, para la Ópera \"Ariadna en Naxos\" de Richard Strauss, a llevarse a cabo en el Teatro Solís en el marco de la Temporada de Ópera 2014, conjuntamente con la Orquesta Filarmónica; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñarse como \"Maestro de Música\" de la citada ópera, en el período comprendido entre los días 8 y 12 de diciembre de 2014, abonándosele la suma de U$S 6.238,64 incluidos los impuestos correspondientes; 2o.) que a tales efectos se envía a consideración un proyecto de contrato de arrendamiento de obra (luciente de fs. 3 a 4) que sometido al control jurídico formal de la Abogada del Departamento de Cultura y de la Unidad Asesoría, éstas le realizan algunas observaciones que se re recogen en el texto que se eleva para su aprobación; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 174709 a tales efectos; 4o.) que el Departamento de Gestión Humana y Recursos Materiales autoriza la citada contratación; CONSIDERANDO: 1o.) que el art. 33o., numeral 4, literal c) del Texto Ordenado de Contabilidad y Administración Financiera - TOCAF, habilita por excepción la contratación en forma directa para adquirir, ejecutar o restaurar obras de arte, científicas históricas, cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Ópera \"Ariadna en Naxos\"; 2o.) que por Resolución Nº 3.081/10 de 12/07/2010, literal l) la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de contratar artistas para las temporadas anuales de ópera en el Teatro Solís, hasta el límite máximo de la licitación abreviada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aprobar las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 4, literal c) del Art. 33o. del TOCAF: CONTRATO DE ARRENDAMIENTO DE OBRA: En Montevideo, a los __ del mes de _____________del año 2014, POR UNA PARTE: La Intendencia de Montevideo, en adelante denominada la IdeM, representada en este acto por _____________________, en su calidad de_______________, constituyendo domicilio en la Avda. 18 de Julio Nº 1360, de esta ciudad, inscripta en el Registro Único Tributario con el Nº 211763350018, y POR OTRA PARTE: HOMERO PÉREZ MIRANDA, en adelante denominado el arrendador, de nacionalidad argentina, titular del Pasaporte Nº 14,655,273-0, constituyendo domicilio a efectos de este contrato en Reconquista s/n, Montevideo, quienes convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la IdeM, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art 33, numeral 4), lit. c) del TOCAF, la IdeM considera de sumo interés la contratación del arrendador, para la realización de las actividades que se dirán. III) El arrendador es un artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO: OBJETO: Por el presente, la IdeM contrata bajo el régimen de arrendamiento de obra al arrendador HOMERO PÉREZ MIRANDA para desempeñar el rol de MAESTRO DE MÚSICA de la ópera ARIADNA AUF NAXOS de Strauss, en 3 (tres) funciones a llevarse a cabo en el Teatro Solís de la ciudad de Montevideo, entre el 8 y 12 de diciembre de 2014. TERCERO: OBLIGACIONES DEL ARRENDADOR: La contratación implica para el arrendador asumir las siguientes obligaciones: a) asistir puntualmente a los ensayos musicales y escénicos dispuestos por el Reggiseur y el Director Musical del espectáculo, a partir del día 13 de noviembre de 2014; b) responsabilizarse por consultar a diario el cronograma de actividades; c) desempeñar el rol asignado de acuerdo a las condiciones establecidas en la Cláusula Segunda; d) desempeñar el rol asignado en el ensayo pre-general y en el ensayo general que se realizará con público; d) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento (la cual realiza la IdeM a través del Teatro Solís y la Orquesta Filarmónica de Montevideo), entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; e) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la IdeM, declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; f) no participar en otros espectáculos de cámara, sinfónicos o líricos en el país o en la región sin un consentimiento previo en forma expresa y escrita de la IdeM, desde la fecha de comienzo de los ensayos y hasta la fecha de finalización de los espectáculos; g) ceder a la IdeM los derechos de imagen que pudieran corresponderle, sin solicitar remuneración alguna, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación. CUARTO: OBLIGACIONES DE LA IdeM: La IdeM se obliga a: a) Abonar al arrendador por la presente contratación la suma de U$S 4.500 (cuatro mil quinientos dólares americanos), luego de deducidos los impuestos correspondientes, que se abonarán el último día hábil anterior a la última función. b) Otorgar al arrendador un total máximo de cuatro invitaciones para una de las funciones a llevarse a cabo. c) Otorgar al arrendador alojamiento en hotel de categoría con desayuno incluído desde el día de su llegada y hasta el 12 de diciembre inclusive. d) Otorgar un pasaje ida y vuelta para el trayecto Santiago - Montevideo. QUINTO: NATURALEZA JURÍDICA: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el arrendador (ni las personas por éste contratadas) de los beneficios funcionales establecidos para los funcionarios de la IdeM. SEXTO: RESPONSABILIDAD: El arrendador asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IdeM es por completo ajena, y el mismo se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. Asimismo el arrendador indemnizará en caso de los daños materiales o personales causados a funcionarios de la IdeM o a terceros, cuando se constate la responsabilidad por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento de este contrato. SÉPTIMO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la IdeM. Para el caso de inasistencia del arrendador, éste deberá responder por los daños y perjuicios ocasionados a la IdeM. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IdeM que el arrendador declara conocer y aceptar. OCTAVO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. NOVENO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. UNDÉCIMO: INDIVISIBILIDAD: Las partes acuerdan la indivisibilidad del objeto de las obligaciones contraídas en el presente contrato hasta la total extinción de las mismas. DUODÉCIMO: JURISDICCIÓN: En caso de controversia en la aplicación y/o ejecución de este contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. Para constancia y en señal de conformidad, las partes suscriben dos ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o.-Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 174709, en la suma de U$S 6.238,64 (dólares americanos seis mil doscientos treinta y ocho con sesenta y cuatro), impuestos incluidos.- 3o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Información y Comunicación y Promoción Cultural; a las Unidades Asesoría y Orquesta Filarmónica; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General, a la Oficina Central del Departamento de Cultura, para la suscripción del contrato de referencia y a la Unidad Teatro Solís, a sus efectos.-", "date": "2014/12/10", "file_id": "8006-003522-14", "resolution_number": "521/14/8000", "subcategory": "CONTRATO DE ARRENDAMIENTO DE OBRA", "summary": "Aprobar la contratación en régimen de arrendamiento de obra del Sr. Homero Perez Miranda, para desempeñar el rol de \"Mestro Música\" de la Ópera \"Ariadna en Naxos\" de Richard Strauss, a realizarse entre el 8 y el 10 de diciembre del presente año, en el marco de la Temporada de Ópera 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e4cd59930aa49f3683257db00043d7b1?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación en régimen de arrendamiento de obra de la Sra. Gabriella Pace, para la Ópera \"Ariadna en Naxos\" de Richard Strauss, a llevarse a cabo en el Teatro Solís en el marco de la Temporada de Ópera 2014, conjuntamente con la Orquesta Filarmónica; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñarse en el rol de \"Náyade\" de la citada ópera, en el período comprendido entre los días 8 y 12 de diciembre de 2014, abonándosele la suma de U$S 2.079,55 incluidos los impuestos correspondientes; 2o.) que a tales efectos se envía a consideración un proyecto de contrato de arrendamiento de obra (luciente de fs. 3 a 4) que sometido al control jurídico formal de la Abogada del Departamento de Cultura y de la Unidad Asesoría, éstas le realizan algunas observaciones que se re recogen en el texto que se eleva para su aprobación; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 174713 a tales efectos; 4o.) que el Departamento de Gestión Humana y Recusros Materiales autoriza la citada contratación; CONSIDERANDO: 1o.) que el art. 33o., numeral 4, literal c) del Texto Ordenado de Contabilidad y Administración Financiera - TOCAF, habilita por excepción la contratación en forma directa para adquirir, ejecutar o restaurar obras de arte, científicas históricas, cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Ópera \"Ariadna en Naxos\"; 2o.) que por Resolución Nº 3.081/10 de 12/07/2010, literal l) la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de contratar artistas para las temporadas anuales de ópera en el Teatro Solís, hasta el límite máximo de la licitación abreviada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aprobar las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 4, literal c) del Art. 33o. del TOCAF: CONTRATO DE ARRENDAMIENTO DE OBRA. En Montevideo, a los __________________________del mes de _____________del año 2014, POR UNA PARTE: La Intendencia de Montevideo, en adelante denominada la IdeM., representada en este acto por _________________, en su calidad de ___________, constituyendo domicilio en la Avda. 18 de Julio Nº 1360, de esta ciudad, inscripta en el Registro Único Tributario con el Nº 211763350018, y POR OTRA PARTE: la Sra. GABRIELLA PACE, en adelante denominada la arrendadora, de nacionalidad brasileña, titular del Pasaporte Nº YA688750, constituyendo domicilio a efectos de este contrato en Reconquista S/N, Montevideo, quienes convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la IdeM, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art 33, numeral 4), lit. c) del TOCAF, la IdeM considera de sumo interés la contratación de la arrendadora, para la realización de las actividades que se dirán. III) La arrendadora es una artista de probada competencia y profesionalismo a nivel internacional, reconocida por su sólida trayectoria en el mundo de la ópera. SEGUNDO. OBJETO: Por el presente, la IdeM contrata bajo el régimen de arrendamiento de obra a la arrendadora GABRIELLA PACE, para desempeñar el rol de NÁYADE y NINFA de la ópera ARIADNA AUF NAXOS de Strauss, en 3 (tres) funciones a llevarse a cabo en el Teatro Solís de la ciudad de Montevideo, entre el 8 y 12 de diciembre de 2014. TERCERO. OBLIGACIONES DE LA ARRENDADORA: La contratación implica para la arrendadora asumir las siguientes obligaciones: a) asistir puntualmente a los ensayos musicales y escénicos dispuestos por el Reggiseur y el Director Musical del espectáculo, a partir del día 13 de noviembre de 2014; b) responsabilizarse por consultar a diario el cronograma de actividades; c) desempeñar el rol asignado de acuerdo a las condiciones establecidas en la Cláusula Segunda; d) desempeñar el rol asignado en el ensayo pre-general y en el ensayo general que se realizará con público; d) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento (la cual realiza la IdeM a través del Teatro Solís y la Orquesta Filarmónica de Montevideo), entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; e) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la IdeM, declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; f) no participar en otros espectáculos de cámara, sinfónicos o líricos en el país o en la región sin un consentimiento previo en forma expresa y escrita de la IdeM, desde la fecha de comienzo de los ensayos y hasta la fecha de finalización de los espectáculos; g) ceder a la IdeM los derechos de imagen que pudieran corresponderle, sin solicitar remuneración alguna, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación. CUARTO: OBLIGACIONES DE LA IdeM:. La IdeM se obliga a: a) Abonar a la arrendadora por la presente contratación la suma de U$S 1.500 (mil quinientos dólares americanos), luego de deducidos los impuestos correspondientes, que se abonarán el último día hábil anterior a la última función. b) Otorgar a la arrendadora un total máximo de cuatro invitaciones para una de las funciones a llevarse a cabo. c) Otorgar a la arrendadora alojamiento en hotel de categoría con desayuno incluído desde el día de su llegada y hasta el 12 de diciembre inclusive. QUINTO: NATURALEZA JURÍDICA: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia la arrendadora (ni las personas por éste contratadas) de los beneficios funcionales establecidos para los funcionarios de la IdeM SEXTO: RESPONSABILIDAD: La arrendadora asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IdeM es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. Asimismo la arrendadora indemnizará en caso de los daños materiales o personales causados a funcionarios de la IdeM o a terceros, cuando se constate la responsabilidad por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento de este contrato. SÉPTIMO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la IdeM. Para el caso de inasistencia de la arrendadora, ésta deberá responder por los daños y perjuicios ocasionados a la IdeM. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IdeM que la arrendadora declara conocer y aceptar OCTAVO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. NOVENO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. UNDÉCIMO: INDIVISIBILIDAD: Las partes acuerdan la indivisibilidad del objeto de las obligaciones contraídas en el presente contrato hasta la total extinción de las mismas. DUODÉCIMO: JURISDICCIÓN: En caso de controversia en la aplicación y/o ejecución de este contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. Para constancia y en señal de conformidad, las partes suscriben dos ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o.-Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 174713, en la suma de U$S 2.079,55 (dólares americanos dos mil setenta y nueve con cincuenta y cinco centavos), impuestos incluidos.- 3o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Información y Comunicación y Promoción Cultural; a las Unidades Asesoría y Orquesta Filarmónica; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General, a la Oficina Central del Departamento de Cultura, para la suscripción del contrato de referencia y a la Unidad Teatro Solís, a sus efectos.-", "date": "2014/12/10", "file_id": "8006-003517-14", "resolution_number": "522/14/8000", "subcategory": "CONTRATO DE ARRENDAMIENTO DE OBRA", "summary": "Aprobar la contratación en régimen de arrendamiento de obra del Sra. Gabriela Pace, para desempeñar el rol de \"Náyade\" de la Ópera \"Ariadna en Naxos\" de Richard Strauss, a realizarse entre el 8 y el 10 de diciembre del presente año, en el marco de la Temporada de Ópera 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/898131152640e5c183257db00043d7c1?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la colaboración económica ofrecida a la Unidad Teatro Solís; RESULTANDO: 1o.) que por Resolución Nº 14.-1655 de 28 de agosto de 2014, el Directorio de la Administración Nacional de Usinas y Trasmisiones Eléctricas (UTE) autorizó un apoyo económico de $ 200.000,oo a esta Intendencia, como forma de colaborar con las actividades de la Temporada de Ópera 2014 del Teatro Solís; 2o.) que el referido importe se depositará en la cuenta corriente en moneda nacional Nº 1960005876 del Banco República Oriental del Uruguay, a nombre de la Intendencia de Montevideo, el cual se transferirá posteriormente a la cuenta extrapresupuestal Nº 11200567 de la Unidad Teatro Solís; CONSIDERANDO: que la División Promoción Cultural sugiere el dictado de resolución aceptando el mencionado apoyo económico; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.-Aceptar el apoyo económico de $ 200.000,oo (pesos uruguayos doscientos mil) ofrecido por la Administración Nacional de Usinas y Trasmisiones Eléctricas (UTE), destinado a apoyar las actividades de la Temporada Ópera 2014 del Teatro Solís.- 2.-Disponer que el importe referido en el numeral precedente se deposite en la cuenta corriente en moneda nacional Nº 1960005876 del Banco República Oriental del Uruguay a nombre de la Intendencia de Montevideo, el cual se transferirá posteriormente a la cuenta extrapresupuestal Nº 11200567 de la Unidad Teatro Solís.- 3.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Teatro Solís.-", "date": "2014/12/10", "file_id": "8006-003868-14", "resolution_number": "523/14/8000", "subcategory": "APOYO ECONOMICO", "summary": "Aceptar el apoyo económico de $ 200.000,oo ofrecido por la Administración Nacional de Usinas y Trasmisiones Eléctricas (UTE), destinado a apoyar las actividades de la Temporada Ópera 2014 del Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32f19296f9fcae3f83257db00043bcc0?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad Teatro Solís, por la cual solicita la asignación de una partida especial complementaria al Fondo Nº 8599 de $ 200.000,oo; RESULTANDO: 1o.) que la misma se destinará al pago de gastos de importación relacionados con las producciones de la \"Gala Lírica\" y \"Ariadna en Naxos\" que forman parte de la Temporada de Ópera 2014; 2o.) que la Oficina Gestión Presupuestal, efectuó la Solicitud SEFI Nº 36780; 3o.) que la División Promoción Cultural se manifiesta de conformidad; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 200.000,oo (pesos uruguayos doscientos mil) a la Unidad Teatro Solís, destinada al pago de gastos de importación relacionados con las producciones de la \"Gala Lírica\" y \"Ariadna en Naxos\" que forman parte de la Temporada de Ópera 2014, de la cual deberá rendirse cuentas en la forma de estilo.- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 36780- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Central de Auditoría Interna y pase-por su orden- a la Contaduría General y a la Unidad Teatro Solís, a sus efectos.-", "date": "2014/12/10", "file_id": "8006-004018-14", "resolution_number": "524/14/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial de $ 200.000,oo a la Unidad Teatro Solís, complementaria del Fondo Nº 8599, destinada al pago de gastos de importación relacionados con las producciones de la \"Gala Lírica y Ariadna en Naxos\" del Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa8721585112f6c983257db00043ca58?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de un espacio público, efectuada por la productora Efecto Cine para la instalación de una pantalla inflable para la proyección en forma gratuita del largometraje documental \"Maracaná\"; RESULTANDO: 1o.) que la solicitud es a los efectos de la realización de la fiesta de fin de año que organiza el Fondo de Incentivo Cultural del Ministerio de Educación y Cultura; 2o.) que la Oficina Locaciones Montevideanas informa que el espacio público a utilizar será la Plaza Trouville donde se colocarán banderines, bombitas de luces de colores en árboles y columnas que retirarán una vez finalizada la actividad; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad, condicionando el uso del espacio público solicitado el día 13 de diciembre de 2014 con cobertura ante adversidad meteorológica para los días 17 y 20 del mismo mes; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar a la productora Efecto Cine, el uso del espacio público ubicado en la Plaza Daniel Muñoz (Trouville) el día 13 de diciembre de 2014, con cobertura ante inclemencias del tiempo para los días 17 y 20 del mismo mes, para la instalación de una pantalla inflable para la proyección en forma gratuita del largometraje documental \"Maracaná\", con motivo de la fiesta de fin de año organizada por el Fondo de Incentivo Cultural del Ministerio de Cultura; 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, siendo plausibles de multas en caso de no ser restituidos en el mismo estado en que los recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, contenedores, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columna de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente (no superar los 70dB y ser comunicado al SIME); c)cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) del cumplimiento de los requerimientos del Servicio de Planificación, Gestión y Diseño, Unidad de Concesiones (fs. 5 y 6); El otorgamiento de este permiso por ésta División, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza. 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio \"CH\"; a los Servicios Central de Inspección General, Vigilancia, Planificación, Gestión y Diseño y al Centro Comunal Zonal Nº 5; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2014/12/10", "file_id": "8010-003435-14", "resolution_number": "525/14/8000", "subcategory": "AUTORIZACION ESPACIO PUBLICO", "summary": "Autorizar el uso de un espacio público para la instalación de una pantalla de Efecto Cine para una actividad de los Fondos de Incentivo Cultural del MEC, el 13 de diciembre de 2014 en la Plaza Trouville.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d016102ab6ce849683257db00043c265?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con el resultado de la Prueba de Admisión para el \"Concurso Oficial de Agrupaciones Carnavalescas 2015\"; RESULTANDO: que la Gerencia de Eventos informa a fs. 8 que habiéndose producido el fallo del jurado encargado de dictaminar en la misma, correspondería su homologación, de acuerdo a lo dispuesto en el Acta que luce agregada a fs. 1; CONSIDERANDO: que por Resolución No. 3.081/10 de 12/07/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de homologar los fallos de los distintos concursos, con comunicación inmediata a la Sra. Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del jurado encargado de dictaminar en la Prueba de Admisión para el \"Concurso Oficial de Agrupaciones Carnavalescas 2015\", según Acta que luce agregada a fs. 1, de acuerdo al siguiente detalle: CONJUNTOS - CATEGORÍA REVISTAS Afrodita Feelings Krisis Madame Gótica CONJUNTO - CATEGORÍA SOCIEDAD DE NEGROS Y LUBOLOS: Integración Mi Morena Senegal CONJUNTOS-CATEGORÍA HUMORISTAS: Fantoches Los Bergoglios Los Choby´s CATEGORÍA PARODISTAS: La Troupe del 22 Los Fulanos CONJUNTOS - CATEGORÍA MURGAS: Alicia Falta y Resto La Clave La Margarita La Reina de la Teja Metéle que son Pasteles Patos Cabreros Los siguientes conjuntos, si bien participaron en la prueba de referencia, no alcanzaron a obtener cupo dentro de su categoría o no pudieron superar la misma: Agarrate Catalina Araca la Cana Bipolondia C4 Cero Bola Charlot Champeing Chuminga la Pocha Darwins De Rabona Ecos de Camión Foggata y Tuca La Carpintera Roh La Delestribo La Soberana La Timbera Los Aroldos Los Charoles Malucos Mi Vieja Mula Patiños Zodíaco 2.- Comuníquese a la Secretaría General; a la División Información y Comunicación; a la Gerencia de Eventos y pase a la Unidad Festejos y Espectáculos.-", "date": "2014/12/10", "file_id": "4610-001950-14", "resolution_number": "526/14/8000", "subcategory": "HOMOLOGAR", "summary": "Homologar el fallo del jurado encargado de dictaminar en la Prueba de Admisión para el \"Concurso Oficial de Agrupaciones Carnavalescas 2015\",", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b6e82378f13991b183257db00043cadd?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pase del funcionario de la Unidad Museo Juan Manuel Blanes, Unidad 4213, Sr. Carlos María Ortiz Scayola, CI Nº 3.314.242; RESULTANDO: 1o) que por Resoución Nº 219/14/8000 de 05/06/2014, se dispuso el pase del referido funcionario al Servicio de Artes y Letras, Unidad 4210 ,a partir del 1º de junio de 2014 por término de 6 (seis) meses; 2o) que la División Artes y Ciencias solicita, ante el vencimiento del plazo, la renovación del pase por igual período; CONSIDERANDO: que se entiende pertinente el dictado de resolución en tal sentido; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Convalidar lo actuado prorrogando el pase del funcionario dependiente de la Unidad Museo Juan Manuel Blanes, Unidad 4213, Sr. Carlos María Ortiz Scayola, CI Nº 3.314.242, con destino al Servicio de Artes y Letras, Unidad 4210, a partir del 1º de diciembre de 2014, por el término de 6 (seis) meses.- 2.- Disponer que el funcionario de referencia cumpla tareas inherentes al cargo presupuestal que ejerce.- 3.- Comuníquese a la Secretaría General; a la División Artes y Ciencias; al Servicio Planeamiento y Desarrollo de Gestión Humana, de Artes y Letras; a las Unidades Información de Personal, Desarrollo Organizacional e Informático- Comunicaciones a Sistemas, al Área de Recursos Humanos del Departamento de Cultura y pase - por su orden - a la Unidad Museo Juan Manuel Blanes a efectos de notificar al funcionario y al Servicio Administración de Gestión Humana.-", "date": "2014/12/10", "file_id": "8008-000920-14", "resolution_number": "527/14/8000", "subcategory": "PASE", "summary": "Convalidar lo actuado prorrogando el pase del funcionario dependiente de la Unidad Museo Juan Manuel Blanes, Unidad 4213, Sr. Carlos María Ortiz Scayola, CI Nº 3.314.242, con destino al Servicio de Artes y Letras, Unidad 4210, a partir del 1º de diciembre de 2014, por el término de 6 (seis) meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81f4526c4601432783257db00043ca9e?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Museo Juan Manuel Blanes relacionadas con la autorización del gasto a favor de la Sra. Claudia Barra, C.I. 1.6903726-0 correspondiente a la restauración de la obra \"Juramento de los 33 Orientales del Pintor Juan Manuel Blanes; RESULTANDO: 1o.) que a fs. 1 se presenta un presupuesto por la suma de U$S 11.000,oo más impuestos; 2o.) que la Dirección del Museo Blanes deja constancia que en virtud de la urgencia por la cual se debieron realizar los trabajos se contrató a dicha restauradora por su solvencia y antecedentes en el medio; 3o.) que la División Artes y Ciencias manifiesta su conformidad y solicita el dictado de resolución autorizando el pago en dos cuotas iguales de U$S 6.710,oo, la primera se abonará en diciembre de 2014 y la segunda al finalizar la restauración; 4o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 174783 (imputación parcial), a tales efectos; CONSIDERANDO: que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto total de U$S 13.420,oo (dólares americanos trece mil cuatrocientos diez), a favor de la restauradora Sra. Claudia Barra, C.I.1.690.726-0, correspondiente a la restauración de la obra \"Juramento de los 33 Orientales\", de Juan Manuel Blanes.- 2.- Disponer que el pago se realizará en dos cuotas iguales de U$S 6.710,oo (dólares americanos seis mil setecientos diez), la primera se abonará en diciembre de 2014 y la segunda al finalizar la restauración.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 174783 con cargo al Derivado 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Museo Juan Manuel Blanes.-", "date": "2014/12/10", "file_id": "4213-001067-14", "resolution_number": "528/14/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto por U$S 11.000,oo más impuestos, a favor de la restauradora Sra. Claudia Barra, C.I. 1.690.726-0, por la restauración de la obra, de Juan Manuel Blanes, \"Juramento de los 33 Orientales\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42868a940b3e736783257db00043c2c4?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Museo Juan Manuel Blanes relacionadas con la autorización del gasto a favor de la Sra. Mechtild Endhardt, C.I. 3.939.150-5 correspondiente a la restauración de la obra \"Juramento de los 33 Orientales del Pintor Juan Manuel Blanes; RESULTANDO: 1o.) que a fs. 1 se presenta un presupuesto por la suma de U$S 11.000,oo; 2o.) que la Dirección del Museo Blanes deja constancia que en virtud de la urgencia por la cual se debieron realizar los trabajos se contrató a dicha restauradora por su solvencia y antecedentes en el medio; 3o.) que la División Artes y Ciencias manifiesta su conformidad y solicita el dictado de resolución autorizando el pago en dos cuotas iguales de U$S 5.500,oo, la primera se abonará en diciembre de 2014 y la segunda al finalizar la restauración; 4o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 174782 (imputación parcial), a tales efectos; CONSIDERANDO: que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto total de U$S 11.000,oo (dólares americanos once mil), a favor de la restauradora Sra. Mechtild Endhardt, C.I. 3.939.150-5, correspondiente a la restauración de la obra \"Juramento de los 33 Orientales\", de Juan Manuel Blanes.- 2.- Disponer que el pago se realice en dos cuotas iguales de U$S 5.500,oo (dólares americanos cinco mil quinientos), la primera se abonará en diciembre de 2014 y la segunda al finalizar la restauración.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 174782 con cargo al Derivado 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Museo Juan Manuel Blanes.-", "date": "2014/12/10", "file_id": "4213-001051-14", "resolution_number": "529/14/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto por U$S 11.000,oo, a favor de la restauradora Sra. Mechtild Endhardt, C.I. 3.939.150-5, por la restauración de la obra, de Juan Manuel Blanes, \"Juramento de los 33 Orientales\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1406ac1d94851d6883257db00043c292?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de la Agrupación de Atletas del Uruguay, para que Teletón realice una actividad deportiva el sábado 13 de diciembre de 2014, a partir de las 10:00 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos avala dicha actividad; 2º) que el Servicio de Vigilancia informa que los organizadores deberán señalizar el recorrido tal como luce a fojas 3 de estas actuaciones, a efectos de garantizar la seguridad de los participantes y el resto de los usuarios de la vía pública; 3º) que la Unidad de Planificación del Transporte Urbano informa que se notificará a las empresas de transporte; 4º) que la División Tránsito y Transporte entiende oportuno autorizar la actividad siempre que se cumplan con las normas de seguridad vial habilitantes, en el recorrido coordinado con el Servicio de Vigilancia; 5º) que la solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a Teletón a realizar una actividad deportiva el sábado 13 de diciembre de 2014 a partir de las 10:00 horas, en el recorrido que tendrá como punto de partida la Avda. Carlos Brusa en frente a la Teletón recorriendo las Avdas. María E. Vaz Ferreira, Alfonsina Storni, circunvalan la Avda. Gabriela Mistral, continúan por Avda. Julio Raúl Mendilaharsu hasta Cno. Castro y retoman nuevamente hasta Avda. Gabriela Mistral, Avda. Buschental hasta Lucas J. Obes ida y vuelta, Avda. Delmira Agusttini, Avda. Agraciada, Tembetá, Avda. María E. Vaz Ferreira y Carlos Bruza. 2.- Los organizadores deberán señalizar el recorrido tal como luce a fojas 3 de estas actuaciones, a efectos de garantizar la seguridad de los participantes y el resto de los usuarios de la vía pública. 3.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo la solicitante las obligaciones inherentes al mismo. 4.- Comuníquese a la Jefatura de Policía de Montevideo, a los Municipios A y C, a la División Tránsito y Transporte y pase al Servicio Vigilancia - Unidad Planificación y Radar, para su correspondiente notificación.-", "date": "2014/12/10", "file_id": "3110-002832-14", "resolution_number": "682/14/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a Teletón a realizar una actividad deportiva el sábado 13 de diciembre de 2014 a partir de las 10:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c864854d45df3b7e83257dac003ea3ff?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de la Federación Ciclista Uruguaya, para que la Agrupación Corredores Ciclistas Veteranos del Uruguay realice una actividad deportiva el domingo 14 de diciembre de 2014, de 8:00 a 13:00 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos avala dicha actividad; 2º) que el Servicio de Vigilancia informa que no tiene inconvenientes en acceder a lo solicitado; 3º) que la Unidad de Planificación del Transporte Urbano informa que se notificará a las empresas de transporte; 4º) que la División Tránsito y Transporte entiende oportuno autorizar la actividad siempre que se cumplan con las normas de seguridad vial habilitantes, en el circuito de Melilla comprendido por los Caminos Seré, De La Redención, Félix Buxareo y Melilla; 5º) que la solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Agrupación Corredores Ciclistas Veteranos del Uruguay a realizar una actividad deportiva el domingo 14 de diciembre de 2014 a partir de las 8:00 horas, en el circuito de Melilla comprendido por los Caminos Seré, De La Redención, Félix Buxareo y Melilla. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo la solicitante las obligaciones inherentes al mismo. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio A, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio Vigilancia - Unidad Planificación y Radar, para su correspondiente notificación.-", "date": "2014/12/10", "file_id": "3110-003202-14", "resolution_number": "683/14/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Agrupación Corredores Ciclistas Veteranos del Uruguay a realizar una actividad deportiva el domingo 14 de diciembre de 2014 a partir de las 8:00 horas, en el circuito de Melilla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52899d0f0447581383257dac003ea427?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de la Federación Ciclista Uruguaya, para que la Agrupación Corredores Ciclistas Veteranos del Uruguay realice una actividad deportiva el domingo 28 de diciembre de 2014, de 8:00 a 13:00 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos avala dicha actividad; 2º) que el Servicio de Vigilancia informa que no tiene inconvenientes en acceder a lo solicitado; 3º) que la Unidad de Planificación del Transporte Urbano informa que se notificará a las empresas de transporte; 4º) que la División Tránsito y Transporte entiende oportuno autorizar la actividad siempre que se cumplan con las normas de seguridad vial habilitantes, en el circuito de Melilla comprendido por los Caminos Seré, De La Redención, Félix Buxareo y Melilla; 5º) que la solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Agrupación Corredores Ciclistas Veteranos del Uruguay a realizar una actividad deportiva el domingo 28 de diciembre de 2014 a partir de las 8:00 horas, en el circuito de Melilla comprendido por los Caminos Seré, De La Redención, Félix Buxareo y Melilla. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo la solicitante las obligaciones inherentes al mismo. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio A, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio Vigilancia - Unidad Planificación y Radar, para su correspondiente notificación.", "date": "2014/12/10", "file_id": "3110-003223-14", "resolution_number": "684/14/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Agrupación Corredores Ciclistas Veteranos del Uruguay a realizar una actividad deportiva el domingo 28 de diciembre de 2014 a partir de las 8:00 horas, en el circuito de Melilla.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c9aee6883e60cb883257dac003ea478?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por ELTISOL S.A. tendiente a obtener reserva de espacio en la calle Andes frente al Nº 1179; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Andes frente al Nº 1179, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 8:00 a 18:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 UR, siendo la tarifa mensual de 14 UR; 2º) que la interesada prestó conformidad con la tarifa dispuesta según surge a fs. 8 del presente expediente; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 6) del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a ELTISOL S.A. en la calle Andes frente al Nº 1179, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 8:00 a 18:00 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para carga y descarga de mercadería, siendo la tarifa mensual de 14 UR (catorce unidades reajustables), debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 UR (diez unidades reajustables). 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo.- 4.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2014/12/10", "file_id": "4711-006937-14", "resolution_number": "685/14/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a ELTISOL S.A. en la calle Andes frente al Nº 1179, en una longitud de 7 metros, para su uso de lunes a viernes de 8:00 a 18:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3eed88aba17e058883257dac003ea4b4?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con irregularidades constatadas respecto al servicio de venta de tickets de estacionamiento tarifado, por parte de la empresa Lausel S.A., adjudicataria de la Licitación Pública 325/09; RESULTANDO: 1º) que el Servicio de Vigilancia informa que se constataron irregularidades en la venta de tickets de estacionamiento en cuanto al tiempo otorgado (fs. 1 a fs. 5); 2º) que la Asesoría Legal del Departamento de Movilidad comparte lo expresado por la Asesoría Jurídica (fs. 56 a 58; y fs. 60 vto.) y por la Unidad de Gestión de Estacionamiento Tarifado (fs. 69 y 70), sugiriendo que: a) se aplique una multa de 4 U.R. a la empresa LAUSEL S.A. en virtud del incumplimiento de lo dispuesto en el Artículo 29 numeral 1º del Pliego Particular de Condiciones y b) apercibir a la empresa LAUSEL S.A. disponiendo que en caso de reiterarse irregularidades en los procesos de control de la prestación del servicio; y/o otro tipo de irregularidad, se procederá a aplicar las nuevas sanciones conforme a lo previsto en el Pliego de Condiciones, atendiendo a las circunstancias; 3º) que el Departamento de Movilidad entiende oportuno el dictado de la resolución de referencia; CONSIDERANDO: que por Resolución Nº 3092/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad entre otras, aplicar multas de hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 4 U.R. a la empresa LAUSEL S.A. al amparo del Art. 29 del Pliego de Condiciones Particulares que rige la Licitación Pública Nº 325/2009, por irregularidades en la venta de tickets de estacionamiento. 2.- Comuníquese a Secretaría General, al Departamento de Recursos Financieros, a la División Asesoría Jurídica y pase a la División Tránsito y Transporte para la correspondiente notificación a la empresa.", "date": "2014/12/10", "file_id": "9524-000381-13", "resolution_number": "686/14/1500", "subcategory": "VARIOS", "summary": "Aplicar una multa de 4 U.R. a la empresa LAUSEL S.A. al amparo del Art. 29 del Pliego de Condiciones Particulares que rige la Licitación Pública Nº 325/2009, por irregularidades en la venta de tickets de estacionamiento.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3466015ec56863d83257dac003ea505?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Directora General (I)", "name": "Arqta. Laura Methol"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión de los Servicios de Obras, Áreas Verdes, Planificación, Gestión y Diseño, Sector Parques, Compras y Adjudicaciones y Asesoría de la División Espacios Públicos y Edificaciones, para el período comprendido entre el 1º de julio de 2014 y el 30 de junio de 2015; RESULTANDO: 1º) que las mismas fueron definidas en función del Plan Operativo Anual de la División para dicho período, aprobadas mediante Resolución Nº 414/14/4000 de fecha 30 de junio de 2014, ajuste por Resolución Nº 733/14/4000 del 10 de octubre de 2014 y redefinición por Resolución 818/14/4000 del 05 de noviembre de 2014; 2º) que a partir de las reuniones del Equipo de Compromiso Referente (ECO Referente) integrado por funcionarios y funcionarias de los Servicios mencionados, surgieron una serie de modificaciones a realizar al Compromiso de Gestión; CONSIDERANDO: 1º) que el Modelo de Compromisos de Gestión aprobado mediante Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y su modificativas Resolución Nº 4811/11 de fecha 18 de octubre de 2011 y Resolución 400/14/5000 de fecha 16 de mayo de 2014, prevé el mecanismo de ajuste de metas dentro de un cuatrimestre y redefinición de metas para próximos cuatrimestres si no se cumplen los supuestos considerados en la planificación; 2º) que la División División Espacios Públicos y Edificaciones promueve la solicitud de redefinición de metas propuesta por el ECO Referente;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Aprobar el siguiente ajuste de metas para el Compromiso de Gestión de los Servicios de Obras, Áreas Verdes, Planificación, Gestión y Diseño, Sector Parques, Compras y Adjudicaciones y Asesoría de la División Espacios Públicos y Edificaciones, para el período 1 de julio de 2014 y el 30 de junio de 2015.- Servicio de Áreas Verdes Meta AnualCuatrimestre 2 01/11/2014-28/02/2015Cuatrimestre 3 01/03/2015-30/06/2015Unidad de Trabajo PlanificadoAjustadoPlanificadoRedefinido Realizar tratamiento de 1000 ejemplares400320-- Áreas Verdes - Arbolado Servicio de Obras Meta AnualCuatrimestre 2 01/11/2014-28/02/2015Cuatrimestre 3 01/03/2015-30/06/2015Unidad de Trabajo PlanificadoAjustadoPlanificadoRedefinido Cumplir los hitos necesarios para elaborar y difundir Catálogo de Productos de Hormigón prefabricado y juegos infantiles en versión digital-Hito 1: Elaborar 1 catálogo en versión digital de los productos de Hormigón prefabricado y juegos infantiles-Hito 2: realizar difusión del catalogoObras – Productos Hormigón y Juego Infantiles Cumplir los hitos necesarios para elaborar Planillado de Programación e Insumos de la Producción de Productos de Hormigón prefabricado y Juegos Infantiles-Hito 1: Elaborar Planillado de Programación de la Producción de Productos de Hormigón Prefabricado, Hito 2: Elaborar Planillado de Insumos de la Producción de Productos de Hormigón Prefabricado-Hito 3: Elaborar Planillado de Programación de la Producción de Juegos Infantiles, Hito 4: Elaborar Planillado de Insumos de la Producción de Juegos InfantilesObras – Productos Hormigón y Juego Infantiles 2º.- Comuníquese a la Secretaría General, a la Unidad Central de Auditoría Interna, al Equipo de Proyecto de Compromisos de Gestión, al Servicio de Liquidación de Haberes, al Departamento de Acondicionamiento Urbano y pase a la División Espacios Públicos y Edificaciones.-", "date": "2014/12/10", "file_id": "5112-003367-14", "resolution_number": "909/14/4000", "subcategory": "VARIOS", "summary": "Se ajusta compromiso gestión de los Servicios de Áreas Verdes y de Obras.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f939fd6e631f084783257daa004c8429?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Directora General (I)", "name": "Arqta. Laura Methol"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Centro Estudiantil \"Vida y Educación\" para que se le conceda el uso de la calle Juan Manuel Blanes entre las de Dr. Lauro Muller y Dr. Luis Piera el día 12/XII/14 en el horario comprendido entre las 15:00 y las 21:00 para llevar a cabo los festejos por el fin de cursos; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que la Unidad Inspectiva de Vigilancia de la División Tránsito y Transporte no encuentra inconveniente en acceder a la presente solicitud, en la medida que se cumplan las condiciones que lucen a fs. 6 de obrados; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 9 y 10 de estas actuaciones; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 11 y 12; ATENTO: a las órdenes impartidas por la Superioridad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Centro Estudiantil \"Vida y Educación\" el uso de la calle Juan Manuel Blanes entre las de Dr. Lauro Muller y Dr. Luis Piera el día 12/XII/14 en el horario comprendido entre las 15:00 y las 21:00 para llevar a cabo los festejos por el fin de cursos, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establecen la Unidad Inspectiva de Vigilancia de la División Tránsito y Transporte y el Servicio de Planificación, Gestión y Diseño a fs. 6 y 9 y 10 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuyas fotocopias deberán ser anexadas a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B, la División Tránsito y Transporte y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2014/12/10", "file_id": "0012-006138-14", "resolution_number": "910/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Centro Estudiantil \"Vida y Educación\" el uso de la calle Juan Manuel Blanes entre las de Dr. Lauro Muller y Dr. Luis Piera el día 12/XII/14 en el horario comprendido entre las 15:00 y las 21:00 para llevar a cabo los festejos por el fin de cursos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bbb5851bd3bcea6083257daa004c83e3?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Directora General (I)", "name": "Arqta. Laura Methol"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Jardín de Infantes Caminito para que se le conceda el uso de la calle Charrúa entre el Bulevar Gral. Artigas y la calle Mario Cassinoni, el día 13/XII/14, en el horario comprendido entre las 16:00 y las 21:00, para llevar a cabo la fiesta de fin de cursos; RESULTANDO: 1º) que la División Tránsito y Transporte no tiene inconveniente en acceder a lo solicitado, condicionado al uso de los elementos detallados a fs. 3 de estas actuaciones; 2º) que el Municipio B tomó conocimiento; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 6 y 7; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 8 y 9; ATENTO: a las órdenes impartidas por la Superioridad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar al Jardín de Infantes Caminito, el uso de la calle Charrúa entre el Bulevar Gral. Artigas y la calle Mario Cassinoni, el día 13/XII/14, en el horario comprendido entre las 16:00 y las 21:00, para llevar a cabo la fiesta de fin de cursos, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece la División Tránsito y Transporte a fs. 3 y el Servicio de Planificación, Gestión y Diseño a fs. 6 y 7 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a las Divisiónes Tránsito y Transporte y Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2014/12/10", "file_id": "4755-011172-14", "resolution_number": "911/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Jardín de Infantes Caminito, el uso de la calle Charrúa entre el Bulevar Gral. Artigas y la calle Mario Cassinoni, el día 13/XII/14, en el horario comprendido entre las 16:00 y las 21:00, para llevar a cabo la fiesta de fin de cursos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8e9e34e53f9bd9a83257daa004c8415?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Directora General (I)", "name": "Arqta. Laura Methol"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Nuevo Colegio Alborada para que se le conceda el uso de la calle Dr. Mario Cassinoni entre las de Chaná y Guaná el día 12/XII/14 en el horario comprendido entre las 17:00 y las 20:30 para llevar a cabo los festejos por el fin de cursos; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 2 y el Municipio B prestan su conformidad; 2º) que la Unidad Planificación y Radar de la División Tránsito y Transporte no encuentra inconveniente en acceder a la presente solicitud, en la medida que se cumplan las condiciones que lucen a fs. 6 de obrados; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 9 y 10 de estas actuaciones; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 11 y 12; ATENTO: a las órdenes impartidas por la Superioridad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Nuevo Colegio Alborada el uso de la calle Dr. Mario Cassinoni entre las de Chaná y Guaná el día 12/XII/14 en el horario comprendido entre las 17:00 y las 20:30 para llevar a cabo los festejos por el fin de cursos, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establecen la Unidad Planificación y Radar de la División Tránsito y Transporte y el Servicio de Planificación, Gestión y Diseño a fs. 6 y 9 y 10 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuyas fotocopias deberán ser anexadas a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B, la División Tránsito y Transporte y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2014/12/10", "file_id": "3230-020656-14", "resolution_number": "912/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Nuevo Colegio Alborada el uso de la calle Dr. Mario Cassinoni entre las de Chaná y Guaná el día 12/XII/14 en el horario comprendido entre las 17:00 y las 20:30 para llevar a cabo los festejos por el fin de cursos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4eda86554b48e2d383257daa004c840a?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Directora General (I)", "name": "Arqta. Laura Methol"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Taller de Expresión Los Gatitos para que se le conceda el uso de la calle Pablo Pérez entre las de Londres y Berlín, el día 13/XII/14 en el horario comprendido entre las 15:00 y las 22:00, para llevar a cabo un festejo por el fin de cursos; RESULTANDO: 1º) que la División Tránsito y Transporte informa que no tiene inconveniente en acceder a lo solicitado, condicionado al uso de los elementos detallados a fs. 2 de estas actuaciones; 2º) que el Municipio D tomó conocimiento; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 5 y 6; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 7 y 8; ATENTO: a las órdenes impartidas por la Superioridad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar al Taller de Expresión Los Gatitos, el uso de la calle Pablo Pérez entre las de Londres y Berlín, el día 13/XII/14 en el horario comprendido entre las 15:00 y las 22:00, para llevar a cabo un festejo por el fin de cursos, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece la División Espacios Públicos y Edificaciones a fs. 2 y el Servicio de Planificación, Gestión y Diseño a fs. 5 y 6 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio D y los Servicios Centro Comunal Zonal Nº 11 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio D, a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 11 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2014/12/10", "file_id": "4755-011434-14", "resolution_number": "913/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Taller de Expresión Los Gatitos, el uso de la calle Pablo Pérez entre las de Londres y Berlín, el día 13/XII/14 en el horario comprendido entre las 15:00 y las 22:00, para llevar a cabo un festejo por el fin de cursos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa839f513e3d90f183257daa004c841f?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Directora General (I)", "name": "Arqta. Laura Methol"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del grupo de Madres y Familiares de Detenidos Desaparecidos, para que se le conceda el uso del Parque Vaz Ferreira, con instalación del escenario móvil de la Intendencia de Montevideo, el día 10/XII/14, en el horario comprendido entre las 17:00 y las 21:00, para llevar a cabo un acto conmemorativo por el Día Internacional de los Derechos Humanos; RESULTANDO: 1º) que el Municipio A tomó conocimiento; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 5 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 8; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, modificada por Resolución Nº 3644/14 del 18/8/14, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al grupo de Madres y Familiares de Detenidos Desaparecidos, el uso del Parque Vaz Ferreira, con instalación del escenario móvil de la Intendencia de Montevideo, el día 10/XII/14 en el horario comprendido entre las 17:00 y las 21:00, para llevar a cabo un acto conmemorativo por el Día Internacional de los Derechos Humanos, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 5 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio A y los Servicios Centro Comunal Zonal Nº 17 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio A, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 17 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2014/12/10", "file_id": "4100-005088-14", "resolution_number": "914/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al grupo de Madres y Familiares de Detenidos Desaparecidos, el uso del Parque Vaz Ferreira, con instalación del escenario móvil de la Intendencia de Montevideo, el día 10/XII/14 en el horario comprendido entre las 17:00 y las 21:00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0410c2bf0d93343583257daa005e95c3?OpenDocument"}
{"approval_date": "10/12/2014", "authors": [{"job_title": "Directora General (I)", "name": "Arqta. Laura Methol"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Banda Sinfónica de Montevideo para que se le conceda el uso del Parque Líber Seregni el día 11/XII/14 en el horario comprendido entre las 12:00 y las 24:00 para realizar un concierto musical; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 4 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 8 y 9; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, modificada por Resolución Nº 3644/14 del 18/8/14, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Banda Sinfónica de Montevideo el uso del Parque Líber Seregni el día 11/XII/14 en el horario comprendido entre las 12:00 y las 24:00 para realizar un concierto musical, condicionado a que la peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo la única responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 4 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2014/12/10", "file_id": "0012-006494-14", "resolution_number": "915/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a la Banda Sinfónica de Montevideo el uso del Parque Líber Seregni el día 11/XII/14 en el horario comprendido entre las 12:00 y las 24:00 para realizar un concierto musical.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/336eb19d1c07195d83257daa005e95b9?OpenDocument"}
