{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión de la Gerencia de Compras para el período comprendido entre el 1º de enero y el 31 de diciembre de 2014 aprobadas por Resolución Nº 1187/13/5000 de fecha 30 de diciembre de 2013; RESULTANDO: que fueron definidas en función del Plan Operativo Anual de la Gerencia para dicho período, en base a una serie de lineamientos de trabajo, con los recursos existentes a la fecha y estableciendo una serie de supuestos considerados al momento de realizar la planificación; CONSIDERANDO: 1º.) que el modelo de Compromisos de Gestión aprobado mediante Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Nros. 4811/11 de fecha 18 de octubre de 2011 y 400/14/5000 de fecha 16 de mayo de 2014, prevé el mecanismo de ajustes de metas dentro de un cuatrimestre si no se cumplen los supuestos considerados o ante eventuales cambios en los lineamientos de trabajo o recursos existentes; 2º.) que en función de cambios en los lineamientos de trabajo, el Equipo de Compromiso Referente (ECO Referente) de la Gerencia de Compras ha elaborado una propuesta de ajustes al valor planificado para unas metas; 3º.) que la Gerencia de Compras promueve la solicitud de ajustes de metas propuesta por el ECO Referente de la Gerencia de Compras, en función de cambios en los lineamientos de trabajo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aprobar los siguientes ajustes a las metas del Compromiso de Gestión de la Gerencia de Compras para el período comprendido entre el 1º de setiembre y el 31 de diciembre de 2014 de acuerdo al siguiente detalle: Meta Cuatrimestre 3 01/09/2014 – 31/12/2014 Valor planificado C3 Valor ajustado C3 1.7.3 Encuestas Cumplir con los siguientes hitos: Hito 8: Aplicación de encuesta a Departamentos Hito 9: Informe de resultados de encuesta a Municipios Hito 10: Carga de datos de encuesta a Departamentos Hito 11: Informe de resultados de encuesta a Departamentos Cumplir con los siguientes hitos: Hito 8: Informe de resultados de encuesta a Municipios Hito 9: Informe de resultados de encuesta a Departamentos 1.7.4 Manual de Estados SIAB y Glosario de términos Cumplir con los siguientes hitos: Hito 3: Distribución a todos los funcionarios del Servicio. Hito 4: Corrección del Manual. Cumplir con el siguiente hito: Hito 4: Corrección del Manual. 1.7.5 Biblioteca de memoria institucional Cumplir con los siguientes hitos: Hito 5: Incorporación de la información a la Biblioteca. Hito 6: Definición de los autorizados para el acceso a la misma. Hito 7: Puesta en funcionamiento. Cumplir con el siguiente hito: Hito 6: Puesta en funcionamiento. 1.7.6 SAM Cumplir con el siguiente hito: Hito 3: Implementación de SAM (se definirá una vez se apruebe la propuesta del Hito 2) Cumplir con 0 hito 2.2.1. Capacitación en manejo de expedientes Cumplir con el siguiente hito: Hito 4: Implementación de la capacitación (se definirá una vez se apruebe la propuesta del Hito 2) Cumplir con 0 hito 1.8.2 A Admisibilidad de pedidos Cumplir con el siguiente hito: Hito 4: Confección de protocolo para la admisibilidad de pedidos. Cumplir con 0 hito 1.8.2 B Criterios de evaluación Cumplir con los siguientes hitos: Hito 5: Informe final sobre los modelos de evaluación. Hito 6: Informe sobre los criterios de evaluación. Cumplir con 0 hito 2º.-Comuníquese a la Secretaría General, a la División Administración de Personal, al Servicio de Liquidación de Haberes, a la Unidad Central de Auditoría Interna, y pase a la Gerencia de Compras para su conocimiento y demás efectos.-", "date": "2014/12/19", "file_id": "5112-003477-14", "resolution_number": "1114/14/5000", "subcategory": "COMPROMISOS DE GESTION", "summary": "Se aprueba los siguientes ajustes a las metas del Compromiso de Gestión de la Gerencia de Compras para el comprendido entre el 1º de setiembre y el 31 de diciembre de 2014 de acuerdo al siguiente detalle:", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/046a20ebd9b7081d83257db300526d86?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: que por Resolución Nº 772/14/5000 del 31 de octubre de 2013, se aprobaron las metas y condiciones para el Compromiso de Gestión del Servicio de Conservación del Palacio, para el período 01/09/2014- 31/08/2015; RESULTANDO: que fueron definidas en función del plan operativo anual de Servicios Internos del Palacio para dicho período, en base a una serie de lineamientos de trabajo, con los recursos existentes a la fecha y estableciendo una serie de supuestos considerados al momento de realizar la planificación; CONSIDERANDO: 1º.) que el Modelo de Compromisos de Gestión aprobado mediante Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Resolución Nº 4811/11 de fecha 18 de octubre de 2011 y Resolución Nº 400/14/5000 de fecha 16 de mayo de 2014, prevé el mecanismo de ajustes y redefiniciones de metas dentro de un cuatrimestre si no se cumplen los supuestos considerados o ante eventuales cambios en los lineamientos de trabajo o recursos existentes; 2º.) que en función de cambios en los lineamientos de trabajo, el Equipo de Compromiso Referente (ECO Referente) de Servicios Internos del Palacio ha elaborado una propuesta de ajustes y redefiniciones al valor planificado para unas metas; 3º.) que el Gerente Ejecutivo de Servicios Internos del Palacio promueve la solicitud de ajustes y redefiniciones de metas propuesta por el ECO Referente de la Gerencia de Servicios Internos del Palacio, en función de cambios en los lineamientos de trabajo; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aprobar el siguiente ajuste a la meta del Compromiso de Servicios Internos del Palacio para el período 01/09/14 – 31/12/14 de acuerdo al siguiente detalle: MetaCuatrimestre 1 01/09/14 – 31/12/14 Valor planificado C1Valor ajustado C1 Expedición y Correo - NotificacionesEnviar el 95% de las notificaciones a través de la ANC Enviar el 0% de las notificaciones a través de la ANC 2º.-Aprobar la siguiente redefinición a la meta del Compromiso de Servicios Internos del Palacio para el período 01/01/15 – 31/08/15 de acuerdo al siguiente detalle: MetaCuatrimestre 2 01/01/15 – 30/04/15Cuatrimestre 3 01/05/15 – 31/08/15 Valor plani ficado C2Valor ajustado C2Valor planificado C3Valor ajustado C3 UCAT - Procedimiento de evaluación N/ARealizar 2 evaluaciones bimensualesN/ARealizar 2 evaluaciones bimensuales 3º.- Comuníquese a la Secretaría General, a la División Administración de Personal, a la Gerencia Ejecutiva de Servicios de Apoyo, División Administración de Personal, al Servicio de Liquidación de Haberes, a la Unidad Central de Auditoría Interna y al Equipo de Proyecto de Compromiso de Gestión, cumplido, pase a Servicios Internos del Palacio para su conocimiento y demás efectos.-", "date": "2014/12/19", "file_id": "5112-003482-14", "resolution_number": "1115/14/5000", "subcategory": "COMPROMISOS DE GESTION", "summary": "Se prueban los ajustes de las metas del Compromiso de Servicios Internos del Palacio para el período 01/09/14 – 31/12/14 y la redefinición de las metas para el período 01/01/15 – 31/08/15 .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7df02f6484d9b4483257db300526d90?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las metas y condiciones del Compromiso de Gestión de las Áreas Centrales del Departamento de Gestión Humana y Recursos Materiales, para el período comprendido entre el 1º de enero y el 31 de diciembre de 2014, aprobadas por Resolución Nº 1185/13/5000 de fecha 31 de diciembre de 2013; RESULTANDO: 1º.) que las mismas fueron definidas en función del Plan Operativo Anual del Departamento para dicho período; 2º) que el Equipo Referente de las Áreas Centrales del Departamento solicita realizar un ajuste; CONSIDERANDO: 1º.) que el Modelo de Compromisos de Gestión aprobado por Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Resolución Nº 4811/11 de fecha 18 de octubre de 2011 y Resolución Nº 400/14/5000 de fecha 16 de mayo de 2014, prevé el mecanismo de ajuste de metas dentro de un cuatrimestre y redefinición de metas para próximos cuatrimestres si no se cumplen los supuestos considerados en la planificación; 2º.) que se promueve la solicitud de ajuste y redefinición de metas propuesta por el ECO Referente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aprobar el siguiente ajuste para el Compromiso de Gestión de las Áreas Centrales de este Departamento para el período comprendido entre el 1º de setiembre y el 31 de diciembre de 2014: Meta 1.3.2 planificada: “Elevar a la Dirección Gral. un informe de actividades no formales en base a datos de la Encuesta de Clima Organizacional” Meta 1.3.2 ajustada: “Elevar a la Dirección Gral. 0 (cero) informe de actividades no formales en base a datos de la Encuesta de Clima Organizacional”.- 2º.- Comuníquese a la Secretaría General, a la Unidad Central de Auditoría Interna, al Equipo de Proyecto de Compromisos de Gestión y pase al Sector Despacho del Departamento, a sus efectos.", "date": "2014/12/19", "file_id": "5112-003461-14", "resolution_number": "1116/14/5000", "subcategory": "COMPROMISOS DE GESTION", "summary": "Se ajustan las metas del Compromiso de Gestión de las Áreas Centrales de este Departamento para el período comprendido entre el 1º de setiembre y el 31 de diciembre de 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2f459f4b89c2047a83257db300526d97?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Planificación; RESULTANDO: que solicita se amplíe en 100 (cien) horas mensuales su cupo de horas extras para contar con los servicios de un Ingeniero del Servicio de Estudios y Proyectos de Vialidad quien colaborará con el proyecto Rambla Cerro-Bahía; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Modificar la Resolución Nº 2922/13 de fecha 8 de julio de 2013 y aumentar el cupo de horas extras del Departamento de Planificación en 100 (cien) horas a partir del 1º de diciembre de 2014 y por el término de 3 (tres) meses.- 2º.-Comuníquese a la Secretaría General, al Departamento de Planificación y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2014/12/19", "file_id": "6001-002567-14", "resolution_number": "1117/14/5000", "subcategory": "HORAS EXTRAS", "summary": "Se modifica la Resolución Nº 2922/13 de fecha 8 de julio de 2013 y aumentar el cupo de horas extras del Departamento de Planificación en 100 horas a partir del 1º de diciembre de 2014 y por el término de 3 meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/409ea66ffafe6feb83257db6003baff0?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: que por Resolución Nº 2508/14 de fecha 16 de junio de 2014 se modificó la carrera del funcionario Sr. José Larroca; RESULTANDO: que se padeció error en el número de Cédula de Identidad; CONSIDERANDO: 1º.) que se estima procedente modificar la referida resolución enmendando el error padecido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 2508/14 de fecha 16 de junio de 2014 estableciendo que el número de Cédula de Identidad del funcionario Sr. José Larroca es 2.679.180.- 2º.- Comuníquese a la División Limpieza, que notificará al funcionario, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidad Información de Personal y Auditoría de Personal y pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/12/19", "file_id": "4421-002351-13", "resolution_number": "1118/14/5000", "subcategory": "REGULARIZACIONES", "summary": "Se modifica la Resolución Nº 2508/14 de fecha 16 de junio de 2014 estableciendo el número de Cédula de Identidad del funcionario Sr. José Larroca .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6abba0771fa2491d83257db6003bb041?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Evaluación de la Calidad de Control Ambiental; RESULTANDO: 1º.) que solicita la prórroga por el término de 1 (un) año de la pasantía que cumple la estudiante de la Facultad de Ingeniería de la Universidad de la República, Sra. Andrea Aunchayna; 2º.) que el Departamento de Desarrollo Ambiental se manifiesta de conformidad; 3º.) que la Oficina de Pasantías sugiere la prórroga a partir de su vencimiento y por el término de un año en régimen de 25 (veinticinco) horas semanales, de conformidad con el numeral. 5o. literal b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008 e informa que la erogación resultante será atendida con cargo al Contrato Nº 60.004; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año en régimen de 25 (veinticinco) horas semanales la pasantía de la estudiante de la Facultad de Ingeniería de la Universidad de la República, Sra. Andrea Aunchayna, C.I. Nº 4.580.455. - 2º.- Dicha erogación será atendida con cargo al Contrato Nº 60004.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Desarrollo Ambiental, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Evaluación de la Calidad de Control Ambiental, a sus efectos.-", "date": "2014/12/19", "file_id": "4372-003709-14", "resolution_number": "1119/14/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Ingeniería de la Universidad de la República, Sra. Andrea Aunchayna.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f62a94472e76364b83257db6003bb088?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 1075/14/5000 de fecha 8 de diciembre de 2014; RESULTANDO: que está relacionada con el funcionario Sr. Miguel Moitiño y se padeció error en el sitio donde se desempeña; CONSIDERANDO: 1º.) que se estima procedente modificar la referida resolución enmendando el error padecido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 1075/14/5000 de fecha 8 de diciembre de 2014. estableciendo que el funcionario Sr. Miguel Moitiño, C.I. Nº 1.486.187, se desempeña en el Municipio E.- 2º.- Comuníquese al Municipio E, al Departamento de Movilidad, a la División Tránsito y Transporte, y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2014/12/19", "file_id": "5010-005726-14", "resolution_number": "1120/14/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se modifica la Resolución Nº 1075/14/5000 de fecha 8 de diciembre de 2014. estableciendo que el funcionario Sr. Miguel Moitiño se desempeña en el Municipio E.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9fda5b14ed37d1683257db800359456?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Johana Gallardo, por motivos particulares, a partir del 19 de noviembre de 2014; RESULTANDO: que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo por motivos particulares presentada por la funcionaria Sra. Johana Gallardo, C.I. Nº 4.237.360, Credencial Cívica Serie A.R.A. Nº 22840, domiciliada en la calle Daniel Muñoz Nº 2022, a partir del 19 de noviembre de 2014.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Cultura, a la División Promoción Cultural, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Teatro Solís, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/12/19", "file_id": "8006-003737-14", "resolution_number": "1121/14/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares por la funcionaria Sra. Johana Gallardo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a059d8ab825463b83257db6003c34fb?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Información de Personal; RESULTANDO: 1º.) que por Resolución Nº 1052/14/5000 de fecha 25 de noviembre de 2014 se dispuso el cese del cobro de las retribuciones manteniendo el beneficio del Seguro de Salud, de la funcionaria Sra. María de Lourdes Barreto por corresponderle el cobro del subsidio transitorio por incapacidad parcial, de conformidad con los artículos 19º y 22º de la Ley Nº 16.713, en la redacción dada por los artículos 4to. y 5to. de la Ley Nº 18.395; 2º.) que solicita modificar la mencionada Resolución estableciendo que la fecha de cese es a partir del 7 de noviembre de 2014; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.-Modificar la Resolución Nº 1052/14/5000 de fecha 25 de noviembre de 2014, estableciendo que el cese del cobro de las retribuciones manteniendo el beneficio del Seguro de Salud, de la funcionaria Sra. María de Lourdes Barreto, C.I. Nº 1.519.610, es a partir del 7 de noviembre de 2014.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal, Cuentas Personales y Certificaciones Médicas y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/12/19", "file_id": "7100-006247-12", "resolution_number": "1122/14/5000", "subcategory": "BAJAS", "summary": "Se modifica la Resolución Nº 1052/14/5000 de fecha 25 de noviembre de 2014, estableciendo que el cese del cobro de las retribuciones manteniendo el beneficio del Seguro de Salud, de la funcionaria Sra. María de Lourdes Barreto, C.I. Nº 1.519.610, es a partir del 7 de noviembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5695ccfabce1c31583257db6003bb101?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Domingo Iglesias al amparo de los beneficios otorgados por el Decreto Nº 33.753; RESULTANDO: 1º.) que el Director General del Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; 2º.) que el funcionario cuenta con causal jubilatoria; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar a partir del día siguiente al de la notificación la renuncia al cargo para acogerse a los beneficios jubilatorios presentada por el funcionario Sr. Domingo Iglesias, C.I. Nº 1.350.011, domiciliado en la calle Nancy Nº 4398, al amparo de los beneficios otorgados por el Decreto Nº 33.753.- 2º.- El cálculo del beneficio se efectuará una vez que la Unidad de Información de Personal ratifique los informes lucientes en estas actuaciones, luego de notificado el funcionario.- 3º.- Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación de los beneficios, descontándose del monto a pagar.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, a los Servicios de Casinos, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios, a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales y pase por su orden al Servicio de Administración de Gestión Humana para la notificación correspondiente y al Servicio de Liquidación de Haberes.-", "date": "2014/12/19", "file_id": "5122-010940-11", "resolution_number": "1123/14/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del día siguiente al de la notificación la renuncia al cargo para acogerse a los beneficios jubilatorios presentada por el funcionario Sr. Domingo Iglesias al amparo de los beneficios otorgados por el Decreto Nº 33.753.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5f65598cc7d7c5a83257db6003c3561?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Daniel Ortiz, quien se desempeña en la División Limpieza, para acogerse a los beneficios jubilatorios, a partir del 1º de diciembre de 2014; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por el funcionario para acogerse a los beneficios jubilatorios; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de diciembre de 2014, por el funcionario Sr. Daniel Ortiz, C.I. Nº 1.456.190, Credencial Cívica Serie B.Z.B. Nº 44.354, domiciliado en Avda. de las Instrucciones Nº 1679 Apto. 2.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento para la notificación del funcionario y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/12/19", "file_id": "4454-000640-14", "resolution_number": "1124/14/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de diciembre de 2014, por el funcionario Sr. Daniel Ortiz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/610a5c147d339f0783257db6003bb166?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. César Varela quien se desempeña en la Unidad Barrido de Avenidas, Necropsias y Playas, para acogerse a los beneficios jubilatorios a partir del 2 de enero de 2015; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por el funcionario para acogerse a los beneficios jubilatorios; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios por el funcionario Sr. César Varela, Cédula de Identidad Nº 1.381.099, Credencial Cívica Serie A.L.B. Nº 9011, domiciliado en la calle Juan Espinosa Nº 1469, a partir del 2 de enero de 2015.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos y Barrido de Avenidas, Necropsias y Playas, y pase por su orden, al Sector Despacho del Departamento que notificará al funcionario y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/12/19", "file_id": "4424-000846-14", "resolution_number": "1125/14/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios por el funcionario Sr. César Varela.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/94a5b25a30df1d4b83257db6003bb1a2?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia presentada por el funcionario Sr. Carlos Cancela quien se desempeña en la Unidad Técnica de Alumbrado Público, para acogerse a los beneficios jubilatorios, a partir del 1º de enero de 2015; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por el funcionario para acogerse a los beneficios jubilatorios; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de enero de 2015, por el funcionario Sr. Carlos Cancela, C.I. Nº 1.294.663, Credencial Cívica Serie A.V.B. Nº 5434, domiciliado en la calle Alsacia Nº 3719.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano, a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios, a las Unidades Técnica de Alumbrado Público, Información de Personal, Certificaciones Médicas y Beneficios Funcionales y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2014/12/19", "file_id": "3450-002428-14", "resolution_number": "1126/14/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de enero de 2015, por el funcionario Sr. Carlos Cancela.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa8d1584282f03f783257db6003c359f?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Fiorela Baccino quien se desempeña en el Servicio de Guardavidas, por motivos particulares, a partir del 17 de noviembre de 2014; RESULTANDO: que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por la Sra. Baccino; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada por motivos particulares a partir del 17 de noviembre de 2014, por la funcionaria Sra. Fiorela Baccino, C.I. Nº 2.596.044, Credencial Cívica Serie B.C.C. Nº 7191, domiciliada en la Av. Gral. Rivera Nº 5707.- 2º.- Facultase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Cultura, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Guardavidas, a las Unidades de Información de Personal, Cuentas Personales y Beneficios Funcionales y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/12/19", "file_id": "3111-001635-14", "resolution_number": "1127/14/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 17 de noviembre de 2014, por la funcionaria Sra. Fiorela Baccino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/afb79be2fbff09c283257db6003bb1c9?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Relaciones Internacionales y Cooperación; RESULTANDO: 1º.) que solicita modificar la Resolución Nº 1047/14/5000 de fecha 25 de noviembre de 2014 relacionada con la cantidad de días de licencia extraordinaria sin goce de sueldo usufructuados por la funcionaria Sra. Mariana Percovich estableciendo que son 10 (diez); 2º.) que el Departamento de Cultura se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente modificar la referida resolución; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Modificar la Resolución Nº 1047/14/5000 de fecha 25 de noviembre de 2014 estableciendo que donde dice \"6 (seis) días de licencia \" debe decir \"10 (diez) días de licencia\".- 2º.-Comuníquese al Departamento de Cultura, a la División Promoción Cultural, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal y Escuela Multidisciplinaria de Arte Dramático (EMAD), que notificará a la funcionaria y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/12/19", "file_id": "4246-000613-14", "resolution_number": "1128/14/5000", "subcategory": "LICENCIAS", "summary": "Se modifica la Resolución Nº 1047/14/5000 de fecha 25 de noviembre de 2014 estableciendo que donde dice \"6 días de licencia\" debió decir \"10 días de licencia\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4dec1f5b47b88d5b83257db6003bb210?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Juan Antunez quien se desempeña en el Servicio Fúnebre y de Necrópolis, para acogerse a los beneficios jubilatorios a partir del 1º de enero de 2015; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por el funcionario para acogerse a los beneficios jubilatorios; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de enero de 2015, por el funcionario Sr. Juan Antunez, C.I. Nº 1.267.795, Credencial Cívica Serie B.V.A. Nº 21.786, domiciliado en la calle Gral. Hornos Nº 868, Pasaje 144.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que vencido dicho plazo se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Acondicionamiento Urbano, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana, de Ingresos Inmobiliarios y de Fúnebre y Necrópolis, que notificará al funcionario, a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/12/19", "file_id": "4330-002968-14", "resolution_number": "1129/14/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de enero de 2015, por el funcionario Sr. Juan Antunez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c13d07bff49657583257db6003c35e3?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Gestión de Contribuyentes; RESULTANDO: 1º.) que solicita la prórroga de la pasantía del estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sr. Daniel Freira; 2º.) que la División Administración de Ingresos y el Departamento de Recursos Financieros se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º, lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 25.314; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año en régimen de 25 (veinticinco) horas semanales la pasantía del estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República Sr. Daniel Freira, C.I. Nº 4.889.193.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 25.314.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Recursos Financieros, a la División Administración de Ingresos, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Gestión de Contribuyentes, a sus efectos.-", "date": "2014/12/19", "file_id": "8965-001116-14", "resolution_number": "1130/14/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga a partir de su vencimiento la pasantía del estudiante Sr. Daniel Freira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/41f53e76b77d3d6f83257db6003c3600?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: que el funcionario Sr. Osvaldo Silva cumple 70 (setenta) años de edad el 26 de diciembre de 2014; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el 1º de enero de 2015; 2º.) que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración por lo que se planificó pre baja por renuncia o cese en el cargo 1 y pre baja por jubilación en el cargo 2; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dar de baja por 70 (setenta) años de edad, a partir del 1º de enero de 2015, para acogerse a los beneficios jubilatorios, en el cargo 2, al funcionario Sr. Osvaldo Silva, C.I. Nº 1587.576, Credencial Cívica Serie B.N.B. Nº 24.382, domiciliado en la calle Lancaster Nº 4323 Bis, Apto. 2.- 2º.- Dar de baja por 70 (setenta) años de edad, a partir del 1º de enero de 2015, por cese en el cargo 1, al funcionario Sr. Osvaldo Silva, C.I. Nº 1587.576.- 3º.- Agradecer los servicios prestados durante los años de desempeño en esta Comuna.- 4º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 5º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 6º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 6º.- Comuníquese al Departamento de Cultura, a la División Promoción Cultural, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos y Cuentas Personales, a la Banda Sinfónica, a la Escuela de Música \"Vicente Ascone\", y pase, por su orden, al Sector Despacho del Departamento, que notificará al funcionario, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/12/19", "file_id": "5122-000753-14", "resolution_number": "1131/14/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad, a partir del 1º de enero de 2015, para acogerse a los beneficios jubilatorios, al funcionario Sr. Osvaldo Silva.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98a844df13370a4c83257db6003c3645?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Nelson Méndez al amparo de los beneficios otorgados por el Decreto Nº 33.753; RESULTANDO: 1º.) que el Director General del Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; 2º.) que el funcionario cuenta con causal jubilatoria; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar a partir del día siguiente al de la notificación la renuncia al cargo para acogerse a los beneficios jubilatorios presentada por el funcionario Sr. Nelson Méndez, C.I. Nº 1.534.139, domiciliado en la Av. Uruguay Nº 1375, Apto. 3, al amparo de los beneficios otorgados por el Decreto Nº 33.753.- 2º.- El cálculo del beneficio se efectuará una vez que la Unidad de Información de Personal ratifique los informes lucientes en estas actuaciones, luego de notificado el funcionario.- 3º.- Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación de los beneficios, descontándose del monto a pagar.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, a los Servicios de Casinos, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios, a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales y pase por su orden al Servicio de Administración de Gestión Humana para la notificación correspondiente y al Servicio de Liquidación de Haberes.-", "date": "2014/12/19", "file_id": "5122-010139-11", "resolution_number": "1132/14/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del día siguiente al de la notificación la renuncia al cargo para acogerse a los beneficios jubilatorios presentada por el funcionario Sr. Nelson Méndez, al amparo de los beneficios otorgados por el Decreto Nº 33.753.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b2d2a697693d89483257db6003c368b?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Maicor Borges, quien se desempeña en la Gerencia de Planificación, Administración y Apoyo; RESULTANDO: 1º.) que solicitó licencia extraordinaria sin goce de sueldo por el término de 180 (ciento ochenta) días a partir del 19 de noviembre de 2014, por motivos particulares; 2º.) que Servicio de Planificación, Administración y Apoyo y la División Limpieza se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Convalidar la licencia extraordinaria sin goce de sueldo concedida al funcionario Sr. Maicor Borges, C.I. Nº 4.597.492, a partir del 19 de noviembre de 2014 y por el término de 180 (ciento ochenta) días.- 2º.-Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la Gerencia de Planificación, Administración y Apoyo, mediante un acta, expresando su voluntad de interrumpir la licencia.- 3º.-En este caso, se cursará comunicación de inmediato al Servicio de Administración de Gestión Humana, Unidad Información de Personal, con la fecha del reintegro efectivo del titular a fin de que sea puesto en situación de ACTIVO APTO AL COBRO en el SRH y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4º.-Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Gerencia de Planificación, Administración y Apoyo, que notificará al funcionario, a la Unidad de Información de Personal y pase, por su orden, al Sector Despacho del Departamento, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/12/19", "file_id": "4438-003801-14", "resolution_number": "1133/14/5000", "subcategory": "LICENCIAS", "summary": "Se convalida la licencia extraordinaria sin goce de sueldo concedida al funcionario Sr. Maicor Borges, a partir del 19 de noviembre de 2014 y por el término de 180 días.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83390e25f327cbff83257db6003c36c0?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Stella Urciuoli quien se desempeña en el Servicio de Administración de Saneamiento, con motivo de acogerse a los beneficios jubilatorios a partir del 30 de noviembre de 2014; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que configuró causal jubilatoria por imposibilidad física total a partir del 30 de setiembre de 2014; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por la funcionaria para acogerse a los beneficios jubilatorios; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios por incapacidad física, presentada por la funcionaria Sra. Stella Urciuoli, C.I Nº 1.304.769, Credencial Cívica Serie BZB Nº 43.080, domiciliada en Islas Canarias Nº 4429, a partir del 30 de noviembre de 2014.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliada al Seguro de Salud y ser socia de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socia particular o constancia de estar al día con el pago de la mutualista como socia particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Saneamiento, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos y pase, por su orden, al Sector Despacho del Departamento para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/12/19", "file_id": "6390-003127-14", "resolution_number": "1134/14/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por la funcionaria Sra. Stella Urciuoli para acogerse a los beneficios jubilatorios por incapacidad física.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ee59824a0c4ef7e83257db6003c371c?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la presentes actuaciones relacionadas con el ex-funcionario Sr. Uruguay Gadea, quien falleciera el 19 de noviembre de 2014; RESULTANDO: 1º.) que por Resolución Nº 1035/14/5000 de fecha 17 de noviembre de 2014 se aceptó a partir del día siguiente a la notificación su renuncia al cargo presentada al amparo de los beneficios otorgados por el Decreto Nº 33.753; 2º.) que el Equipo Técnico Asesoría Jurídica del Departamento de Gestión Humana y Recursos Materiales solicita se deje sin efecto la referida resolución dado que el Sr. Gadea falleció sin poder ser notificado, por tanto el referido acto administrativo no produjo efectos jurídicos y en consecuencia no se generó el derecho al cobro del incentivo; CONSIDERANDO: 1o) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dejar sin efecto la Resolución Nº 1035/14/5000 de fecha 17 de noviembre de 2014, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Casinos, a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales, y pase por su orden al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, cumplido vuelva al Servicio de Administración de Gestión Humana para su conocimiento y posterior archivo.-", "date": "2014/12/19", "file_id": "5122-008810-11", "resolution_number": "1135/14/5000", "subcategory": "RENUNCIAS", "summary": "Se deja sin efecto sin efecto la Resolución Nº 1035/14/5000 de fecha 17 de noviembre de 2014, relativa a la renuncia presentada por el funcionario Sr. Uruguay Gadea, al amparo de los beneficios otorgados por el Decreto Nº 33.753.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4fbf55654a0ea8ba83257db6003bb26a?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la denuncia formulada por el Coordinador Ejecutivo de la Secretaría de la Juventud; RESULTANDO: 1º.) que refiere a una serie de mensajes agraviantes hacia su persona hechos en horario laboral y publicados en las redes sociales por una funcionaria de la citada dependencia; 2º.) que la Unidad Sumarios informa que corresponde disponer la realización de una investigación administrativa a fin de esclarecer los hechos motivo de obrados y deslindar eventuales responsabilidades que pudieran corresponder, de conformidad con lo establecido en el Art. R.115 del Vol. II del Digesto; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas existentes;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos denunciados y deslindar eventuales responsabilidades que pudieran corresponder.- 2º.- Comuníquese al Departamento de Desarrollo Social, a la División Políticas Sociales, a la Secretaría de la Juventud, y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/12/19", "file_id": "3120-001592-14", "resolution_number": "1136/14/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer la denuncia formulada por el Coordinador Ejecutivo de la Secretaría de la Juventud y deslindar eventuales responsabilidades que pudieran corresponder.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad1f3e8322d9ff2483257db6003c3738?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 1101/14/5000 de 12 de diciembre de 2014; RESULTANDO: que se encomendó a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer la desaparición del control remoto y las llaves del portón que da acceso al predio del Servicio de Mantenimiento de Maquinaria Vial y de Limpieza y establecer la responsabilidades que pudieran corresponder; CONSIDERANDO: que corresponde modificar el Resultando 1º.) de la Resolución Nº 1101/14/5000 de 12 de diciembre de 2014, estableciendo que donde dice \"el día 16 de octubre de 2016\" debe decir \"el día 16 de octubre de 2014\";LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1°.-Modificar el Resultando 1º.) de la Resolución Nº 1101/14/5000 de 12 de diciembre de 2014, estableciendo que donde dice \"el día 16 de octubre de 2016\" debe decir \"el día 16 de octubre de 2014\".- 2°.-Comuníquese a la Gerencia de Mantenimiento de Flota, al Servicio de Mantenimiento de Maquinaria Vial y de Limpieza y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2014/12/19", "file_id": "5160-001450-14", "resolution_number": "1137/14/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se modifica el Resultando 1º.) de la Resolución Nº 1101/14/5000 de 12 de diciembre de 2014, estableciendo que donde dice \"el día 16 de octubre de 2016\" debe decir \"el día 16 de octubre de 2014\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/33a201930b5d42ca83257db6003c377f?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Museo Juan Manuel Blanes; RESULTANDO: 1º.) que informa que se han detectado presuntas irregularidades en las constancias presentadas por la funcionaria Sra. Lucía Díaz con el fin de acreditar los siete días de licencia por estudio solicitados en el mes de octubre de 2014; 2º.) que el Equipo Técnico Asesoría Jurídica del Departamento de Gestión Humana y Recursos Materiales informa que, de conformidad con lo establecido en el Art. R.115 del Vol. II del Digesto, corresponde la realización de una investigación administrativa a fin de esclarecer los hechos y deslindar eventuales responsabilidades que pudieran corresponder; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos referidos en la parte expositiva de la presente Resolución y deslindar eventuales responsabilidades que pudieran corresponder.- 2º.-Comuníquese al Departamento de Cultura, a la División Artes y Ciencias, a la Unidad Museo Juan Manuel Blanes y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2014/12/19", "file_id": "4213-001161-14", "resolution_number": "1138/14/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios, la realización de una investigación administrativa, a fin de esclarecer las presuntas irregularidades en las constancias presentadas por una funcionaria de la Unidad Museo Juan Manuel Blanes y deslindar eventuales responsabilidades que pudieran corresponder.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b083bc3a2dcd51d83257db6003c37c6?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarria"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las metas y condiciones del Compromiso de Gestión del Servicio Ingresos Inmobiliarios, para el período comprendido entre el 1º de setiembre de 2014 y el 31 de agosto de 2015, aprobadas por Resolución 852/14/2000 de fecha 29 de agosto de 2014; RESULTANDO: que las mismas fueron definidas en función del Plan Operativo Anual del Servicio para dicho período, en base a una serie de supuestos considerados al momento de realizar la planificación; CONSIDERANDO: 1o.) que el Modelo de Compromisos de Gestión aprobado mediante Resolución Nº 3916/11 y sus modificativas 4811/11 y 400/14/5000 prevé el mecanismo de ajuste y redefinición de metas dentro de un cuatrimestres si no se cumplen los supuestos considerados o ante eventuales cambios en los lineamientos de trabajo o recursos existentes; 2o.) que el Equipo de Compromiso Referente (ECO Referente) del Servicio Ingresos Inmobiliarios ha elaborado una propuesta de modificaciones a los valores planificados de algunas metas; 3o.) que la División Administración de Ingresos promueve la solicitud de ajuste y redefinición propuesta por el ECO Referente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aprobar los siguientes ajustes y redefiniciones para el Compromiso de Gestión del Servicio de Ingresos Inmobiliarios para el período 01/09/2014-31/08/2015 de acuerdo al siguiente detalle: Meta1º CUATRIMESTRE: 01/09/2014 - 31/12/20142º CUATRIMESTRE: 01/01/2015 - 30/04/20153º CUATRIMESTRE: 01/05/2015 - 31/08/2015 Valor planifi- cadoValor a modificarValor planifi- cadoValor a modificarValor planifi- cadoValor a modificar INM-Pro- ducción 1.1.3 Expedien- tes Contribu- ción Inmobi- liaria pendien- tesProcesar 750 expedien- tes relaciona- dos a la Contribu- ción Inmobilia- ria pendientes de proceso al 01/09/14Procesar 1.400 expedien- tes relaciona- dos a la Contribu- ción Inmobilia- ria pendien- tes de proceso al 01/09/14Sin cambiosSin cambiosProcesar 750 expedien- tes relaciona- dos a la Contribu- ción Inmobilia- ria pendientes de proceso al 01/09/14No Aplica INM-Pro- ducción 1.1.4 Altas Tasa General y otros tributosIngresar al sistema el 95% de las altas de Tasa General y tributos de cobro conjunto a la misma, ingresados al Servicio desde el 01/09/14Ingresar al sistema el 0% de las altas de Tasa General y tributos de cobro conjunto a la misma, ingresa- dos al Servicio desde el 01/09/14Ingresar al sistema el 95% de las altas de Tasa General y tributos de cobro conjunto a la misma, ingresados al Servicio desde el 01/09/14N/AIngresar al sistema el 95% de las altas de Tasa General y tributos de cobro conjunto a la misma, ingresados al Servicio desde el 01/09/14N/A INM-Pro- ducción 1.1.5 Expedien- tes Tasa General pendien- tesProcesar 900 expedien- tes de Tasa General pendientes de proceso al 01/09/14Procesar 1.500 expedien- tes de Tasa General pendien- tes de proceso al 01/09/14Sin cambiosSin cambiosSin cambiosSin cambios INM-Pro- ducción 1.1.6 Expedien- tes Tasa GeneralProcesar 300 expedien- tes de Tasa General ingresados al Servicio desde el 01/09/14Procesar 750 expedien- tes de Tasa General ingresa- dos al Servicio desde el 01/09/14Sin cambiosSin cambiosSin cambiosSin cambios INM-Exo- neraciones 1.6.6 Ingreso al sistemaIngresar la exonera- ción al sistema del 80% de los expedien- tes ingresados con posteriori- dad al 01/09/14Ingresar la exonera- ción al sistema del 65% de los expedien- tes ingresados con posteriori- dad al 01/09/14Ingresar la exonera- ción al sistema del 80% de los expedien- tes ingresados con posteriori- dad al 01/09/14Ingresar la exonera- ción al sistema del 65% de los expedien- tes ingresa- dos con posteriori- dad al 01/09/14Ingresar la exonera- ción al sistema del 80% de los expedien- tes ingresados con posteriori- dad al 01/09/14Ingresar la exonera- ción al sistema del 65% de los expedien- tes ingresados con posteriori- dad al 01/09/14 INM-Exo- neraciones 1.6.2 Informe final expedien- tes pendien- tesRealizar el informe final que propone la exonera- ción de 150 expedien- tes ingresados antes del 01/09/14Procesar 150 expedien- tes ingresa- dos antes del 01/09/14Realizar el informe final que propone la exonera- ción de 120 expedien- tes ingresados antes del 01/09/14Procesar 120 expedien- tes ingresa- dos antes del 01/09/14Sin cambiosSin cambios INM-Exo- neraciones 1.6.3 Informe finalRealizar el informe final que propone la exonera- ción de 30 expedien- tes ingresados con posteriori- dad al 01/09/14Procesar 30 expedien- tes ingresados con posteriori- dad al 01/09/14Realizar el informe final que propone la exonera- ción de 30 expedien- tes ingresados con posteriori- dad al 01/09/14Procesar 30 expedien- tes ingresados con posteriori- dad al 01/09/14Realizar el informe final que propone la exonera- ción de 40 expedien- tes ingresados con posteriori- dad al 01/09/14Procesar 40 expedien- tes ingresados con posteriori- dad al 01/09/14 INM-Exo- neraciones 1.6.4 Ingreso al sistema expedien- tes pendien- tesIngresar la exonera- ción al sistema de 45 expedien- tes pendientes de acuerdo al inventarioIngresar la exonera- ción al sistema de 40 expedien- tes pendien- tes de acuerdo al inventarioIngresar la exonera- ción al sistema de 15 expedien- tes pendientes de acuerdo al inventarioN/ASin cambiosSin cambios INM- Transver- sal 2.2.1 Preguntas frecuentes en webPublicar y actualizar en forma cuatrimes- tral preguntas frecuentes en la página web de la Intenden- ciaEnviar a Buzón Ciudadano mail en forma cuatrimes- tral con las preguntas frecuentes para actualizar la página web de la Intenden- ciaPublicar y actualizar en forma cuatrimes- tral preguntas frecuentes en la página web de la Intenden- ciaEnviar a Buzón Ciudadano mail en forma cuatrimes- tral con las preguntas frecuentes para actualizar la página web de la Intenden- ciaPublicar y actualizar en forma cuatrimes- tral preguntas frecuentes en la página web de la Intenden- ciaEnviar a Buzón Ciudadano mail en forma cuatrimes- tral con las preguntas frecuentes para actualizar la página web de la Intenden- cia INM-Me- sa de entrada 4.1.2 Enviar expedien- tes al Archivo CentralEnviar 800 expedien- tes al Archivo Central de Montevi- deo, que estén archivados en el Servicio hace más de 4 añosEnviar 0 expedien- tes al Archivo Central de Montevi- deo, que estén archiva- dos en el Servicio hace más de 4 añosSin cambiosSin cambiosSin cambiosSin cambios INM-Me- sa de entrada 4.3.3 Notifica- cionesRealizar 600 notifica- ciones pendientes posterio- res al 01/09/14Realizar 600 notifica- ciones posterio- res al 01/09/14Realizar 600 notifica- ciones pendientes posterio- res al 01/09/14Realizar 600 notifica- ciones posterio- res al 01/09/14Realizar 600 notifica- ciones pendientes posterio- res al 01/09/14Realizar 600 notifica- ciones posterio- res al 01/09/14 2o.- Comuníquese a la Secretaría General, Departamento de Gestión Humana y Recursos Materiales, División Administración de Personal, División Administración de Ingresos, Servicio de Liquidación de Haberes, Unidad Central de Auditoría Interna, Equipo de Proyecto de Compromisos de Gestión, y pase al Servicio de Ingresos Inmobiliarios para su conocimiento y demás efectos.-", "date": "2014/12/19", "file_id": "5112-003524-14", "resolution_number": "1377/14/2000", "subcategory": "COMPROMISO DE GESTION", "summary": "Se aprueban los ajustes y redefiniciones para el Compromiso de Gestión del Servicio de Ingresos Inmobiliarios para el período 01/09/2014-31/08/2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf8e723c324caaf483257db30059490d?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud para regularizar el uso de retiro frontal como zona de atención al público de un local comercial con destino restaurante en régimen de propiedad horizontal, según lo establecido en el Art. D.132 del Volumen IV del Digesto, en el predio padrón Nº 61121/001, ubicado con frente a la calle Río de la Plata Nº 1413, entre las calles Aconcagua y Orinoco, dentro de los límites del Centro Comunal Zonal Nº 7, Municipio E; RESULTANDO: que el Servicio de Regulación Territorial, con fecha 18 de setiembre de 2014, informa que: a) el padrón de referencia cuenta con Permiso de Construcción Nº 23146 del año 1950 y Permiso de Construcción Nº 117381 del año 1968 donde se realizan reformas internas respecto al permiso antecedente, con habilitación final en 1972; b) se trata de una construcción en régimen de propiedad horizontal que cuenta con tres unidades, de las cuales dos son locales comerciales y la tercera es una vivienda; c) las dos primeras se ubican en el frente del predio, hacia la calle Río de la Plata, mientras que la tercera se encuentra en el fondo del predio; d) las tres unidades pertenecen a los mismos propietarios, según certificado notarial luciente a fojas 13 de estos obrados; e) se solicita la viabilidad urbanística de la utilización del retiro frontal de la unidad 001 ubicada sobre la calle Río de la Plata para atención al público, de acuerdo a lo dispuesto en el Art. D.132 del Volumen IV del Digesto; f) para la zona existe un retiro frontal de 7 m con acordamiento, el padrón de referencia respeta el acordamiento separándose 5 m de la alineación oficial hacia el lindero padrón Nº 181012 y 7 m hacia la divisoria con el padrón Nº 153479; g) el cerramiento del retiro frontal destinado a atención al público con mesas y sillas consiste en un volumen independiente que avanza hasta la alineación oficial, se separa del padrón lindero Nº 153479 una distancia de 5,84 m y no se separa del lindero Nº 181012; h) entre el local a estudio y el padrón lindero Nº 153479 se ubica la unidad 002 y el acceso a la unidad 003 que no ocupan retiro frontal; i) el local comercial se encuentra en la centralidad local \"Orinoco\" y el entorno inmediato es una zona comercial; j) el porcentaje de transparencia de los cerramientos en zona de retiro frontal no alcanza el 90 % en ninguna de las tres fachadas sobre dicho retiro, con un déficit del 31 % en el cerramiento frontal y del 43 % y 49 % en las divisiorias laterales; k) la altura mínima del cielorraso en la zona de retiro frontal es en su punto más bajo de 2,48 m, no alcanzando los 2,60 m establecidos en la norma; l) el cerramiento en el retiro frontal no se separa del padrón lindero Nº 181012, pero el lindero es una construcción en dos niveles y con locales comerciales en planta baja y tiene tratamiento de retiro frontal tipo vereda- m) por lo expuesto, el cerramiento podría considerarse adminisble ya que no generaría interferencias; n) se sugiere autorizar, con carácter precario y revocable, el uso de retiro frontal según lo establecido en el Art. D.132 del Volumen IV del Digesto y se promueven las tolerancias por porcentaje de transparencia del cerramiento en retiro frontal, altura mínima de cubierta y distancia a la divisoria del padrón lindero, ya que no generarían interferencias urbanas al entorno inmediato; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo con lo informado y estima conveniente el dictado de resolución; 2º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010 se delegaron en la Dirección General del Departamento de Planificación las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Permitir desde el punto de vista urbanístico, con carácter precario y revocable, el uso del retiro frontal para atención al público, según lo establecido en el Art. D.132 del Volumen IV del Digesto, en el predio padrón Nº 61121/001, ubicado con frente a la calle Río de la Plata Nº 1413, entre las calles Aconcagua y Orinoco, dentro de los límites del Centro Comunal Zonal Nº 7, Municipio E, según planos visados técnicamente e incorporados al expediente Nº 6410-000170-14.- 2º. Permitir desde el punto de vista urbanístico, para el predio mencionado en el numeral anterior, las siguientes tolerancias: a) la altura mínima del cielorraso en la zona de retiro frontal de 2,48 m; b) la no separación del cerramiento en el retiro frontal del padrón lindero Nº 181012, cuya construcción es en dos niveles, con locales comerciales en su planta baja con tratamiento de retiro vereda; c) déficit del 31 % en el porcentaje de transparencia del cerramiento frontal y del 43 % y 49 % en los cerramientos laterales.- 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio Contralor de la Edificación, en un plazo máximo de 150 (ciento cincuenta) días calendario a partir de la fecha de notificación al propietario y/o técnica actuante de la culminación del presente trámite.- 4º. Encomendar a la Dirección de la División Planificación Territorial la autorización, por única vez y por el período que estime conveniente, para prorrogar el plazo otorgado en el numeral anterior para la tramitación del Permiso de Construcción ante el Servicio Contralor de la Edificación y/o Estudios de Impacto Territorial, el cual nunca podrá ser superior al plazo original.- 5º. Establecer que la autorización indicada en el numeral 4º estará sujeta a la existencia de un informe técnico favorable de la Dirección del Servicio y/o Unidad competente; a que se mantengan incambiadas las condiciones urbanas aprobadas y que vencida se deberá iniciar un nuevo trámite.- 6º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a la División Planificación Territorial; a los Servicios Centro Comunal Zonal Nº 7 y Contralor de la Edificación y pase al Servicio de Regulación Territorial a sus efectos.-", "date": "2014/12/19", "file_id": "6410-000170-14", "resolution_number": "185/14/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Permitir desde el punto de vista urbanístico, con carácter precario y revocable, el uso de zona de retiro frontal para atención al público y promover las tolerancias por porcentaje de transparencia del cerramiento en retiro frontal, altura mínima de cubierta y distancia a la divisoria del padrón lindero Nº 181012, para el padrón Nº 61121/00, ubicado con frente a la calle Río de la Plata Nº 1413, dentro de los límites del CCZ Nº 7, Muuniciipo E.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1359c218a06a2a0083257dda00464d54?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa TELEIMPRESORES, por el arrendamiento de fotocopiadora, correspondiente al período mayo a diciembre de 2013, para el Servicio de Mantenimiento de Maquinaria de Limpieza; RESULTANDO: 1o.) que con fecha 17 de octubre de 2014, la Contadora Delegada del Tribunal de Cuentas de la República, observa el pago por la suma total de $ 11.102,oo (pesos uruguayos once mil ciento dos) según facturas Nos. 771802, 771803, 771804, 771805, 771809, 771812, 771814, 771836, 771838, 771839, 771842 y 771844 por contravenir el Art. 13o. del TOCAF (Ejercicio); 2o.) que dicho Servicio informa que los consumos debieron ser facturados por la empresa en el ejercicio 2013, sin embargo la facturación se efectuó en el ejercicio posterior (2014); CONSIDERANDO: que por Resolución No. 3091/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Reiterar el pago a favor de la empresa TELEIMPRESORES, por la suma total de $ 11.102,oo (pesos uruguayos once mil ciento dos), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2014/12/19", "file_id": "9210-017920-14", "resolution_number": "231/14/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor de la empresa TELEIMPRESORES, por la suma de $ 11.102,oo por contravenir el Art. 13o. del TOCAF (Ejercicio).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3907b86831d8e5a083257dc60054bd30?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: la donación ofrecida por la empresa VINITECH SA (La Productora Films, RUT 215096940019) de un Mueble Litoral - Escritorio-ST-S1255 como contrapartida por el préstamo de dos papeleras de limpieza pertenecientes a la División Limpieza, para el rodaje de un comercial de la firma \"Chevrolet\"; RESULTANDO: que con fecha 8 de diciembre de 2014, la Unidad Locaciones Montevideanas solicita aceptar la mencionada donación, que asciende a la suma de $ 1.395,oo (pesos uruguayos un mil trescientos noventa y cinco) según copia de factura que luce a fs. 1 de obrados; CONSIDERANDO: que el Director de la División Limpieza estima conveniente aceptar la mencionada donación;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Aceptar la donación de un Mueble Litoral - Escritorio-ST-S1255 por parte de la firma VINITECH SA (La Productora Films, RUT 215096940019) por un valor de $ 1.395,oo (pesos uruguayos un mil trescientos noventa y cinco) como contrapartida por el préstamo de dos papeleras de limpieza para el rodaje de un comercial de la firma \"Chevrolet\", con destino a la División Limpieza; 2o.-Comuníquese a Secretaría General, a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y a la Unidad Locaciones Montevideanas y pase a la División Limpieza.", "date": "2014/12/19", "file_id": "8010-003786-14", "resolution_number": "232/14/6300", "subcategory": "DONACIONES", "summary": "Se acepta la donación de un Mueble Litoral - Escritorio-ST-S1255 por parte de la firma VINITECH SA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/289025cd5f0f255c83257dc60054bffc?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión de la Oficina Central del Departamento, Gestión Presupuestal, Asesoría Jurídica, Secretaría, Portería y Chofer, Servicio de Instalaciones Mecánicas y Eléctricas, Servicio de Evaluación de la Calidad y Control Ambiental, Equipo Técnico de Educación Ambiental y Comisión Administradora de los Humedales del Santa Lucía, para el período comprendido entre el 1o. de mayo de 2014 y el 30 de abril de 2015, aprobadas por Resolución No. 65/14/6300 de fecha 30 de abril de 2014; RESULTANDO: 1o.) que las mismas fueron definidas en función del Plan Operativo Anual para dicho período; 2o.) que el ECO Referente del Equipo Técnico de Educación Ambiental (ETEA) del Departamento de Desarrollo Ambiental solicita realizar ajustes y redefiniciones; CONSIDERANDO: 1o.) que el Modelo de Compromisos de Gestión aprobado por Resolución No. 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Resoluciones Nos. 4811/11 de fecha 18 de octubre de 2011 y 400/14/5000 de fecha 16 de mayo de 2014, prevé el mecanismo de ajuste dentro de un cuatrimestre y de redefinición de metas para próximos cuatrimestres; 2o.) que esta Dirección General manifiesta su conformidad, promoviendo la solicitud de ajustes y redefiniciones propuesta por el ECO Referente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Aprobar los siguientes ajustes y redefiniciones de metas del Compromiso de Gestión de la Oficina Central del Departamento, Gestión Presupuestal, Asesoría Jurídica, Secretaría, Portería y Chofer, Servicio de Instalaciones Mecánicas y Eléctricas, Servicio de Evaluación de la Calidad y Control Ambiental, Equipo Técnico de Educación Ambiental y Comisión Administradora de los Humedales del Santa Lucía para el período 01/05/2014-31/12/2014: Equipo Técnico de Educación Ambiental (ETEA) Ajustes al cuatrimestre 01/09/2014-31/12/2014 Meta P 2.1.1., 2.1.2. planificada: \"Cumplir con 10 hitos: Hito 4: Aprobación del borrador de la Agenda Ambiental por la mesa ejecutiva del GAM. Hito 5: Aprobación del borrador de la Agenda Ambiental por el Director General del Departamento de Desarrollo Ambiental. Hito 6: Presentación de la IV Agenda Ambiental. Hito 7: Evaluación del proceso de elaboración de la Agenda. Hito 8 al 11: Generar una acción distinta en cada hito de difusión de la Agenda. Hito 12: Evaluación de la difusión de la IV Agenda. Hito 13: Plenario.\" Meta P 2.1.1., 2.1.2. ajustada: \"Cumplir con 5 hitos: Hito 4: Aprobación del borrador de la Agenda Ambiental por la mesa ejecutiva del GAM. Hito 5: Aprobación del borrador de la Agenda Ambiental por el Director General del Departamento de Desarrollo Ambiental. Hito 6: Presentación de la IV Agenda Ambiental. Hito 8 al 9: Generar una acción distinta en cada hito de difusión de la Agenda.\" Redefinición del cuatrimestre 01/01/2015 al 30/04/2015: Meta P 2.1.1., 2.1.2 planificada: \"Cumplir con 6 hitos: Hito 14 al 19: Generar una acción igual o distinta en cada hito de difusión de la Agenda.\" Meta P 2.1.1., 2.1.2 redefinida: \"Cumplir con 11 hitos: Hito 7: Evaluación del proceso de elaboración de la Agenda. Hitos 10 y 11: Generar una acción distinta en cada hito de difusión de la Agenda. Hito 12: Evaluación de la difusión de la IV Agenda. Hito 13: Plenario. Hito 14 al 19: Generar una acción igual o distinta en cada hito de difusión de la Agenda.\" 2o.-Comuníquese a Secretaría General, a la Unidad Central de Auditoría Interna, al Equipo de Proyecto de Compromisos de Gestión, al Servicio de Liquidación de Haberes; cumplido, pase al Departamento de Desarrollo Ambiental para la comunicación a las dependencias involucradas.", "date": "2014/12/19", "file_id": "5112-003587-14", "resolution_number": "233/14/6300", "subcategory": "COMPROMISO DE GESTION", "summary": "Se aprueban ajustes y redefiniciones de metas del Compromiso de Gestión del Equipo Técnico de Educación Ambiental (ETEA).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d53950002af10cb983257dc60054c4ee?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: Las metas y condiciones para el Compromiso de Gestión de la Gerencia de Mantenimiento de la Flota de Limpieza, para el período comprendido entre el 1o. de setiembre de 2014 y el 31 de agosto de 2015 aprobadas por Resolución No.152/14/6300 de fecha 29 de agosto de 2014; RESULTANDO: 1o.) que las mismas fueron definidas en función del Plan Operativo Anual de la mencionada Gerencia para dicho período; 2o.) que el Equipo Referente solicita realizar ajustes; CONSIDERANDO: 1o.) que el Modelo de Compromisos de Gestión aprobado por Resolución No. 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Resolución No. 4811/11 de fecha 18 de octubre de 2011 y Resolución No. 400/14/5000 de fecha 16 de mayo de 2014, prevé el mecanismo de ajuste de metas dentro de un cuatrimestre y redefinición de metas para próximos cuatrimestres si no se cumplen los supuestos considerados en la planificación; 2o.) que el Departamento de Gestión Humana y Recursos Materiales promueve la solicitud de ajuste y redefinición de metas propuesta por el ECO Referente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Aprobar el siguiente ajuste para el Compromiso de Gestión de la Gerencia de Mantenimiento de la Flota de Limpieza, para el período comprendido desde el 01/09/2014 al 31/08/2015: Detalle de ajustes, Se modificará la redacción de las siguientes metas: Redacción actual Redacción NuevaUnidad de trabajo 1.1.2 C2 Realizar la inspección y el mantenimiento periódico del 80% de los vehículos pesados operativos1.1.2 C2 Realizar el 80% de los mantenimientos periódicos previstosCantón 2 1.1.3 C2 Realizar un mantenimiento programado al 85% de los vehículos pesados operativos1.1.3 C2 Realizar el 85% de los mantenimientos programadosCantón 2 1.1.2 U3 Realizar la inspección y el mantenimiento periódico del 80% de los vehículos pesados operativos1.1.2 U3 Realizar el 80% de los mantenimientos periódicos previstosUsina 3 1.1.3 U3 Realizar un mantenimiento programado al 80% de los vehículos pesados operativos1.1.3 U3 Realizar el 80% de los mantenimientos programadosUsina 3 1.1.2 BUC Realizar la inspección y el mantenimiento periódico del 70% de los vehículos pesados y máquinas operativos1.1.2 BUC Realizar el 70% de los mantenimientos periódicos previstosTaller Buceo 1.1.3. BUC Realizar un mantenimiento programado al 80% de los vehículos pesados operativos1.1.3. Realizar el 80% de los mantenimientos programadosTaller Buceo 1.1.2 DFR Realizar la inspección y el mantenimiento periódico del 70% de los vehículos pesados y máquinas operativos1.1.2 DFR Realizar el 70% de los mantenimientos periódicos previstosTaller DFR 1.1.3. DFR Realizar un mantenimiento programado al 75% de las máquinas operativas.1.1.3 DFR Realizar el 75% de los mantenimientos programadosTaller DFR Se modificarán las unidades de trabajo de las siguientes metas: Meta Unidad de Trabajo ActualUnidad de Trabajo Ajustada 1.2.1.f U3 Realizar el 80% de los auxilios de gomería solicitados por dependencias de la División Limpieza.Usina 3Usina 3 - Gomería 1.4.1 U3 GOMERÍA Finalizar el 90% de las órdenes de trabajo de reparación o fabricación de gomería Usina 3Usina 3 - Gomería 1.6.3.a U3 Notificación al 70 % de los funcionarios en actividad dentro de las 48 horas de iniciado el período de PMIUsina 3Usina 3 - Transversal 1.6.4.b U3 Entregar a la UU el 90% de partes diarios de disponibilidad de vehículos por turnoUsina 3Usina 3 - Transversal 1.6.4.d U3 Elevar a la Gerencia informe semanal de estado de vehículos.Usina 3Usina 3 - Transversal 1.6.9.a U3 Realizar 4 reuniones por cuatrimestre de Comité de Seguridad LaboralUsina 3Usina 3 - Transversal Ajuste de valores planificados del primer cuatrimestre de las siguientes metas: Meta Compromiso de GestiónCuatrimestre 1 01/09/2014 al 31/12/2014Unidad de trabajo 1.7.1 BUC Realizar reuniones mensuales con Playas40Taller Buceo 2o.-Comuníquese a Secretaría General, a las Divisiones Administración de Personal y Limpieza, a la Unidad Central de Auditoría Interna, al Equipo de Proyecto de Compromisos de Gestión y pase a la Gerencia de Mantenimiento de la Flota de Limpieza.", "date": "2014/12/19", "file_id": "5112-003498-14Cuatrimestre 1                                             01/09/2014 al 31/12/2014", "resolution_number": "234/14/6300", "subcategory": "COMPROMISO DE GESTION", "summary": "Se aprueba el siguiente ajuste para el Compromiso de Gestión de la Gerencia de Mantenimiento de la Flota de Limpieza, para el período comprendido entre el 01/09/2014 y el 31/08/2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/775420179c15b64283257dc60054c868?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por la Unidad Gestión Comercial; RESULTANDO: 1o) que en las mismas se informa que el día 16 de diciembre de 2014, se procedió a realizar sorteo de reubicación en la Feria Permanente Mercado del Cordón, según Acta inserta en papel Notarial Db No. 089704; 2o) que el mencionado acto fue realizado en presencia del Escribano Municipal, Sr. Javier Lacaze y el Director (I) de la Unidad Gestión Comercial, Sr. Damián Deangel; 3o) que la División Promoción Económica estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: las potestades otorgadas por Resolución No. 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE: 1.- Disponer la reubicación de puestos en la Feria Permanente Mercado del Cordón, en un todo de acuerdo al detalle inserto en Acta papel Notarial Db No. 089704 de 16 de diciembre de 2014 (fs. 2 y 3).- 3.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General y pase a sus efectos a la Unidad Gestión Comercial.-", "date": "2014/12/19", "file_id": "7300-009896-14", "resolution_number": "484/14/2500", "subcategory": "FERIAS", "summary": "REUBICACION FERIA MERCADO DEL CORDÓN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d7e02755a9beace83257db30041af06?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sr. Jorge Perucho Viola; RESULTANDO: 1o.) que por la misma, solicita permiso para la instalación y explotación de un quiosco rodante ubicado en la calle Andrés Lamas esquina Juan Cruz Varela, ofreciendo contraprestaciones para mantenimiento del entorno; 2o.) que el Gobierno del Municipio C informa que en sesión de 29 de octubre de 2014 se autorizó por vía de excepción dicha instalación y se aceptaron las contrapartidas propuestas para el acondicionamiento del espacio público, según convenio suscrito el 10 de diciembre de 2014 (fs. 22); 3o.) que consultados la División Tránsito y Transporte los Servicios Central de Inspección General y Centro Comunal Zonal Nº 3, no manifiestan inconvenientes en acceder a la presente solicitud; CONSIDERANDO: 1o) que la Unidad Gestión Comercial, establece las condiciones para el funcionamiento del mismo; 2o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución, otorgando el permiso precario y revocable; ATENTO: a las potestades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar por vía de excepción, al Sr. JORGE PERUCHO VIOLA, C.I. Nº 1.700.507-7, permiso para instalación y explotación de un quiosco rodante ubicado en la calle Andrés Lamas entre Marne y Juan Cruz Varela, de acuerdo a las siguientes condiciones: a) regirá para el permiso de que trata, lo dispuesto en el Capítulo II, Sección I \"De los Quioscos\"- del Volumen X, del Digesto, y en el Convenio de Contrapartidas suscrito con fecha 10 de diciembre de 2014 (fs.22); b) el permisario deberá abonar: cuota mensual............... U.R. 3.75 cuota anual................... U.R. 8 depósito de garantía .... U.R. 11.25 c) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.deM., la que se reserva el derecho de aceptar o rechazar el traspaso. d) deberá presentar en un plazo de 10 (diez) días corridos, a partir de la notificación de la presente, certificado de DGI-BPS o Monotributo. 2.- Establecer que en caso de incumplimiento por parte del permisario, de lo dispuesto en la cláusula SEGUNDO del Convenio de Contrapartidas suscrito con fecha 10 de diciembre de 2014, se incurrirá en una multa diaria de U.R. 1,8 (Unidades Reajustables una con 80/100) , la cual deberá abonarse al Gobierno Municipal C. 3.- Comuníquese al Municipio C; a las Divisiones Salud, Tránsito y Transporte, y Promoción Económica; a los Servicios Centro Comunal Zonal Nº 3; y Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2014/12/19", "file_id": "7300-005579-13", "resolution_number": "485/14/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "OTORGAR PERMISO SR. JORGE PERUCHO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc9b76312758e4c583257db30041af4a?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relativas a la instalación provisoria durante el período festivo de Ferias Periódicas en diversos lugares de la ciudad de Montevideo; RESULTANDO: que por Decreto Nº 35.320 de 13 de noviembre de 2014, la Junta Departamental estableció un período especial para la venta en la vía pública entre el 15 de diciembre de 2014 y el 6 de enero del 2015, inclusive; CONSIDERANDO: 1o.) que los Municipios, a través de los Servicios Centros Comunales Zonales, han propuesto una nómina de lugares y fechas de instalación de dichas Ferias Periódicas; 2o.) que la Unidad Gestión Comercial eleva actuaciones señalando que participó en el ordenamiento de las mismas; 3o.) que la cantidad y localización de las mismas corresponde con lo autorizado en oportunidades anteriores, ratificándose el criterio de compatibilizar las oportunidades de venta extraordinaria que las fiestas conlleva, con el legítimo interés del comercio y de los permisarios formalmente establecidos; 4o.) que en mérito a lo expuesto se estima procedente el dictado de resolución en el sentido indicado, señalando que las ferias habrán de ajustarse a la reglamentación vigente en la materia; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar el funcionamiento de las Ferias Periódicas en los lugares y fechas que se detallan seguidamente, señalando que las mismas deben ajustarse a la reglamentación vigente en la materia: MUNICIPIO A Centro Comunal Zonal Nº 17 Desde el 17 de diciembre de 2014 al 5 de enero de 2015 Avda. Carlos María Ramírez, desde Ramón Tabárez hasta Portugal (en caso de extenderse se hará en dirección Oeste por Avda. Carlos María Ramírez) Horario: 09:00 a 22:00 horas Día 5 de enero de 2015: hasta la madrugada del 6 de enero de 2015 MUNICIPIO B Centro Comunal Zonal Nº 2 Desde el 1º al 24 de diciembre de 2014 Feria IDEAS +, realizada en el espacio de la Plaza Florencio Sánchez, en la intersección de Av. Julio Herrera y Reissig y 21 de Setiembre Horario: Domingos a Jueves: 19:00 a 23:00 horas Viernes y Sábados: 19:00 a 24:00 horas MUNICIPIO C Centro Comunal Zonal Nº 15 Desde el 15 de diciembre de 2014 al 5 de enero de 2015 Avda. Luis Alberto de Herrera, desde Matías Álvarez hasta Francisco Bicudo Horario: 17:00 a 24:00 horas Los días 24 y 31 de diciembre de 2014 y 5 de enero de 2015: 10:00 a 24:00 horas. MUNICIPIO CH Centro Comunal Zonal Nº 4 Desde el 12 de diciembre de 2014 al 5 de enero de 2015 Feria Especial del Parque Batlle Horario: 18:00 a 24:00 horas Centro Comunal Zonal Nº 5 Desde el 12 de diciembre de 2014 al 5 de enero de 2015 Feria Nocturna del Buceo (frente al Cementerio del Buceo) Horario: 18:00 a 24:00 horas Día 5 de enero de 2015: hasta las 02:00 horas del 6 de enero de 2015 MUNICIPIO D Centro Comunal Zonal Nº 10 Desde el 20 de diciembre de 2014 al 5 de enero de 2015 Avda. Gral. Flores, desde Avda. José Belloni hasta Bvar. Aparicio Saravia Horario: 18:00 a 24:00 horas Centro Comunal Zonal Nº 11 Desde el 17 de diciembre de 2014 al 5 de enero de 2015 Avda. Gral. Flores desde Nicolás Herrera hasta Francisco Plá (Acera Norte) y Nicolás Herrera por la calle hasta León Pérez y Santa Ana desde Avda. Gral. Flores a Nicolás de Herrera Horario: 18:00 a 24:00 horas MUNICIPIO E Centro Comunal Zonal Nº 6 Desde el 15 de diciembre de 2014 al 5 de enero de 2015 Paseo Cultural Miró Cipriano Miró entre Avda. 8 de Octubre y Asilo Horario: 09:00 a 21:00 horas Día 5 de enero de 2015 Vía Blanca Avda. 8 de Octubre, desde Bvar. Batlle y Ordóñez hasta Pan de Azúcar Horario: 12:00 hasta la madrugada del 6 de enero de 2015 MUNICIPIO F Centro Comunal Zonal Nº 9 Feria Punta de Rieles Desde el 15 de diciembre de 2014 al 5 de enero de 2015 Camino Maldonado, desde Tauro a Libra Horario: 10:00 a 22:00 horas Los días 24 de diciembre de 2014 y 5 de enero de 2015: 09:00 a 24:00 horas. Feria Pintado Desde el 20 al 23 de diciembre de 2014 y desde el 3 al 5 de enero de 2015 Pintado, desde Cochabamba a Celiar Horario: 17:00 a 24:00 horas MUNICIPIO G Centro Comunal Zonal Nº 12 Desde el 15 de diciembre de 2014 al 5 de enero de 2015 Plaza Vidiella Horario: 15:00 a 22:00 horas Los días 24 y 31 de diciembre de 2014 y 5 de enero de 2015: 15:00 a 24:00 horas. 2.- Comuníquese a la Secretaría General; a los Municipios A, C, CH, D, E, F y G; a las Divisiones Promoción Económica y Tránsito y Transporte; a los Servicios Centro Comunales Zonales mencionados y Central de Inspección General y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2014/12/19", "file_id": "7300-009351-14", "resolution_number": "486/14/2500", "subcategory": "FERIAS", "summary": "FERIAS PERIODICAS 2015", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bba92e79b3939b4a83257db300560b64?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: la donación ofrecida por la Administración Nacional de Telecomunicaciones (ANTEL); RESULTANDO:que según Resolución Nº 1014/14 de 26/06/2014, la citada administración autorizó la donación a través del Programa ANTEL INTEGRA, el cual recibe computadores usadas, las reacondiciona y luego las dona a instituciones de enseñanza, de 2 computadoras con destino a la Escuela de Jardinería; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido, al amparo de lo establecido en el art. 42 del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la donación ofrecida por la Administración Nacional de Telecomunicaciones (ANTEL), consistente en 2 (dos) computadoras en desuso, con destino a la Escuela de Jardinería, en el marco del Programa ANTEL INTEGRA.- 2.- Comuníquese a la Secretaría General; a la División Artes y Ciencias; y pase a la Escuela de Jardinería para que redacte nota de agradecimiento a la donante.-", "date": "2014/12/19", "file_id": "4620-000307-14", "resolution_number": "536/14/8000", "subcategory": "DONACION", "summary": "Aceptar la donación ofrecida por la Administración Nacional de Telecomunicaciones (ANTEL), consistente en 2 (dos) computadoras en desuso, con destino a la Escuela de Jardinería, en el marco del Programa ANTEL INTEGRA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/651521cd195afc5683257db600651ee4?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pase de la funcionaria dependiente de la Unidad Museo y Archivo Histórico (Cabildo), Sra. Graciela Cardozo, CI Nº 1.586.546; RESULTANDO: 1o.) que la Directora de la mencionada Unidad, el 28/04/2014 informa que la funcionaria no se adecua a las necesidades de dicha dependencia y ha reiterado en varias oportunidades su deseo de realizar tareas de locución en actos protocolares, lo cual no es una necesidad allí; 2o) que luego de varias entrevistas realizadas por el Area de Recursos Humanos de este Departamento, el Director del Museo de Historia del Arte manifestó su interés de incorporar a dicha funcionaria; 3o.) que el 19/10/2014 la funcionaria manifestó su conformidad con las tareas encomendadas ( fs.9); 4o.) que pasó a desempeñarse, en periodo de prueba de un mes en la citada dependencia, de martes a sábado en horario de 11:45 a 17:45; 5o.) que habiéndose cumplido el plazo establecido, la Dirección del MuHAr manifiesta su conformidad en recibir en caracter permanente a la Sra. Graciela Cardozo, informando que la misma se ha desempeñado muy bien en su tarea y con su entorno, siendo buena su integración con los demás funcionarios; CONSIDERANDO: que la Dirección de la División Artes y Ciencias manifiesta su conformidad y solicita el dictado convalidando lo actuado y autorizando el pase de referencia;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Convalidar lo actuado y autorizar el pase de la funcionaria dependiente de la Unidad Museo y Archivo Histórico (Cabildo), Sra. Graciela Cardozo, CI Nº 1.586.546, con destino a la Unidad Museo de Historia del Arte (MuHAr), a partir del 14/10/2014.- 2.- Comuníquese a la Secretaría General; a la División Artes y Ciencias; a los Servicios Artes y Letras; Planeamiento y Desarrollo de Gestión Humana y Liquidación de Haberes; a las Unidades Desarrollo Organizacional e Informático - Comunicaciones a Sistemas, Información de Personal y a la Unidad Museo y Archivo Histórico Municipal (Cabildo); al Área de Recursos Humanos del Departamento de Cultura (Unidad 8000) y pase - por su orden-, a la Unidad Museo de Historia del Arte (MuHar) para la notificación al funcionario y al Servicio Administración de Gestión Humana, a sus efectos.-", "date": "2014/12/19", "file_id": "4216-000447-14", "resolution_number": "537/14/8000", "subcategory": "PASE", "summary": "Convalidar lo actuado y autorizar el pase de la funcionaria dependiente de la Unidad Museo y Archivo Histórico (Cabildo), Sra. Graciela Cardozo, CI Nº 1.586.546, con destino a la Unidad Museo de Historia del Arte (MuHAr), a partir del 14/10/2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4c762436bf7278783257db600651ce3?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 5484/14 de 8 de diciembre de 2014 se concedió licencia anual reglamentaria entre el 30 y el 31 de diciembre de 2014 a la Directora General del Departamento de Desarrollo Social Prof. María Sara Ribero y se designó Directora General Interina del precitado Departamento a partir del 30 de diciembre de 2014 y hasta el reintegro de la titular a la Directora de la División Políticas Sociales Sra. Graciela Garín; RESULTANDO: 1o.) que el 16 de diciembre de 2014 la citada División solicita designar Directora Interina de la División Políticas Sociales a la Dra. Margot Abril en el período de referencia; 2o.) que el 17 de diciembre de 2014 el Departamento de Desarrollo Social remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Designar Directora Interina de la División Políticas Sociales a la Dra. Margot Abril, C.I. 1.610.857, a partir del 30 de diciembre de 2014 y mientras la titular ejerza la Dirección General del Departamento de Desarrollo Social.- 2. Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, de Políticas Sociales, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase, por su orden, al Departamento de Desarrollo Social -para notificar a las interesadas- y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/12/19", "file_id": "5502-000434-14", "resolution_number": "5698/14", "subcategory": "LICENCIA-INTERINATO", "summary": "Se designa Directora Interina de la División Políticas Sociales a la Dra. Margot Abril a partir del 30 de diciembre de 2014 y mientras la titular ejerza la Dirección General del Departamento de Desarrollo Social.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4bd90d5876bcd1a183257de2005f259d?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 12 de diciembre de 2014 de la Directora de la División Vialidad Ing. Civil Roxana Mattos en la cual solicita hacer uso de 6 días de licencia anual reglamentaria a partir del 23 de diciembre de 2014; RESULTANDO: 1o.) que asimismo sugiere designar para subrogarla a la Ing. María del Huerto Sarasua; 2o.) que el 15 de diciembre ppdo., el Departamento de Movilidad remite las actuaciones de conformidad con lo solicitado; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder 6 (seis) días de licencia anual reglamentaria a partir del 23 de diciembre de 2014 a la Directora de la División Vialidad ING. CIVIL ROXANA MATTOS, C.I. 1.693.250.- 2.- Designar Directora Interina de la División Vialidad a partir del 23 de diciembre de 2014 y hasta el reintegro de su titular a la ING. MARIA DEL HUERTO SARASUA, C.I. 1.898.307.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Vialidad -quien notificará a las interesadas-, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/12/19", "file_id": "4500-001093-14", "resolution_number": "5699/14", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 6 días de licencia anual reglamentaria a partir del 23 de diciembre de 2014 a la Directora de la División Vialidad Ing. Civil Roxana Mattos y se designa para subrogarla a la Ing. María Sarasua.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2aa4120d5d035b3483257de2005f259f?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 1:273.743,oo a favor de MIN SRL, ANCAP, LANCER SA, BPS, MANTIBA SA y EMPRESA DIAZ por concepto de ajustes paramétricos; RESULTANDO: que el 18 de diciembre de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15º del TOCAF (Solicitudes Nos. 174865, 174882, 174883, 174885, 174886, 174888, 174890, 174891, 174913, 174914, 174915, 174952, 174953, 174954 y 174973); CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 1:273.743,oo (PESOS URUGUAYOS UN MILLÓN DOSCIENTOS SETENTA Y TRES MIL SETECIENTOS CUARENTA Y TRES) a favor de MIN SRL, ANCAP, LANCER SA, BPS, MANTIBA SA y EMPRESA DIAZ por concepto de ajustes paramétricos.- 2.- Las imputaciones realizadas para atender el gasto que se trata fueron autorizadas por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/12/19", "file_id": "9210-022522-14", "resolution_number": "5700/14", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 1:273.743 a favor de las empresas que se indican por concepto de ajustes paramétricos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/597e4f26d0e7d05b83257de2005f2574?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 3:008.000,oo a favor de las Obras Sanitarias del Estado (OSE) por complemento 2014; RESULTANDO: que el 18 de diciembre de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el artículo 15º del TOCAF (Déficit) Sol. 174978 por $ 1:816.000,oo; 174980 por $ 242.000,oo; 174981 por $ 250.000,oo y 174982 por $ 700.000,oo; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 3:008.000,oo (PESOS URUGUAYOS TRES MILLONES OCHO MIL) a favor de las Obras Sanitarias del Estado (OSE).- 2.- La imputación realizada para atender el gasto que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/12/19", "file_id": "9210-022517-14", "resolution_number": "5701/14", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 3:008.000,oo a favor de las Obras Sanitarias del Estado (OSE) por complemento 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c05a6e665ab2d4083257de2005f2554?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 17 de diciembre de 2014 del Director General del Departamento de Movilidad Lic. Geól. Néstor Campal, por la cual solicita se le otorguen 18 días de licencia anual reglamentaria a partir del 29 de diciembre de 2014; RESULTANDO: que además sugiere designar al Director de la División Tránsito y Transporte Sr. Hugo Bosca para subrogarlo y al Sr. Alfredo Fernández como Director Interino de la citada División; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder 18 (dieciocho) días de licencia anual reglamentaria a partir del 29 de diciembre de 2014 al Director General del Departamento de Movilidad Lic. Geól. Néstor Campal, C.I. 1.119.227.- 2.- Designar Director General Interino del Departamento de Movilidad a partir del 29 de diciembre de 2014 y hasta el reintegro del titular al Director de la División Tránsito y Transporte Sr. Hugo Bosca, C.I. 2.626.950.- 3.- Designar Director Interino de la División Tránsito y Transporte a partir del 29 de diciembre de 2014 y hasta el reintegro del titular, al Sr. Alfredo Fernández, C.I. 1.762.095.- 4.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Tránsito y Transporte, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a los interesados a través del Departamento de Movilidad y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/12/19", "file_id": "1504-001808-14", "resolution_number": "5702/14", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 18 días de licencia anual reglamentaria a partir del 29 de diciembre de 2014 al Director General del Departamento de Movilidad Lic. Geól. Néstor Campal, designando para subrogarlo al Director de la División Tránsito y Transporte Sr. Hugo Bosca y al Sr. Alfredo Fernández como Director Interino de la citada División.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/76d314c1d3e400d183257de2005f2550?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director (I) de la División Administración de Personal", "name": "Lic. Gabriel ROBAINA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Martín Falcón quien se desempeña en la Unidad Región Montevideo Este; RESULTANDO: 1º.) que solicita se lo exceptúe de lo dispuesto en el Art. R. 175.5, al amparo del Art. R. 175.6, Volumen III del Digesto, dado que superó el límite de licencia médica permitido; 2º.) que la Unidad Región Montevideo Este se manifiesta de conformidad 3º.) que el Servicio de Salud y Seguridad Ocupacional expresa que actualmente no existe impedimento desde el punto de vista médico para el reintegro de las horas extras; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando la realización de horas extraordinarias al funcionario, exceptuándolo de lo dispuesto en el Art. R. 175.6, Volumen III del Digesto; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Autorizar al funcionario Sr. Martín Falcón, C.I. Nº 4.333.090, a realizar horas extras, exceptuándolo de lo dispuesto en el Art. R. 175.6, Volumen III del Digesto.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Región Montevideo Este, que notificará al funcionario y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2014/12/19", "file_id": "4454-000635-14", "resolution_number": "746/14/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Martín Falcón, a realizar horas extras, exceptuándolo de lo dispuesto en el Art. R. 175.6, Volumen III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3a6d9ef0ebf04be83257dba004d6d6e?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director (I) de la División Administración de Personal", "name": "Lic. Gabriel ROBAINA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Adrián Baggi quien se desempeña en la Unidad Región Montevideo Este; RESULTANDO: 1º.) que solicita se lo exceptúe de lo dispuesto en el Art. R. 175.5, al amparo del Art. R. 175.6, Volumen III del Digesto, dado que superó el límite de licencia médica permitido; 2º.) que la Unidad Región Montevideo Este se manifiesta de conformidad 3º.) que el Servicio de Salud y Seguridad Ocupacional expresa que actualmente no existe impedimento desde el punto de vista médico para el reintegro de las horas extras; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando la realización de horas extraordinarias al funcionario, exceptuándolo de lo dispuesto en el Art. R. 175.6, Volumen III del Digesto; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Autorizar al funcionario Sr. Adrián Baggi, C.I. Nº 2.831.137, a realizar horas extras, exceptuándolo de lo dispuesto en el Art. R. 175.6, Volumen III del Digesto.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Región Montevideo Este, que notificará al funcionario y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2014/12/19", "file_id": "4454-000567-14", "resolution_number": "747/14/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Adrián Baggi, a realizar horas extras, exceptuándolo de lo dispuesto en el Art. R. 175.6, Volumen III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9903bbd00009c0bf83257dba004d6db4?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director (I) de la División Administración de Personal", "name": "Lic. Gabriel ROBAINA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida la Unidad Ejecutora de Saneamiento Urbano; RESULTANDO: que solicita la modificación de la Resolución Nº 660/14/5100 de fecha 7 de noviembre de 2014 estableciendo que la cédula de identidad del funcionario Sr. Martín Lacuesta es Nº 2.691.194; CONSIDERANDO: 1º.) que se estima procedente modificar la referida resolución enmendando el error padecido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Modificar la Resolución Nº 660/14/5100 de fecha 7 de noviembre de 2014 estableciendo que el número de Cédula de Identidad del funcionario Sr. Martín Lacuesta es Nº 2.691.194.- 2º.-Comuníquese al Departamento de Desarrollo Ambiental, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana y de Administración de Saneamiento, que notificará al funcionario, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/12/19", "file_id": "6370-003039-14", "resolution_number": "748/14/5100", "subcategory": "LICENCIAS", "summary": "Se modifica la Resolución Nº 660/14/5100 de fecha 7 de noviembre de 2014 estableciendo que el número de Cédula de Identidad del funcionario Sr. Martín Lacuesta es Nº 2.691.194.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1cea9e16827b020083257dba004d6dfb?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director (I) de la División Administración de Personal", "name": "Lic. Gabriel ROBAINA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por el funcionario Sr. Ringo Contin quien se desempeña en el Servicio de Obras; RESULTANDO: 1º.) que solicitó el adelanto de 3 (tres) días de licencia anual generados en el 2014 y de los que debería hacer uso en el año 2015, para usufructuar los días 10, 12 y 13 de noviembre de 2014, por motivos particulares; 2º.) que el Servicio de Obras se manifiesta de conformidad: 3º.) que la Unidad Información de Personal informa que a la fecha de su solicitud el titular tenía generados 24 (veinticuatro); CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando el adelanto de licencia solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar el adelanto de 3 (tres) días de licencia anual generados en el ejercicio 2014 y de los que debería haber hecho uso en el año 2015, que usufructuó los días 10, 12 y 13 de noviembre de 2014, por motivos particulares, por el funcionario Sr. Ringo Contin, C.I. Nº 4.114.073.- 2º.- Comuníquese al Departamento de Acondicionamiento Urbano, a la División Espacios Públicos y Edificaciones, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Obras, que notificará al funcionario, a la Unidad Información de Personal y pase por su orden al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/12/19", "file_id": "4120-002552-14", "resolution_number": "749/14/5100", "subcategory": "LICENCIAS", "summary": "Se convalida el adelanto de 3 días de licencia anual al funcionario Sr. Ringo Contin.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f545ecbc9372c8b83257dba004d6e41?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director (I) de la División Administración de Personal", "name": "Lic. Gabriel ROBAINA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las actuaciones promovidas por el funcionario Sr. Gabriel Da Silva quien se desempeña en la Unidad Administración de Sistemas de la División Tecnología de la Información; RESULTANDO: 1º.) que solicitó el adelanto de 4 (cuatro) días de licencia anual generados en el año 2014 que debería usufructuar en el año 2015, a partir del 26 de diciembre de 2014; 2º.) que la Unidad Información de Personal informa que al momento de su solicitud el funcionario tenía generados 27 (veintisiete) días de licencia; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución convalidando como adelanto de licencia los días solicitados; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Autorizar el adelanto de 4 (cuatro) días de licencia anual al funcionario Sr. Gabriel Da Silva, C.I. Nº 1.143.204, a partir del 26 de diciembre de 2014, generados en el año 2014 y de los que debería haber hecho uso en el año 2015.- 2º.-Comuníquese al Departamento de Planificación, a la División Tecnología de la Información, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal y Administración de Sistemas, que notificará al funcionario y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/12/19", "file_id": "6530-000524-14", "resolution_number": "750/14/5100", "subcategory": "LICENCIAS", "summary": "Se autoriza el adelanto de 4 días de licencia anual al funcionario Sr. Gabriel Da Silva, a partir del 26 de diciembre de 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f049a729d84cad0b83257dba004d6e87?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director (I) de la División Administración de Personal", "name": "Lic. Gabriel ROBAINA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Julio Marinoski, quien se desempeña en la Unidad Región Montevideo Oeste; RESULTANDO: 1º.) que solicita el adelanto de 3 (tres) días de la licencia anual generada en el presente ejercicio y de la que debería hacer uso en el año 2015, a partir del 10 de diciembre de 2014, por razones personales; 2º.) que la Unidad Región Montevideo Oeste se manifiesta de conformidad; 3º.) que la Unidad Información de Personal informa que, hasta el día de su solicitud, el titular tenía generados 27 (veintisiete) días de licencia anual reglamentaria; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, autorizando el adelanto de licencia solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar el adelanto de 3 (tres) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2015, usufructuados por el funcionario Sr. Julio Marinoski, C.I. Nº 2.944.145, a partir del 10 de diciembre de 2014.- 2º.-Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Región Montevideo Oeste, que notificará al funcionario y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/12/19", "file_id": "4455-002161-14", "resolution_number": "751/14/5100", "subcategory": "LICENCIAS", "summary": "Se convalida el adelanto de 3 días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2015, usufructuados por el funcionario Sr. Julio Marinoski.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf789911d01b95c283257dba004d6ed4?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director (I) de la División Administración de Personal", "name": "Lic. Gabriel ROBAINA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Sistema Departamental Zoológico de Montevideo; RESULTANDO: 1º.) que solicita exceptuar de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. José Sosa, autorizándole la realización de hasta 80 (ochenta) horas extras de labor mensuales debido a la necesidad de contar con un funcionario para la atención de boletería del predio del Parque Lecocq, por el período comprendido entre el 1º de noviembre de 2014 y el 31 de marzo de 2015; 2º.) que la División Artes y Ciencias y el Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución que autorice al funcionario Sr. Sosa a realizar hasta 72 (setenta y dos) horas extras mensuales de labor, por el período comprendido entre el 1º de noviembre y hasta el 31 de diciembre de 2014, debido a la reducción de horas extras impartida por la superioridad; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, al funcionario Sr. José Sosa, C.I. Nº 4.728.692, autorizándole la realización de hasta 72 (setenta y dos) horas extraordinarias de labor mensuales por el período comprendido entre el 1º de noviembre y el 31 de diciembre de 2014.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2014/12/19", "file_id": "4225-001303-14", "resolution_number": "752/14/5100", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, al funcionario Sr. José Sosa autorizándole la realización de hasta 72 horas extraordinarias de labor mensuales por el período comprendido entre el 1º de noviembre y hasta el 31 de diciembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/818692ec50d22bd283257dba004d6f28?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director (I) de la División Administración de Personal", "name": "Lic. Gabriel ROBAINA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Verónica Guerra quien se desempeña en el Servicio de Obras de Saneamiento; RESULTANDO: 1º.) que solicita el adelanto de 4 (cuatro) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2015, para ser usufructuados a partir del 26 de diciembre de 2014, por motivos particulares; 2º.) que el Servicio de Obras de Saneamiento se manifiesta de conformidad: 3º.) que la Unidad Información de Personal informa que a la fecha de solicitud la titular tenía generado 19 (diecinueve) días de licencia anual; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando el adelanto de licencia solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Autorizar el adelanto de 4 (cuatro) días de licencia anual generados en el presente ejercicio y de los que debería haber hecho uso en el año 2015, a partir del 26 de diciembre de 2014, a la funcionaria Sra. Verónica Guerra, C.I.Nº 2.012.804.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental, a la División Saneamiento, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y al de Obras de Saneamiento, que notificará a la funcionaria, a la Unidad Información de Personal y pase por su orden al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/12/19", "file_id": "9077-001122-14", "resolution_number": "753/14/5100", "subcategory": "LICENCIAS", "summary": "Se autoriza el adelanto de 4 días de licencia, a partir del 26 de diciembre de 2014, a la funcionaria Sra. Verónica Guerra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bdefe322ad4cffd083257dba004d6f7a?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director (I) de la División Administración de Personal", "name": "Lic. Gabriel ROBAINA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Sra. Edelma Pérez, quien se desempeña en el Servicio de Teatros; RESULTANDO: 1º.) que solicita el adelanto de 2 (dos) días de licencia anual generada en el año 2014 y de la que debería hacer uso en el año 2015, los días 24 y 31 de diciembre de 2014; 2º.) que la Unidad Información de Personal informa que al momento de su solicitud, la funcionaria tenía generados 27 (veintisiete) días de licencia; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Autorizar el adelanto de 2 (dos) días de licencia anual a la funcionaria Sra. Edelma Pérez, C.I. Nº 1.341.496, los días 24 y 31 de diciembre de 2014, generados en el año 2014 y de los que debería haber hecho uso en el año 2015.- 2º.-Comuníquese al Departamento de Cultura, a la División Promoción Cultural, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Teatros, que notificará a la funcionaria, a la Unidad Información de Personal y pase por su orden al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/12/19", "file_id": "4240-000322-14", "resolution_number": "754/14/5100", "subcategory": "LICENCIAS", "summary": "Se autoriza el adelanto de 2 días de licencia anual a la funcionaria Sra. Edelma Pérez, los días 24 y 31 de diciembre de 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2ca9a29ee55e40f83257dba004d6fcc?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director (I) de la División Administración de Personal", "name": "Lic. Gabriel ROBAINA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Jonathan Olivera quien se desempeña en el Servicio de Mantenimiento Vial; RESULTANDO: 1º.) que solicitan exceptuarlo de lo dispuesto en el Art. R. 175.5, al amparo del Art. R. 175.6, Volumen III del Digesto, por haber superado el límite de licencia médica permitido; 2º.) que el Departamento de Movilidad y la División Vialidad se manifiestan de conformidad; 3º.) que el Servicio de Salud y Seguridad Ocupacional informa que desde el punto de vista médico no existe impedimento para que el titular realice horas extras; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Autorizar al funcionario Sr. Jonathan Olivera, C.I. Nº 4.292.737, a realizar horas extras, exceptuándolo de lo dispuesto en el Art. R. 175.5, al amparo del Art. R. 175.6, Volumen III del Digesto.- 2º.- Comuníquese al Departamento de Movilidad, a la División Vialidad, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Mantenimiento Vial, que notificará al funcionario y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal y demás efectos.-", "date": "2014/12/19", "file_id": "4514-002659-14", "resolution_number": "755/14/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Jonathan Olivera a realizar horas extras, exceptuándolo de lo dispuesto en el Art. R. 175.5, al amparo del Art. R. 175.6, Volumen III del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/895fca8cb25213ea83257dba004d701b?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director (I) de la División Administración de Personal", "name": "Lic. Gabriel ROBAINA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Luis Gularte, quien se desempeña en la Unidad Región Montevideo Este; RESULTANDO: 1º.) que solicitó el adelanto de 5 (cinco) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2015, a partir del 28 de octubre de 2014, por motivos particulares; 2º.) que la Unidad Región Montevideo Este, la División Limpieza y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; 3º.) que la Unidad Información de Personal informa que a la fecha de su solicitud, el titular tenía generados 23 (veintitrés) días de licencia anual; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar el adelanto de 5 (cinco) días de licencia anual, generados en el presente ejercicio y de los que debería haber hecho uso en el año 2015, al funcionario Sr. Luis Gularte, C.I. Nº 1.795.405, a partir del 28 de octubre de 2014.- 2º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Región Montevideo Este, que notificará al funcionario, y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/12/19", "file_id": "4454-000153-14", "resolution_number": "756/14/5100", "subcategory": "LICENCIAS", "summary": "Se convalida el adelanto de 5 días de licencia anual, generados en el presente ejercicio y de los que debería haber hecho uso en el año 2015, al funcionario Sr. Luis Gularte, a partir del 28 de octubre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c74add4e376ea8583257dba004d706c?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director (I) de la División Administración de Personal", "name": "Lic. Gabriel ROBAINA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por el funcionario Sr. Cristian Fleitas quien se desempeña en el Servicio de Obras; RESULTANDO: 1º.) que solicitó el adelanto de 1 (un) día de licencia anual generado en el 2014 y del que debería hacer uso en el año 2015, para ser usufructuado el 24 de noviembre de 2014, por motivos particulares; 2º.) que la Unidad Información de Personal informa que a la fecha de la solicitud, el titular tenía generados 29 (veintinueve) días de licencia anual de los que usufructuó 2 (dos); CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual, 1 (un) día usufructuado por el funcionario Sr. Cristian Fleitas, C.I. Nº 4.315.351, el 24 de noviembre de 2014, generado en el 2014 y del que debería haber hecho uso en el año 2015.- 2º.- Comuníquese al Departamento de Acondicionamiento Urbano, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Obras, que notificará al funcionario, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/12/19", "file_id": "4120-002568-14", "resolution_number": "757/14/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual, 1 día usufructuado por el funcionario Sr. Cristian Fleitas, el 24 de noviembre de 2014, generado en el 2014 y del que debería haber hecho uso en el año 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3643a662b06fd22383257dba004d70b1?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director (I) de la División Administración de Personal", "name": "Lic. Gabriel ROBAINA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal Nº 11; RESULTANDO: 1º.) que solicita se exceptúe al funcionario Sr. Christian Carballo, de lo dispuesto en el Art. R.175.5, al amparo del Art. R.175.6, Vol. III del Digesto, dado que superó el límite de licencia médica permitido; 2º.) que el Municipio D se manifiesta de conformidad; 3º) que el Servicio de Salud y Seguridad Ocupacional informa que no existe impedimento desde el punto de vista médico para reintegrar las horas extras solicitadas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas,LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Autorizar al funcionario Sr. Christian Carballo, C.I. Nº 4.241.365, a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6, Vol. III del Digesto.- 2º.-Comuníquese al Municipio D, al Departamento de Recursos Financieros, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y Centro Comunal Zonal Nº 11, que notificará al funcionario y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2014/12/19", "file_id": "3330-0224887-14", "resolution_number": "758/14/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Christian Carballo a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6, Vol. III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4487ec4402c0b71483257dba004d70f7?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Director (I) de la División Administración de Personal", "name": "Lic. Gabriel ROBAINA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal Nº 11; RESULTANDO: 1º.) que solicita la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto a los/as funcionarios/as cuya nómina luce a fs. 1 y 2, por el mes de diciembre de 2014 para desarrollar tareas relativas a la operativa de realojo de los asentamientos Las Duranas y Joanicó, autorizándoles la realización de hasta 70 (setenta) horas extras mensuales de labor; 2º.) que el Municipios D se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto a los/as siguientes funcionarios/as, autorizándoles la realización de hasta 70 (setenta) horas extras mensuales de labor por el mes de diciembre de 2014: CÉDULANOMBRE: 3.022.750 LUCÍA GRASSO 3.301.305 FEDERICO GALIANO 4.716.686 ANDRES MACHADO 4.756.100 WASHINGTON FERRARI 4.880.067 DIEGO NOBLE 4.543.735 FABIÁN VALVERDE 3.180.731 FERNANDO CARRASCO 4.907.463 JULIO RICUCCI 4.726.296 NADIA UALDHE 4.658.347 MARÍA GULARTE 1.475.850 SANDRA ARAUJO 4.916.601 ZULLIMAR RODRÍGUEZ 3.186.161 JOSÉ RODRÍGUEZ 4.816.555 FLORENCIA MARECO 4.882.093 SILVINA SABATER 5.413.474 ANA MONGELOS 4.501.428 IBANA ESPINEL 1.740.667 SERGIO BERRIEL 4.988.190 NAHARA TECHERA 4.645.499 SANDRA GONZÁLEZ 4.691.542 ANA FREITAS 1.682.686 NÉSTOR PERDOMO 4.054.700 JOSÉ ÁLVAREZ 2º.- Comuníquese a al Municipio D, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y Centro Comunal Zonal Nº 11, para la notificación correspondiente y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal para su conocimiento y demás efectos.-", "date": "2014/12/19", "file_id": "3330-023210-14", "resolution_number": "759/14/5100", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto a la funcionaria Sra. Lucía Grasso y otros.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/309c3fa18b175d8483257dba004d7140?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Mónica Cabrera, Cédula de Identidad Nº 1.484.325-6, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto a los vehículos con taxímetro que es y ha sido permisario el Sr. Pedro Yemini; 2o.) que el 12 de diciembre de 2014 el Servicio de Transporte Público realizó en tal sentido el informe que luce a fs. 11 de las presentes actuaciones; 3o.) que el 15 de diciembre ppdo. la División Tránsito y Transporte remitió copias de las resoluciones Nos. 1622/00/4000 de 4/12/00 y 398/06/4000 de 19/5/06 en respuesta a la solicitud efectuada; 4o.) que el 18/12/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Mónica Cabrera, Cédula de Identidad Nº 1.484.325-6, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2014/12/19", "file_id": "1090-003654-14", "resolution_number": "971/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Mónica Cabrera respecto a los vehículos con taxímetro que es y ha sido permisario el Sr. Pedro Yemini.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9744b4da33e8d3a983257db6004e3bce?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Federico Brusciani, Cédula de Identidad Nº 3.585.771-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al empadronamiento de motocicletas 0km por marca y modelo, entre el año 2012 y el 30 de noviembre de 2014; 2o.) que el 11 de diciembre de 2014 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que lucen de fs. 7 a 51 de las presentes actuaciones; 3o.) que el 18/12/14 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Federico Brusciani, Cédula de Identidad Nº 3.585.771-3, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase a la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/12/19", "file_id": "1090-003696-14", "resolution_number": "972/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información efectuada por el Sr. Federico Brusciani respecto al empadronamiento de motocicletas 0km por marca y modelo, entre el año 2012 y el 30 de noviembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ddd4333245b312d883257db6004e3720?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Virginia San Martín, Cédula de Identidad Nº 3.377.161-4, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto al vehículo matrícula STX 5358 y demás datos del permisario; 2o.) que el 11 de diciembre de 2014 el Servicio de Transporte Público realizó en tal sentido los informes que lucen de fs. 5 a 7 de las presentes actuaciones; 3o.) que el 18/12/14 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Virginia San Martín, Cédula de Identidad Nº 3.377.161-4, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/12/19", "file_id": "1090-003764-14", "resolution_number": "973/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información efectuada por la Sra. Virginia San Martín respecto al vehículo matrícula STX 5358 y demás datos del permisario.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67ef531478f869fe83257db6004e3265?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Enrique Soria, Cédula de Identidad Nº 2.665.437-8, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a la historia de los vehículos y padrones afectados a la matrícula STX 9091; 2o.) que el 11 de diciembre de 2014 el Servicio de Transporte Público realizó en tal sentido el informe que luce de fs. 5 a 9 de las presentes actuaciones; 3o.) que el 18/12/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Enrique Soria, Cédula de Identidad Nº 2.665.437-8, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/12/19", "file_id": "1090-003743-14", "resolution_number": "974/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Enrique Soria respecto a la historia de los vehículos y padrones afectados a la matrícula STX 9091.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9a36e2d2d9e9941183257db6004e2f30?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado Mona ubicado en Bv. España 2218, responsabilidad de Cabo Resto Pub SRL, RUT 21 6388950012; RESULTANDO: 1o.) que por Acta No. 34884, de 19/10/14, el Servicio Central de Inspección General señala que se constató un exceso de capacidad de 40 personas; 2o.) que el Sector Espectáculos Públicos y Afines, sugiere la aplicación de una multa de UR 40, por la infracción constatada, de acuerdo al Art. D.2808, numeral 2 (De los Espectáculos Públicos, Vol. XIII) y al Art. 8, Ap. A, inciso 21 del Decreto No. 21.626; 3o.) que el 2/12/14 el Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 40 (Unidades Reajustables cuarenta) a Cabo Resto Pub SRL, RUT 21 6388950012, responsable del local denominado Mona ubicado en Bv. España 2218, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2014/12/19", "file_id": "5220-057836-14", "resolution_number": "975/14/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 40 a Cabo Resto Pub SRL, responsable del local denominado Mona ubicado en Bv. España 2218.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88cd107dc72ce24a83257db60061d396?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado Buda, ubicado en Av. Luis Alberto de Herrera 1151, responsabilidad de la empresa Argeda S.A., RUT 21 6973030010; RESULTANDO: 1o.) que por Acta No. 34567 de 25/10/14, el Servicio Central de Inspección General señala que en el domicilio del denunciante se midieron 42/46 db (A); 2o.) que el Sector Espectáculos Públicos y Afines, sugiere la aplicación de una multa de UR 16, por la infracción constatada, de acuerdo al Art. D.2808, numeral 7, literal B (De los Espectáculos Públicos, Vol. XIII) y al Art. 8, Ap. A, inciso 32 del Decreto No. 21.626, segunda reincidencia; 3o.) que el 2/12/14 el Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 16 (Unidades Reajustables dieciséis) a la empresa Argeda S.A., RUT 21 6973030010, responsable del local denominado Buda, ubicado en Av. Luis Alberto de Herrera 1151, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio CH, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 5 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2014/12/19", "file_id": "5220-058049-14", "resolution_number": "976/14/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 16 a la empresa Argeda S.A., responsable del local denominado Buda, ubicado en Av. Luis Alberto de Herrera 1151.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/065df996b335d36a83257db60061d3aa?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado Bar London, ubicado en Av. 18 de julio 1070 local 31, responsabilidad de la Sra. Anahi Achucarro, C.I. 3.757.805-4, RUT 21 7136350019; RESULTANDO: 1o.) que por Acta No. 40479 de 16/11/14, el Servicio Central de Inspección General señala que en el domicilio del denunciante se midieron 48 db con picos de 53 db; 2o.) que el Sector Espectáculos Públicos y Afines, sugiere la aplicación de una multa de UR 16, por la infracción constatada, de acuerdo al Art. D.2808, numeral 7, literal B (De los Espectáculos Públicos, Vol. XIII) y al Art. 8, Ap. A, inciso 32 del Decreto No. 21.626, segunda reincidencia; 3o.) que el 3/12/14 el Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 16 (Unidades Reajustables dieciséis) a la Sra. Anahi Achucarro, C.I. 3.757.805-4, RUT 21 7136350019, responsable del local denominado Bar London, ubicado en Av. 18 de julio 1070 local 31, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2014/12/19", "file_id": "5220-061434-14", "resolution_number": "977/14/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 16 a la Sra. Anahi Achucarro, responsable del local denominado Bar London, ubicado en Av. 18 de julio 1070 local 31.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1cb79da21ef366f583257db60061d3b3?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la firma Malandrino SRL, RUT 21 6159610019, domiciliada en Av. Millán 3686; RESULTANDO: que el 3/11/14 el Servicio Central de Inspección General solicita el dictado de resolución por la cual se aplique una multa de UR 20 a la mencionada empresa, por haber infringido el 2/3/14, lo dispuesto en los artículos D.1920 y D.1928.13 del Volumen VI del Digesto Departamental, por arrojar residuos comerciales en contenedor de uso doméstico (segunda reincidencia); CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) a la firma Malandrino SRL, RUT 21 6159610019, con domicilio en Av. Millán 3686, por los motivos expresados en la parte expositiva de la presente resolución.- 2. Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3. Comuníquese al Municipio C, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 15 y pase al Servicio Central de Inspección General (Unidad Clausuras ) para la notificación correspondiente y demás efectos.-", "date": "2014/12/19", "file_id": "5220-057747-14", "resolution_number": "978/14/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la firma Malandrino SRL, con domicilio en Av. Millán 3686.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d6563b0e88dfcc683257db60061d37d?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado Distinto Pub ubicado en Grecia 3650, responsabilidad de Romend SRL, RUT 21 6678850010; RESULTANDO: 1o.) que por Acta No. 38021/0 de 9/11/14, el Servicio Central de Inspección General señala que en el domicilio del denunciante se midieron 45 db con picos de 50 db; 2o.) que el Sector Espectáculos Públicos y Afines, sugiere la aplicación de una multa de UR 12, por la infracción constatada, de acuerdo al Art. D.2808, numeral 7, literal B (De los Espectáculos Públicos, Vol. XIII) y al Art. 8, Ap. A, inciso 32 del Decreto No. 21.626, primera reincidencia; 3o.) que el 24/11/14 el Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 12 (Unidades Reajustables doce) a Romend SRL, RUT 21 6678850010, responsable del local denominado Distinto Pub ubicado en Grecia 3650, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio A, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 17 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2014/12/19", "file_id": "5220-059372-14", "resolution_number": "979/14/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 12 a Romend SRL, responsable del local denominado Distinto Pub ubicado en Grecia 3650.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90186934d404dd3e83257db60061d3bf?OpenDocument"}
{"approval_date": "19/12/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Dina Gil Galusso, Cédula de Identidad Nº 1.410.073-2, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto a los convenios suscritos con esta Intendencia relacionados con el inmueble empadronado con el No. 26.666 con frente a la Av. Ramón Anador 3265; 2o.) que el 17 de diciembre de 2014 el Servicio de Gestión de Contribuyentes realizó en tal sentido el informe que luce a fs. 17 de las presentes actuaciones; 3o.) que el 19/12/14 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Dina Gil Galusso, Cédula de Identidad Nº 1.410.073-2, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Ingresos, al Servicio de Gestión de Contribuyentes y pase la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2014/12/19", "file_id": "1090-003848-14", "resolution_number": "980/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información efectuada por la Sra. Dina Gil Galusso respecto a los convenios suscritos con esta Intendencia relacionados con el inmueble empadronado con el No. 26.666 con frente a la Av. Ramón Anador 3265.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f217e79935587ee83257db80042264e?OpenDocument"}
