{"approval_date": "24/12/2014", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Santiago Mariño quien se desempeña en el Municipio CH; RESULTANDO: 1º.) que solicita licencia extraordinaria sin goce de sueldo a partir del 2 de enero y hasta el 31 de marzo de 2015 por motivos particulares; 2º.) que el Municipio CH se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Conceder licencia extraordinaria sin goce de sueldo a partir del 2 de enero y hasta el 31 de marzo de 2015, al funcionario Sr. Santiago Mariño, C.I. N° 4.399.528, por los motivos referidos en la parte expositiva de la presente resolución.- 2º.-Autorizar al titular a que en caso de ser necesario se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la Unidad Información de Personal, mediante un acta, expresando su voluntad de interrumpir la licencia, a fin de habilitar los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 3º.-Comuníquese al Municipio CH, que notificará al funcionario, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/12/24", "file_id": "0014-003426-14", "resolution_number": "1139/14/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria sin goce de sueldo, al funcionario Sr. Santiago Mariño, a partir del 2 de enero y hasta el 31 de marzo de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e9946b89f441abf83257db8004d054b?OpenDocument"}
{"approval_date": "24/12/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de crema helada triple de vainilla y dulce de leche y chocolate, del establecimiento destinado a elaboración de helados, propiedad de la firma Crufi S.A., R.U.T. 214644990018, sito en Cno. Durán No. 5693, cuya responsable legal es la señora María Jocellyn Pérez Méndez, C.I. 1.916.482-1, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nos. 119116 y 119120, practicados sobre los mencionados productos, los mismos presentaban clasificación fuera de condiciones reglamentarias, por presencia de elevado recuento de coliformes totales y Staphylococcus aureus; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26 por infringir lo dispuesto en el Art. D. 895 inciso c) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 10/XI/14 se otorgó vista a la interesada lo cual formula descargos que no la exime de la aplicación de sanciones; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 26 (Unidades Reajustables veintiséis), a la firma Crufi S.A., R.U.T. 214644990018, propietaria del establecimiento destinado a elaboración de helados, sito en Cno. Durán No. 5693, cuya responsable legal es la señora María Jocellyn Pérez Méndez, C.I. 1.916.482-1, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D 895 inciso c) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2014/12/24", "file_id": "4373-007515-14", "resolution_number": "415/14/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 26, a la firma Crufi S.A., R.U.T. 214644990018, propietaria del establecimiento destinado a elaboración de helados, sito en Cno. Durán No. 5693, por presencia de elevado recuento de coliformes totales y Staphylococcus aureus, comprobada en las muestras de helado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c308cb0b69adc8e783257db8004c9738?OpenDocument"}
{"approval_date": "24/12/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 396/14/5500, de fecha 3/XII/14, se dispuso aplicar una multa de U.R. 16,3569 a la señora Silvia Martínez, C.I 1.360.838-4, con domicilio en la calle Tamanduá No. 453 (Santiago Vázquez), por no cumplir con la intimaciones realizadas tendientes al retiro de los animales existentes (gastos y perros); RESULTANDO: 1o.) que con fecha 15/XII/14 el Servicio de Salubridad Pública eleva obrados solicitando se deje sin efecto la multa aplicada en virtud a que se padeció error al establecer el nombre de la persona, siendo responsable el señor Alfredo García, quien ha demostrado buena voluntad para realizar castraciones en sus animales (perros y gatos) como asimismo tratar de disminuir el número de los mismos, que está comprobado que la gente de la zona continuamente le deja animales abandonados, siendo imposible y fuera de su voluntad el cumplir con lo intimado; 2o.) que la División Salud solicita se deje sin efecto dicho acto administrativo; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DESARROLLO SOCIAL RESUELVE:1.- Dejar sin efecto la Resolución No. 396/14/5500, de fecha 3/XII/14, por los motivos expresados en la parte resolutiva de la presente resolución.- 2.- Comuníquese a la División Salud, Servicio Centro Comunal Zonal No. 18 y pase al Servicio de Salubridad Pública para la notificación correspondiente y demás efectos.-", "date": "2014/12/24", "file_id": "3410-010354-13", "resolution_number": "416/14/5500", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto la Resolución No. 396/14/5500, de fecha 3/XII/14, por la cual se dispuso aplicar una multa de U.R. 16,356 a la señora Silvia Martínez, C.I 1.360.838-4, con domicilio en la calle Tamanduá No. 452 (Santiago Vázquez) por la existencia de gatos y perros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7bfab00b00a7a2583257db8004c975a?OpenDocument"}
{"approval_date": "24/12/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones promovidas por la Coordinadora de la Policlínica Dra. Irma Gentile, referente a la donación ofrecida por Nuevocentro Shopping; RESULTANDO: que la misma consiste en un aire acondicionado marca Electrolux de 12.000 BTU, con su correspondiente instalación y un parlante marca Snow Sea, incluyendo micrófono, control remoto y cable para la conexión eléctrica y estima el valor total de los mismos en la suma de $ 19.900,oo; CONSIDERANDO: 1o.) que la División Salud se expresa de conformidad; 2o.) que la Dirección General del Departamento de Desarrollo Social estima oportuno y conveniente aceptar la donación de referencia; 3o.) lo establecido en el Art. 1615, inciso 2 del Código Civil y Art 39o. del T.O.C.A.F;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Aceptar la donación ofrecida por Nuevocentro Shopping, con destino a la Policlínica Dra. Irma Gentile, consistente en los siguientes elementos: - un aire acondicionado de 12.000 BTU con instalación y - un parlante marca Snow Sea, incluyendo micrófono, control remoto y cable para la conexión eléctrica .- 2.- Comuníquese a la División Salud para que se sirva cursar nota de agradecimiento al donate y pase al Servicio de Atención a la Salud .-", "date": "2014/12/24", "file_id": "4380-011834-14", "resolution_number": "417/14/5500", "subcategory": "ACEPTAR DONACIÓN", "summary": "Aceptar la donación ofrecida por Nuevocentro Shopping, consistente en los siguientes un aire acondicionado de 12.000 BTU y un parlante marca Snow Sea, con destino a la Policlínica Dra. Irma Gentile.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74ce69447ecb171d83257db8004c977c?OpenDocument"}
{"approval_date": "24/12/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: lo actuado por el Servicio Central de Inspección General en Resolución No. 2279/14 de 17/XII/14 que dispone la clausura en forma preventiva del establecimiento destinado a depósito y fraccionamiento, sito en la calle Aranguá No. 4679, propiedad de Gabriel Ravecca Oddone, C.I. 1.727.279-1, con igual domicilio a los efectos legales; RESULTANDO: que la medida dispuesta fue adoptada en forma conjunta con el Servicio de Regulación Alimentaria al haberse constatado la existencia de mercadería vencida, mercadería alterada, fraccionamiento de la misma sin autorización, mercadería sin registro bromatológico y acopio de alimentos vencidos junto a mercadería con fecha de vencimiento vigente, según consta en Acta Nro. 58642 y Orden de Servicio No. 424779, 424780, 424781, 424782 y 424783 de fecha 17/12/14; CONSIDERANDO: 1o.) que la División Salud se manifiesta de conformidad; 2o.) que por Resolución No. 4456/07 de fecha 5/XI/07, el mencionado Servicio, conjuntamente con el Servicio Central de Inspección General, tiene la facultad de impedir el funcionamiento de establecimientos comprendidos en la normativa bromatológica vigente, en forma preventiva, hasta que dicho impedimento sea convalidado por Resolución del Departamento de Desarrollo Social, cuando se constaten infracciones graves de acuerdo a lo establecido en el Art. D. 894 del Volumen VI del Digesto \"De la Higiene y Asistencia Social\" (Decreto No. 27.235, del 12 de setiembre de 1996); LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1. Convalidar la clausura del establecimiento destinado a depósito y fraccionamiento, sito en la calle Aranguá No. 4679, propiedad del señor Gabriel Ravecca Oddone, C.I. 1.727.279-1, con igual domicilio a los efectos legales, dispuesta por Resolución del Servicio Central de Inspección No. 2279/14 de 17/XII/14, por las razones expuestas en el presente acto administrativo.- 2. Comuníquese a la División Salud, a los Servicios Central de Inspección General (Unidad de Clausuras) para la notificación y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2014/12/24", "file_id": "9592-003837-14", "resolution_number": "418/14/5500", "subcategory": "CLAUSURA", "summary": "Convalidar la clausura del establecimiento destinado a depósito y fraccionamiento, sito en la calle Aranguá No. 4679, propiedad de Gabriel Ravecca Oddone, C.I. 1.727.279-1, con igual domicilio a los efectos legales, dispuesta por Resolución del Servicio Central de Inspección No. 2279/14 de 17/XII/14.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f8e41d42c519d4d83257db8004c97b1?OpenDocument"}
{"approval_date": "24/12/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: lo actuado por el Servicio Central de Inspección General en Resolución No. 2277/14 de 17/XII/14 que dispone la clausura en forma preventiva del establecimiento destinado a depósito de mercadería, sito en la calle Coronel Raíz No. 1500, propiedad de la empresa unipersonal Néstor González, R.U.T. 212192860018, cuyo responsable legal es el señor Néstor González, C.I. 1.790.759-0, con igual domicilio a los efectos legales; RESULTANDO: que la medida dispuesta fue adoptada en forma conjunta con el Servicio de Regulación Alimentaria al haberse constatado la existencia de mercadería vencida, aceite vencido que es rellenado y re-etiquetado, fraccionamiento indebido de comestibles, así como combustible almacenado en el mismo lugar que los alimentos, según consta en Actas Nros. 58320, 58321, 58322, 58323, 58640 y 58641 y Orden de Servicio Nros. 351813, 424773, 424774, 424775, 424776, 424778 de fecha 17/12/14; CONSIDERANDO: 1o.) que la División Salud se manifiesta de conformidad; 2o.) que por Resolución No. 4456/07 de fecha 5/XI/07, el mencionado Servicio, conjuntamente con el Servicio Central de Inspección General, tiene la facultad de impedir el funcionamiento de establecimientos comprendidos en la normativa bromatológica vigente, en forma preventiva, hasta que dicho impedimento sea convalidado por Resolución del Departamento de Desarrollo Social, cuando se constaten infracciones graves de acuerdo a lo establecido en el Art. D. 894 del Volumen VI del Digesto \"De la Higiene y Asistencia Social\" (Decreto No. 27.235, del 12 de setiembre de 1996); LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1. Convalidar la clausura del establecimiento destinado a depósito de mercadería, sito en la calle Coronel Raíz No. 1500, propiedad de la empresa unipersonal Néstor González, R.U.T. 212192860018, cuyo responsable legal es el señor Néstor González, C.I. 1.790.759-0, con igual domicilio a los efectos legales, dispuesta por Resolución del Servicio Central de Inspección No. 2277/14 de 17/XII/14, por las razones expuestas en el presente acto administrativo.- 2. Comuníquese a la División Salud, a los Servicios Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2014/12/24", "file_id": "9592-003816-14", "resolution_number": "419/14/5500", "subcategory": "CLAUSURA", "summary": "Convalidar la clausura del establecimiento destinado a depósito de mercadería, sito en la calle Coronel Raíz No. 1500, propiedad de la empresa unipersonal Néstor González, R.U.T. 212192860018, cuyo responsable legal es el señor Néstor González, C.I. 1.790.759-0, con igual domicilio a los efectos legales, dispuesta por Resolución del Servicio Central de Inspección No. 2277/14 de 17/XII/14.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad885ea5df32f43e83257db8004c97e9?OpenDocument"}
{"approval_date": "24/12/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública, en el predio ubicado en Avda. Millán No. 4523 equina Neffa (padrón No. 51211), cuya responsable es la firma Konytell S.A. R.U.T. 214195350017, con domicilio a los efectos legales en la calle Dr. Leonel Aguirre No. 1745; RESULTANDO: 1o.) que se intimó en varias oportunidades al responsable para que procediera a la limpieza total y permanente y a la desratización pertinente del predio, bajo apercibimiento de la aplicación de una multa de U.R. 16.3569; 2o.) que en inspección realizada con fecha 16/XI/14 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado C) el Decreto No. 21.626, multa actualizada por Resolución No. 5830/88 de fecha 14/VII/88; 3o.) que con fecha 21/X/14 se otorgó vista al interesado sin que hasta la fecha se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10, la Sra. Intendenta de Montevideo delegó en esta Dirección General la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16.3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas), a la firma Konytell S.A. R.U.T. 214195350017, responsable del predio ubicado en Avda. Millán No.4523 esquina Neffa, con domicilio a los efectos legales en la calle Dr. Leonel Aguirre No. 1745, por infringir lo dispuesto en el Art. D. 2159, Capítulo III, Volumen VI \"De la Higiene y Asistencia Social\" del Digesto.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud, al Servicio Centro Comunal Zonal No. 13 y pase al Servicio de Salubridad Pública para notificar al infractor y librar testimonio correspondiente.-", "date": "2014/12/24", "file_id": "3350-0003725-12", "resolution_number": "420/14/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Aplicar una multa de U.R. 16.3569, a la firma Konytell S.A. R.U.T. 214195350017, responsable del predio ubicado en Avda. Millán No.4523 esquina Neffa, por falta de higiene.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/161b0c3d9a110a8c83257db8004c980a?OpenDocument"}
{"approval_date": "24/12/2014", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Santiago Mariño quien se desempeña en el Municipio CH; RESULTANDO: 1º.) que solicita licencia extraordinaria sin goce de sueldo a partir del 2 de enero y hasta el 31 de marzo de 2015 por motivos particulares; 2º.) que el Municipio CH se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Conceder licencia extraordinaria sin goce de sueldo a partir del 2 de enero y hasta el 31 de marzo de 2015, al funcionario Sr. Santiago Mariño, C.I. N° 4.399.528, por los motivos referidos en la parte expositiva de la presente resolución.- 2º.-Autorizar al titular a que en caso de ser necesario se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la Unidad Información de Personal, mediante un acta, expresando su voluntad de interrumpir la licencia, a fin de habilitar los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 3º.-Comuníquese al Municipio CH, que notificará al funcionario, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/12/24", "file_id": "0014-003426-14", "resolution_number": "1139/14/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria sin goce de sueldo, al funcionario Sr. Santiago Mariño, a partir del 2 de enero y hasta el 31 de marzo de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e9946b89f441abf83257db8004d054b?OpenDocument"}
{"approval_date": "24/12/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de crema helada triple de vainilla y dulce de leche y chocolate, del establecimiento destinado a elaboración de helados, propiedad de la firma Crufi S.A., R.U.T. 214644990018, sito en Cno. Durán No. 5693, cuya responsable legal es la señora María Jocellyn Pérez Méndez, C.I. 1.916.482-1, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nos. 119116 y 119120, practicados sobre los mencionados productos, los mismos presentaban clasificación fuera de condiciones reglamentarias, por presencia de elevado recuento de coliformes totales y Staphylococcus aureus; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26 por infringir lo dispuesto en el Art. D. 895 inciso c) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 10/XI/14 se otorgó vista a la interesada lo cual formula descargos que no la exime de la aplicación de sanciones; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 26 (Unidades Reajustables veintiséis), a la firma Crufi S.A., R.U.T. 214644990018, propietaria del establecimiento destinado a elaboración de helados, sito en Cno. Durán No. 5693, cuya responsable legal es la señora María Jocellyn Pérez Méndez, C.I. 1.916.482-1, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D 895 inciso c) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2014/12/24", "file_id": "4373-007515-14", "resolution_number": "415/14/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 26, a la firma Crufi S.A., R.U.T. 214644990018, propietaria del establecimiento destinado a elaboración de helados, sito en Cno. Durán No. 5693, por presencia de elevado recuento de coliformes totales y Staphylococcus aureus, comprobada en las muestras de helado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c308cb0b69adc8e783257db8004c9738?OpenDocument"}
{"approval_date": "24/12/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 396/14/5500, de fecha 3/XII/14, se dispuso aplicar una multa de U.R. 16,3569 a la señora Silvia Martínez, C.I 1.360.838-4, con domicilio en la calle Tamanduá No. 453 (Santiago Vázquez), por no cumplir con la intimaciones realizadas tendientes al retiro de los animales existentes (gastos y perros); RESULTANDO: 1o.) que con fecha 15/XII/14 el Servicio de Salubridad Pública eleva obrados solicitando se deje sin efecto la multa aplicada en virtud a que se padeció error al establecer el nombre de la persona, siendo responsable el señor Alfredo García, quien ha demostrado buena voluntad para realizar castraciones en sus animales (perros y gatos) como asimismo tratar de disminuir el número de los mismos, que está comprobado que la gente de la zona continuamente le deja animales abandonados, siendo imposible y fuera de su voluntad el cumplir con lo intimado; 2o.) que la División Salud solicita se deje sin efecto dicho acto administrativo; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DESARROLLO SOCIAL RESUELVE:1.- Dejar sin efecto la Resolución No. 396/14/5500, de fecha 3/XII/14, por los motivos expresados en la parte resolutiva de la presente resolución.- 2.- Comuníquese a la División Salud, Servicio Centro Comunal Zonal No. 18 y pase al Servicio de Salubridad Pública para la notificación correspondiente y demás efectos.-", "date": "2014/12/24", "file_id": "3410-010354-13", "resolution_number": "416/14/5500", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto la Resolución No. 396/14/5500, de fecha 3/XII/14, por la cual se dispuso aplicar una multa de U.R. 16,356 a la señora Silvia Martínez, C.I 1.360.838-4, con domicilio en la calle Tamanduá No. 452 (Santiago Vázquez) por la existencia de gatos y perros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7bfab00b00a7a2583257db8004c975a?OpenDocument"}
{"approval_date": "24/12/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones promovidas por la Coordinadora de la Policlínica Dra. Irma Gentile, referente a la donación ofrecida por Nuevocentro Shopping; RESULTANDO: que la misma consiste en un aire acondicionado marca Electrolux de 12.000 BTU, con su correspondiente instalación y un parlante marca Snow Sea, incluyendo micrófono, control remoto y cable para la conexión eléctrica y estima el valor total de los mismos en la suma de $ 19.900,oo; CONSIDERANDO: 1o.) que la División Salud se expresa de conformidad; 2o.) que la Dirección General del Departamento de Desarrollo Social estima oportuno y conveniente aceptar la donación de referencia; 3o.) lo establecido en el Art. 1615, inciso 2 del Código Civil y Art 39o. del T.O.C.A.F;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Aceptar la donación ofrecida por Nuevocentro Shopping, con destino a la Policlínica Dra. Irma Gentile, consistente en los siguientes elementos: - un aire acondicionado de 12.000 BTU con instalación y - un parlante marca Snow Sea, incluyendo micrófono, control remoto y cable para la conexión eléctrica .- 2.- Comuníquese a la División Salud para que se sirva cursar nota de agradecimiento al donate y pase al Servicio de Atención a la Salud .-", "date": "2014/12/24", "file_id": "4380-011834-14", "resolution_number": "417/14/5500", "subcategory": "ACEPTAR DONACIÓN", "summary": "Aceptar la donación ofrecida por Nuevocentro Shopping, consistente en los siguientes un aire acondicionado de 12.000 BTU y un parlante marca Snow Sea, con destino a la Policlínica Dra. Irma Gentile.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74ce69447ecb171d83257db8004c977c?OpenDocument"}
{"approval_date": "24/12/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: lo actuado por el Servicio Central de Inspección General en Resolución No. 2279/14 de 17/XII/14 que dispone la clausura en forma preventiva del establecimiento destinado a depósito y fraccionamiento, sito en la calle Aranguá No. 4679, propiedad de Gabriel Ravecca Oddone, C.I. 1.727.279-1, con igual domicilio a los efectos legales; RESULTANDO: que la medida dispuesta fue adoptada en forma conjunta con el Servicio de Regulación Alimentaria al haberse constatado la existencia de mercadería vencida, mercadería alterada, fraccionamiento de la misma sin autorización, mercadería sin registro bromatológico y acopio de alimentos vencidos junto a mercadería con fecha de vencimiento vigente, según consta en Acta Nro. 58642 y Orden de Servicio No. 424779, 424780, 424781, 424782 y 424783 de fecha 17/12/14; CONSIDERANDO: 1o.) que la División Salud se manifiesta de conformidad; 2o.) que por Resolución No. 4456/07 de fecha 5/XI/07, el mencionado Servicio, conjuntamente con el Servicio Central de Inspección General, tiene la facultad de impedir el funcionamiento de establecimientos comprendidos en la normativa bromatológica vigente, en forma preventiva, hasta que dicho impedimento sea convalidado por Resolución del Departamento de Desarrollo Social, cuando se constaten infracciones graves de acuerdo a lo establecido en el Art. D. 894 del Volumen VI del Digesto \"De la Higiene y Asistencia Social\" (Decreto No. 27.235, del 12 de setiembre de 1996); LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1. Convalidar la clausura del establecimiento destinado a depósito y fraccionamiento, sito en la calle Aranguá No. 4679, propiedad del señor Gabriel Ravecca Oddone, C.I. 1.727.279-1, con igual domicilio a los efectos legales, dispuesta por Resolución del Servicio Central de Inspección No. 2279/14 de 17/XII/14, por las razones expuestas en el presente acto administrativo.- 2. Comuníquese a la División Salud, a los Servicios Central de Inspección General (Unidad de Clausuras) para la notificación y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2014/12/24", "file_id": "9592-003837-14", "resolution_number": "418/14/5500", "subcategory": "CLAUSURA", "summary": "Convalidar la clausura del establecimiento destinado a depósito y fraccionamiento, sito en la calle Aranguá No. 4679, propiedad de Gabriel Ravecca Oddone, C.I. 1.727.279-1, con igual domicilio a los efectos legales, dispuesta por Resolución del Servicio Central de Inspección No. 2279/14 de 17/XII/14.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f8e41d42c519d4d83257db8004c97b1?OpenDocument"}
{"approval_date": "24/12/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: lo actuado por el Servicio Central de Inspección General en Resolución No. 2277/14 de 17/XII/14 que dispone la clausura en forma preventiva del establecimiento destinado a depósito de mercadería, sito en la calle Coronel Raíz No. 1500, propiedad de la empresa unipersonal Néstor González, R.U.T. 212192860018, cuyo responsable legal es el señor Néstor González, C.I. 1.790.759-0, con igual domicilio a los efectos legales; RESULTANDO: que la medida dispuesta fue adoptada en forma conjunta con el Servicio de Regulación Alimentaria al haberse constatado la existencia de mercadería vencida, aceite vencido que es rellenado y re-etiquetado, fraccionamiento indebido de comestibles, así como combustible almacenado en el mismo lugar que los alimentos, según consta en Actas Nros. 58320, 58321, 58322, 58323, 58640 y 58641 y Orden de Servicio Nros. 351813, 424773, 424774, 424775, 424776, 424778 de fecha 17/12/14; CONSIDERANDO: 1o.) que la División Salud se manifiesta de conformidad; 2o.) que por Resolución No. 4456/07 de fecha 5/XI/07, el mencionado Servicio, conjuntamente con el Servicio Central de Inspección General, tiene la facultad de impedir el funcionamiento de establecimientos comprendidos en la normativa bromatológica vigente, en forma preventiva, hasta que dicho impedimento sea convalidado por Resolución del Departamento de Desarrollo Social, cuando se constaten infracciones graves de acuerdo a lo establecido en el Art. D. 894 del Volumen VI del Digesto \"De la Higiene y Asistencia Social\" (Decreto No. 27.235, del 12 de setiembre de 1996); LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1. Convalidar la clausura del establecimiento destinado a depósito de mercadería, sito en la calle Coronel Raíz No. 1500, propiedad de la empresa unipersonal Néstor González, R.U.T. 212192860018, cuyo responsable legal es el señor Néstor González, C.I. 1.790.759-0, con igual domicilio a los efectos legales, dispuesta por Resolución del Servicio Central de Inspección No. 2277/14 de 17/XII/14, por las razones expuestas en el presente acto administrativo.- 2. Comuníquese a la División Salud, a los Servicios Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2014/12/24", "file_id": "9592-003816-14", "resolution_number": "419/14/5500", "subcategory": "CLAUSURA", "summary": "Convalidar la clausura del establecimiento destinado a depósito de mercadería, sito en la calle Coronel Raíz No. 1500, propiedad de la empresa unipersonal Néstor González, R.U.T. 212192860018, cuyo responsable legal es el señor Néstor González, C.I. 1.790.759-0, con igual domicilio a los efectos legales, dispuesta por Resolución del Servicio Central de Inspección No. 2277/14 de 17/XII/14.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad885ea5df32f43e83257db8004c97e9?OpenDocument"}
{"approval_date": "24/12/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública, en el predio ubicado en Avda. Millán No. 4523 equina Neffa (padrón No. 51211), cuya responsable es la firma Konytell S.A. R.U.T. 214195350017, con domicilio a los efectos legales en la calle Dr. Leonel Aguirre No. 1745; RESULTANDO: 1o.) que se intimó en varias oportunidades al responsable para que procediera a la limpieza total y permanente y a la desratización pertinente del predio, bajo apercibimiento de la aplicación de una multa de U.R. 16.3569; 2o.) que en inspección realizada con fecha 16/XI/14 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado C) el Decreto No. 21.626, multa actualizada por Resolución No. 5830/88 de fecha 14/VII/88; 3o.) que con fecha 21/X/14 se otorgó vista al interesado sin que hasta la fecha se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10, la Sra. Intendenta de Montevideo delegó en esta Dirección General la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16.3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas), a la firma Konytell S.A. R.U.T. 214195350017, responsable del predio ubicado en Avda. Millán No.4523 esquina Neffa, con domicilio a los efectos legales en la calle Dr. Leonel Aguirre No. 1745, por infringir lo dispuesto en el Art. D. 2159, Capítulo III, Volumen VI \"De la Higiene y Asistencia Social\" del Digesto.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud, al Servicio Centro Comunal Zonal No. 13 y pase al Servicio de Salubridad Pública para notificar al infractor y librar testimonio correspondiente.-", "date": "2014/12/24", "file_id": "3350-0003725-12", "resolution_number": "420/14/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Aplicar una multa de U.R. 16.3569, a la firma Konytell S.A. R.U.T. 214195350017, responsable del predio ubicado en Avda. Millán No.4523 esquina Neffa, por falta de higiene.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/161b0c3d9a110a8c83257db8004c980a?OpenDocument"}
