{"approval_date": "1/9/2015", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la facultad conferida a la Intendencia de Montevideo por el artículo 28 del Decreto 33.753 del 21 de julio de 2011; RESULTANDO: que es voluntad de esta Administración promover Compromisos de Gestión colectivos que vinculen regímenes de trabajo, sistemas retributivos y cumplimiento de metas conducentes a lograr una mayor eficiencia en la gestión de los recursos de la Intendencia de Montevideo; CONSIDERANDO: I) que la planificación operativa anual de los servicios y unidades debe alinearse con la planificación estratégica y presupuesto quinquenal, que se están definiendo actualmente; II) que a solicitud de la Dirección de la División Administración de Ingresos, el Equipo de Compromiso Referente (ECO Referente) de Ingresos Inmobiliarios, Ingresos Comerciales e Ingresos Vehiculares ha elaborado una propuesta de metas e indicadores para el cuatrimestre setiembre - diciembre de 2015, difiriendo la realización de la planificación operativa anual y la formulación del segundo y tercer cuatrimestre del compromiso de gestión con vigencia 1º de enero de 2016; III) que se da cumplimiento a lo dispuesto en el Modelo de Compromisos de Gestión aprobado por Res. 3916/11, Res. 4811/11 y Res. 400/14/5000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aprobar las siguientes metas y condiciones para el compromiso de gestión de Ingresos Inmobiliarios, Ingresos Comerciales e Ingresos Vehiculares, para el cuatrimestre 1º de setiembre 2015 - 31 de diciembre de 2015: Metas por Servicio, Unidad de Trabajo y cuatrimestre: 1) Servicio de Ingresos Inmobiliarios. CódigoMeta CGTotalUnidad de Trabajo 1.1.1Procesar 1700 expedientes relacionados a la Contribución Inmobiliaria, ingresados al Servicio.1700Producción 1.1.2Procesar 1700 expedientes de Tasa General ingresados al Servicio1700Producción 1.6.1Procesar 200 expedientes ingresados de solicitud de exoneraciones200Exoneraciones 1.6.2Ingresar la exoneración al sistema de 100 expedientes con Resolución y/o Informe100Exoneraciones 1.7.1Control de la implementación del procedimientos en el 90% de inspecciones90%Transversal 1.7.2Procesar 960 expedientes960Inspección 4.1.1Enviar 800 expedientes al Archivo Central de Montevideo, que estén archivados en el Servicio hace más de 4 años800Mesa de entrada 4.1.2Enviar 400 expedientes archivados en el Servicio a sus unidades de origen400Mesa de entrada 4.3.1Realizar 600 notificaciones600Mesa de entrada 4.7.1Revisar 1 procedimiento de devoluciones y realizar un informe a la División sobre su adecuación a la actualidad con propuesta de cambios si corresponde1Transversal 4.7.2Elaborar 1 procedimiento sobre transacciones informáticas relacionados a Contribución Inmobiliaria y Tributos Domiciliarios1Contralor y Producción 2) Servicio de Ingresos Comerciales Código de metaMetaTotalUnidad de trabajo 1.1.1Detectar como mínimo 40 elementos de propaganda en vehículos que a la fecha no tributan40Transversal 1.2.1Relevamiento en el cuatrimestre a realizar por los 2 inspectores del Servicio: Av. Arocena, Av. Gral. Flores, Av. Italia, Av. Rivera, Av. Agraciada, Av. Libertador, Av. Millán, Av. Garzón8Transversal 1.3.1Ingresar el 90% de las altas y bajas de las Declaraciones del impuesto a la propaganda90%Transversal 1.4.1Regularizar el 90% de los pedidos de bonificación para el pago de la Tasa Bromatológica, hasta el día 15 del mes siguiente del vencimiento de la facturación masiva90%Transversal 1.5.1Informe de Asesoría Jurídica del 90% de los pedidos de exoneración al impuesto a los espectáculos públicos en un plazo de 4 días hábiles90%Transversal 2.1.1Rediseñar formulario de Declaración Jurada unificando criterios de la Unidad de Señaletica e Ingresos Comerciales1Transversal 2.2.1Establecer memorándum de entendimiento con Gestión de Morosos sobre condiciones de las cuentas corrientes1Transversal 3.1.1Informe con el impacto económico de las tarifas propuestas1Transversal 3.1.2Estudios de impacto con tarifas alternativas1Transversal 3) Servicio de Ingresos Vehiculares Código de MetaMetaTotalUnidad de Trabajo 1.1.5Ingresar en el sistema el 90% de las exoneraciones recibidas en el servicio90%Transversal 1.2.4Ingresar en el sistema el 90% de las devoluciones que correspondan según normativa vigente90%Transversal 1.3.1Actualizar \"preguntas y respuestas frecuentes\" para información a los contribuyentes.1Transversal 1.3.2 Elaborar base de datos con datos de contribuyentes.1Transversal 2o.- Condiciones: Están previstas metas para cada una de las siguientes unidades de trabajo: 1) Servicio de Ingresos Inmobiliarios 1. Transversal 2. Producción 3. Exoneraciones 4. Inspección 5. Mesa de entrada 6. Contralor y Producción 2) Servicio de Ingresos Comerciales 3) Servicio de Ingresos Vehiculares - Se considerará el cumplimiento de las metas cuatrimestrales cuando se alcancen la/s meta/s específica/s de la/s unidad/es de trabajo que se trate. - Durante el mes de diciembre, el ECO Referente presentará la propuesta de metas y condiciones del compromiso de gestión para el segundo y tercer cuatrimestre, la que deberá ser aprobada mediante Resolución del Departamento de Recursos Financieros en forma previa a su inicio el 1º de enero de 2016 para tener validez. - El monto per cápita por el cumplimiento del Compromiso de Gestión asciende a $13.548 nominales cuatrimestrales, a valores de abril de 2015, ajustándose de acuerdo a los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo. A los efectos de eliminar tendencialmente las inequidades retributivas, a quienes perciban las compensaciones no comprendidas en la Resolución Nº 301/14/5000, se les liquidará la diferencia entre el valor previsto para el Compromiso de Gestión y el monto percibido en el cuatrimestre por concepto de las mismas, de acuerdo a lo establecido en el punto 15o. del Modelo de Compromiso de Gestión aprobado mediante Resolución No 3916/11 y sus modificativas 4811/11 y 400/14/5000. - El ECO Referente será responsable del seguimiento y evaluación de las metas cuatrimestrales comunicando las diferencias encontradas entre los grados de avance planificados y los grados de avance reales de cada una de ellas. También será responsable de cargar en el Sistema de Compromisos de Gestión, hasta el día 10 de cada mes, el avance mensual de cada meta. El incumplimiento de este punto implicará el no pago del Compromiso de Gestión para el cuatrimestre correspondiente, aunque se alcancen las metas de dicho período. - El ECO Referente brindará al ECO Central y a la Unidad Central de Auditoría Interna toda la información y documentación relevante vinculada al Compromiso de Gestión que le sea solicitada. - La Unidad Central de Auditoría Interna podrá realizar los procedimientos de auditoría en las dependencias con el objetivo de garantizar la correcta aplicación del Modelo de Compromisos de Gestión y la integridad y completitud de los datos proporcionados.- 3o.- Comuníquese a Secretaría General, Departamento de Gestión Humana y Recursos Materiales, Departamento de Recursos Financieros, División Administración de Personal, División Administración de Ingresos, Servicio de Liquidación de Haberes, Unidad Compromisos de Gestión, Unidad Central de Auditoría Interna; cumplido, pase al Ingresos Inmobiliarios, Servicio Ingresos Comerciales y Servicios Ingresos Vehiculares para su conocimiento y demás efectos.-", "date": "2015/09/01", "file_id": "5112-003229-15", "resolution_number": "1307/15/2000", "subcategory": "COMPROMISO DE GESTION", "summary": "Se aprueban las metas y condiciones para el compromiso de gestión de Ingresos Inmobiliarios, Ingresos Comerciales e Ingresos Vehiculares, para el cuatrimestre 1º de setiembre 2015 - 31 de diciembre de 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c723c10fe91329b83257eb30065cad5?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la facultad conferida a la Intendencia de Montevideo por el artículo 28 del Decreto 33.753 del 21 de julio de 2011; RESULTANDO: que es voluntad de esta Administración promover Compromisos de Gestión colectivos que vinculen regímenes de trabajo, sistemas retributivos y cumplimiento de metas conducentes a lograr una mayor eficiencia en la gestión de los recursos de la Intendencia de Montevideo; CONSIDERANDO: I) que la planificación operativa anual de los servicios y unidades debe alinearse con la planificación estratégica y presupuesto quinquenal, que se están definiendo actualmente; II) que a solicitud de la Dirección de la División Administración de Ingresos, el Equipo de Compromiso Referente (ECO Referente) del Servicio Gestión Integrada de Cobro ha elaborado una propuesta de metas e indicadores para el cuatrimestre setiembre - diciembre de 2015, difiriendo la realización de la planificación operativa anual y la formulación del segundo y tercer cuatrimestre del compromiso de gestión con vigencia 1º de enero de 2016; III) que se da cumplimiento a lo dispuesto en el Modelo de Compromisos de Gestión aprobado por Res. 3916/11, Res. 4811/11 y Res. 400/14/5000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1º.- Aprobar las siguientes metas y condiciones para el compromiso de gestión del Servicio Gestión Integrada de Cobro, para el cuatrimestre 1º de setiembre 2015 - 31 de diciembre de 2015: Unidad de trabajoMeta anualCuatrimetre 1 01/09/15 - 31/12/15 Tareas Internas100% de los documentos sin entregar devueltos al Servicio por la ANCCrear una base de datos de inmuebles devueltos por motivo: zona de riesgo Tareas InternasMonitoreo diario de los cobros ingresados en la webConfeccionar una guía del monitoreo de pagos Tareas InternasGenerar partes diariosGenerar 85 partes diarios de incidencias en el cuatrimestre Tareas InternasGenerar un informe de resumen mensual de incidencias e informe de resumen semestral5 Informes de incidencias en el cuatrimestre Tareas InternasRealizar propuesta sobre aviso para las facturas que no se imprimen (solicitud por correo electrónico, legajos, etc.) Cumplir con los siguientes hitos: Hito 1: Elevar a la Dirección de la División una propuesta sobre facturas que no se imprimen. Hito 2: Generar la mesa de ayuda solicitando el aviso TransversalRelevamiento con dispositivo tecnológicoCumplimiento de los siguientes hitos: Hito 1: Capacitación a los funcionarios. Hito 2: Prueba de implantación TransversalRediseño del listado de control de emisión de documentosCumplimiento de hitos para el rediseño del listado de control de emisión de documentos Condiciones: - Se considerará cumplido el Compromiso de Gestión en el primer cuatrimestre cuando se alcancen todas las metas definidas para el mismo. - Durante el mes de diciembre, el ECO Referente presentará la propuesta de metas y condiciones del compromiso de gestión para el segundo y tercer cuatrimestre, la que deberá ser aprobada mediante Resolución del Departamento de Recursos Financieros en forma previa a su inicio el 1 de enero de 2016 para tener validez. - El monto per cápita por el cumplimiento del Compromiso de Gestión asciende a $ 13.548 nominales cuatrimestrales, a valores de abril de 2015, ajustándose de acuerdo a los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo. - El ECO Referente será responsable del seguimiento y evaluación de las metas, comunicando las diferencias encontradas entre los grados de avance planificados y los grados de avance reales de cada una de ellas. También será responsable de cargar en el Sistema de Compromisos de Gestión, hasta el día 10 de cada mes, el avance mensual de cada meta. El incumplimiento de este punto implicará el no pago del Compromiso de Gestión para el cuatrimestre correspondiente, aunque se alcancen las metas de dicho período. - El ECO Referente brindará al ECO Central y a la Unidad Central de Auditoría Interna toda la información y documentación relevante vinculada al Compromiso de Gestión que le sea solicitada. - La Unidad Central de Auditoría Interna podrá realizar los procedimientos necesarios con el objetivo de garantizar la correcta aplicación del Modelo de Compromisos de Gestión y la integridad y completitud de los datos proporcionados. 2º.- Comuníquese al Departamento de Secretaría General, al Departamento de Gestión Humana y Recursos Materiales, al Departamento de Recursos Financieros, a la División Administración de Personal, a la División Administración de Ingresos, al Servicio de Liquidación de Haberes, a la Unidad Compromisos de Gestión, a la Unidad Central de Auditoría Interna; cumplido, pase al Servicio de Gestión Integrada de Cobro para su conocimiento y demás efectos.-", "date": "2015/09/01", "file_id": "5112-003208-15", "resolution_number": "1308/15/2000", "subcategory": "COMPROMISO DE GESTION", "summary": "Se aprueban las metas y condiciones para el compromiso de gestión del Servicio Gestión Integrada de Cobro, para el cuatrimestre 1º de setiembre 2015 - 31 de diciembre de 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3363c9646574b5b83257eb30065cac1?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa ROSMAZZ SRL (NATAL), RUT No. 215245350013, con domicilio en Bvar. Gral. Artigas No. 1469, dentro de los límites del Municipio B, perteneciente al Servicio Centro Comunal Zonal No. 2; RESULTANDO: que el Servicio de Planificación, Administración y Apoyo de la División Limpieza intimó a la mencionada firma a presentar la Declaración Jurada de Generación de Residuos Sólidos No Domiciliarios; CONSIDERANDO: 1o.) que con fecha 26 de diciembre de 2014, se dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto, otorgándose vista a la mencionada firma, no habiéndose recibido los descargos correspondientes; 2o.) que con fecha 27 de julio de 2015 dicho Servicio sugiere la aplicación de una multa de UR 20 (unidades reajustables veinte) a la empresa ROSMAZZ SRL, al amparo del Art. 2 del Decreto No. 35.337 de la Junta Departamental de Montevideo de fecha 11 de diciembre de 2014, donde se establece: \"La no presentación de la Declaración Jurada de Generación de Residuos Sólidos No Domiciliarios (DGRSND) ante la Oficina Comercial dependiente de la División Limpieza, acarreará una multa que se graduará entre 20 UR y el máximo legal (350 UR)\"; 3o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 4o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 20 (unidades reajustables veinte) a la empresa ROSMAZZ SRL (NATAL), RUT No. 215245350013, con domicilio en Bvar. Gral. Artigas No. 1469, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Municipio B, al Servicio de Gestión de Contribuyentes y pase a la División Limpieza para la notificación de la empresa infractora, a quien se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2015/09/01", "file_id": "4438-006109-15", "resolution_number": "252/15/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la empresa ROSMAZZ SRL (NATAL), RUT No. 215245350013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6853096e9c69b23383257eb40050e93d?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el CLUB NEPTUNO, RUT No. 214863020014, sito en la calle Juan Lindolfo Cuestas No. 1595, dentro de los límites del Municipio B, correspondiente al Servicio Centro Comunal Zonal No. 1; RESULTANDO: 1o.) que con fecha 20 de febrero de 2015 se dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto, dándole vista al mencionado Club del contenido del expediente y solicitando la presentación de la Declaración Jurada de Gestión de Residuos Sólidos No Domiciliarios (DGRSND); 2o.) que con fecha 15 de julio de 2015 el Servicio de Planificación, Administración y Apoyo dependiente de la División Limpieza expresa que la firma mencionada no ha presentado la Declaración Jurada de Generación de Residuos Sólidos No Domiciliarios (DGRSND) y por lo tanto se sugiere que se aplique una multa de UR 20 (unidades reajustables veinte) al amparo del Art. 2, del Decreto No. 35.337 de la Junta Departamental de Montevideo de fecha 11 de diciembre de 2014, donde se establece: \"La no presentación de la Declaración Jurada de Generación de Residuos Sólidos No Domiciliarios (DGRSND) ante la Oficina Comercial dependiente de la División Limpieza, acarreará una multa que se graduará entre 20 UR y el máximo legal (350 UR)\"; CONSIDERANDO: que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 20 (unidades reajustables veinte) al CLUB NEPTUNO, RUT No. 214863020014, sita en la calle Juan Lindolfo Cuestas No. 1595, dentro de los límites del Municipio B, correspondiente al Servicio Centro Comunal Zonal No. 1, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Municipio B, al Servicio Gestión de Contribuyentes y pase a la División Limpieza para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2015/09/01", "file_id": "4455-002292-14", "resolution_number": "253/15/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 al CLUB NEPTUNO, RUT No. 214863020014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5bf0b03ffdb9e6ab83257eb40050ed56?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Ing. Mario Sánchez, CI No. 2.863.946, quien desempeña tareas en la Unidad Ejecutora del Plan de Saneamiento; RESULTANDO: 1o.) que el citado funcionario solicita ante dicha Unidad, 3 (tres) días de licencia extraordinaria con goce de sueldo, con motivo de concurrir a controlar los ensayos que se realizarán a los tubos en la fábrica Tehmco, en la ciudad de Santiago de Chile, los días 2, 3 y 4 de setiembre del corriente año; 2o.) que el Sub Director de la Unidad Ejecutora del Plan de Saneamiento presta su conformidad a lo solicitado, debido a que los referidos tubos son los que se utilizarán para la construccion del emisario subacuático de Punta Yeguas; CONSIDERANDO: que por Resolución No. 3246/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo hasta por cinco días a los funcionarios con títulos universitarios o técnicos o estudiantes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Conceder licencia extraordinaria con goce de sueldo, los días 2, 3 y 4 de setiembre de 2015, al funcionario Ing. Mario Sánchez, CI No. 2.863.946, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a las Divisiones Administración de Personal y Saneamiento y a las Unidades Selección y Carrera Funcional, Información de Personal y Ejecutora del Plan de Saneamiento; cumplido, pase al Sector Despacho para la notificación del funcionario involucrado, a quien se le hará saber en dicho acto, que deberá presentar ante las Oficinas Centrales del Departamento, la constancia de su concurrencia al evento mencionado por el período indicado.", "date": "2015/09/01", "file_id": "6370-002096-15", "resolution_number": "254/15/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, los días 2, 3 y 4 de setiembre de 2015, al funcionario Ing. Mario Sánchez, CI No. 2.863.946.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf423313d78fbc9183257eb40050f18e?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa GARAMALI LTDA, sita en la calle Francisco Canaro No. 2229, RUT No. 216106230017, ubicado dentro de los límites del Municipio B, perteneciente al Servicio Centro Comunal Zonal No. 2; RESULTANDO: que el Servicio de Planificación, Administración y Apoyo de la División Limpieza intimó a la mencionada firma a presentar la Declaración Jurada de Generación de Residuos Sólidos No Domiciliarios; CONSIDERANDO: 1o.) que con fecha 7 de julio de 2014, se dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto, otorgándose vista a la mencionada firma, no habiéndose recibido los descargos correspondientes; 2o.) que con fecha 22 de julio de 2015, dicho Servicio sugiere la aplicación de una multa de UR 20 (unidades reajustables veinte), a la empresa GARAMALI LTDA, al amparo del Art. 2 del Decreto No. 35.337 de la Junta Departamental de Montevideo de fecha 11 de diciembre de 2014, donde se establece: \"La no presentación de la Declaración Jurada de Generación de Residuos Sólidos No Domiciliarios (DGRSND) ante la Oficina Comercial dependiente de la División Limpieza, acarreará una multa que se graduará entre 20 UR y el máximo legal (350 UR)\"; 3o.) que el Director de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 4o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 20 (unidades reajustables veinte), a la empresa GARAMALI LTDA, sita en la calle Francisco Canaro No. 2229, RUT No. 216106230017, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Municipio B, al Servicio de Gestión de Contribuyentes y pase a la División Limpieza para la notificación de la empresa infractora, a quien se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2015/09/01", "file_id": "4438-005990-15", "resolution_number": "255/15/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la empresa GARAMALI LTDA, RUT No. 216106230017.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df3b49fccc0d14a683257ebb00521d64?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: la facultad conferida a la Intendencia de Montevideo por el artículo 28 del Decreto 33.753 de fecha 21 de julio de 2011; RESULTANDO: que es voluntad de esta Administración promover Compromisos de Gestión colectivos que vinculen regímenes de trabajo, sistemas retributivos y cumplimiento de metas conducentes a lograr una mayor eficiencia en la gestión de los recursos de la Intendencia de Montevideo; CONSIDERANDO: 1o.) que el Equipo de Compromiso Referente (ECO Referente) del Servicio de Obras de Saneamiento ha elaborado una propuesta alineada con la planificación operativa para el período 01/09/2015 – 31/08/2016; 2o.) que la misma cumple con lo dispuesto en el Modelo de Compromisos de Gestión aprobado por Resolución No. 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Nos. 4811/11 de fecha 19 de octubre de 2011 y 400/14/5000 de fecha 16 de mayo de 2014;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Aprobar las siguientes metas y condiciones para el Compromiso de Gestión del Servicio de Obras de Saneamiento para el período 01/09/2015 - 31/08/2016. Meta anualCuatrimestre 1 01/09/15 - 31/12/15Cuatrimestre 2 01/01/16 - 30/04/16Cuatrimestre 3 01/05/16 - 31/08/16Unidad de Trabajo 90% de las Cámaras de Inspección (CI) a certificar con control realizado90%90%90%Profesional y Técnico 90% de las Bocas de Tormenta (BT) a certificar con control realizado90%90%90%Profesional y Técnico Aprobación semanal por el Director de obra, del 90 % de los Resúmenes de Partes Diarios de Obras dentro de 2 días hábiles de finalizada la semana90%90%90%Profesional y Técnico 100% de los certificados presentados para su aprobación en acuerdo con acta de metraje correspondiente100%100%100%Profesional y Técnico Comunicar al 90% de los interesados la aprobación de la construcción de obra en un plazo de 7 días hábiles90%90%90%Administración 90% de las planillas de dedicación mensual del personal técnico realizadas90%90%90%Profesional y Técnico Elevar a la División Saneamiento el informe anual de Activo Fijo al 31 de diciembre de 20151N/AN/ATransversal Estandarizar los siguientes procedimientos: Control de niveles de colocación de tuberías; Tareas previas al hormigonado; Tareas durante el hormigonado; Tareas posteriores al hormigonado; Mantenimiento y calibración de equipamiento de equipos de control; Registro de Obra Pública y/o Colector º y Canalización Especial de Desagüe; Estandarización del trámite de Colector Provisorio y Canalización Especial de Desagüe; Documento Orden de Servicio; Manual de colocación de tuberías, cámaras y Bocas de tormenta333Transversal 90% de los PMI aprobados sin errores por los Responsables de Unidad90%90%90%Transversal 90% de los Planos Conforme a Obra aprobados por el SOS, distribuidos a los Servicios de Saneamiento en un plazo de 7 días hábiles90%90%90%Transversal Remitir el 90% de los expedientes con acta de recepción definitiva al Servicio de Estudios y Proyectos de Saneamiento en un plazo de 7 días hábiles desde la firma del acta90%90%90%Transversal Mantener actualizado el inventario de los artículos de escritorio y papelería: ingresar al inventario inicial las altas y bajas de artículos mensualmente444Administración Relevar y evaluar las posibilidades de conexión del 90% de los predios con colector en construcción por su frente90%90%90%Profesional y Técnico Condiciones: Están previstas metas transversales para todo el Servicio de Obras de Saneamiento, y metas específicas para cada una de las siguientes unidades de trabajo: 1) Profesional y Técnico 2) Administración. Se considerarán cumplidas las metas cuatrimestrales de una unidad de trabajo cuando se alcancen las metas transversales y la/s meta/s específica/s de la unidad de trabajo que se trate. El monto per cápita por el cumplimiento del Compromiso de Gestión asciende a $13.548,oo (pesos uruguayos trece mil quinientos cuarenta y ocho) nominales a valores de abril 2015, ajustándose de acuerdo a los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo. A los efectos de eliminar tendencialmente las inequidades retributivas, a quienes perciban las compensaciones no comprendidas en la Resolución No. 301/14/5000 de fecha 4 de abril de 2014 , se les liquidará la diferencia entre el valor previsto para el Compromiso de Gestión y el monto percibido en el cuatrimestre por concepto de las mismas, de acuerdo a lo establecido en el punto 15º del Modelo de Compromiso de Gestión aprobado mediante Resolución No. 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Nos. 4811/11 de fecha 19 de octubre de 2011 y 400/14/5000 de fecha 16 de mayo de 2014. El ECO Referente será responsable del seguimiento y evaluación de las metas cuatrimestrales comunicando las diferencias encontradas entre los grados de avances planificados y los grados de avance reales de cada una de ellas. También será responsable de cargar en el Sistema de Compromisos de Gestión, hasta el día 10 de cada mes, el avance mensual de cada meta. El incumplimiento de este punto implicará el no pago del Compromiso de Gestión para el cuatrimestre correspondiente aunque se alcancen las metas de dicho período. El ECO Referente brindará al ECO Central y a la Unidad Central de Auditoría Interna toda la información y documentación relevante vinculada al Compromiso de Gestión que le sea solicitada. La Unidad Central de Auditoría Interna podrá realizar los procedimientos de auditoría en la dependencia con el objetivo de garantizar la correcta aplicación del Modelo de Compromisos de Gestión y la integridad y completitud de los datos proporcionados. 2o.-Comuníquese a los Departamentos de Secretaría General y de Gestión Humana y Recursos Materiales, a las Divisiones Administración de Personal y Saneamiento, al Servicio de Liquidación de Haberes, a la Unidad Compromiso de Gestión, a la Unidad Central de Auditoría Interna; cumplido, pase al Servicio de Obras de Saneamiento para su conocimiento y demás efectos.", "date": "2015/09/01", "file_id": "5112-003171-15", "resolution_number": "256/15/6300", "subcategory": "COMPROMISO DE GESTION", "summary": "Se aprueban las metas y condiciones para el Compromiso de Gestión del Servicio de Obras de Saneamiento para el período 01/09/2015 - 31/08/2016.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c3cbc4d266cdef883257eb40054686a?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: la facultad conferida a la Intendencia de Montevideo por el artículo 28 del Decreto No. 33.753 de 21 de julio de 2011; RESULTANDO: que es voluntad de esta Administración promover Compromisos de Gestión colectivos que vinculen regímenes de trabajo, sistemas retributivos y cumplimiento de metas conducentes a lograr una mayor eficiencia en la gestión de los recursos de la Intendencia de Montevideo; CONSIDERANDO: 1o.) que el Equipo de Compromiso Referente (ECO Referente) del Servicio Estudios y Proyectos de Saneamiento ha elaborado una propuesta alineada con la planificación operativa para el período 01/09/2015 – 31/08/2016; 2o.) que la misma cumple con lo dispuesto en el Modelo de Compromisos de Gestión aprobado por Resolución No. 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Nos. 4811/11 de fecha 18 de octubre de 2011 y 400/14/5000 de fecha 16 de mayo de 2014;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Aprobar las siguientes metas y condiciones para el Compromiso de Gestión de la Unidad Barrido de Avenidas, Necropsias y Playas para el período 01/09/2015 – 31/08/2016. Meta anualCuatrimestre 1 01/09/15 - 31/12/15Cuatrimestre 2 01/01/16 - 30/04/16Cuatrimestre 3 01/05/16 - 31/08/16 3630 limpiezas de playas 10951625910 300 largadas del servicio en el año100100100 164 largadas en el año607232 3 talleres de capacitación en tema de Seguridad Laboral111 Condiciones: Se considerará cumplido el Compromiso de Gestión cuando se alcancen todas las metas definidas para el mismo. El monto per cápita por el cumplimiento del Compromiso de Gestión asciende a $ 13.548,oo (pesos uruguayos trece mil quinientos cuarenta y ocho) nominales a valores de abril de 2015, ajustándose de acuerdo a los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo. A los efectos de eliminar tendencialmente las inequidades retributivas, a quienes perciban compensaciones no comprendidas en la Resolución No. 301/14/5000, se les liquidará la diferencia entre el valor previsto para el Compromiso de Gestión y el monto percibido en el cuatrimestre por concepto de las mismas, de acuerdo a lo establecido en el punto 15o. del Modelo de Compromiso de Gestión aprobado mediante Resolución No. 3916/11 y sus modificativas Nos. 4811/11 y 400/14/5000. El ECO Referente será responsable del seguimiento y evaluación de las metas cuatrimestrales comunicando las diferencias encontradas entre los grados de avances planificados y los grados de avance reales de cada una de ellas. También será responsable de cargar en el Sistema de Compromisos de Gestión, hasta el día 10 de cada mes, el avance mensual de cada meta. El incumplimiento de este punto implicará el no pago del Compromiso de Gestión para el cuatrimestre correspondiente aunque se alcancen las metas de dicho período. El ECO Referente brindará al ECO Central y a la Unidad Central de Auditoría Interna toda la información y documentación relevante vinculada al Compromiso de Gestión que le sea solicitada. La Unidad Central de Auditoría Interna podrá realizar los procedimientos de auditoría a la Unidad Barrido de Avenidas, Necropsias y Playas, con el objetivo de garantizar la correcta aplicación del Modelo de Compromisos de Gestión y la integridad y completitud de los datos proporcionados. 2o.-Comuníquese a los Departamentos de Secretaría General y de Gestión Humana y Recursos Materiales, a las Divisiones Limpieza y Administración de Personal, Servicio Liquidación de Haberes, Unidad Central de Auditoría Interna, Equipo de Proyecto de Compromiso de Gestión y pase a la Unidad Barrido de Avenidas, Necropsias y Playas para su conocimiento y demás efectos.", "date": "2015/09/01", "file_id": "5112-003150-15", "resolution_number": "257/15/6300", "subcategory": "COMPROMISO DE GESTION", "summary": "Se aprueban las metas y condiciones para el Compromiso de Gestión de la Unidad Barrido de Avenidas, Necropsias y Playas para el período 01/09/2015 – 31/08/2016.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4699734e0c9f4ef483257eb300676678?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión del Servicio Turismo para el período 01/07/2015 - 29/02/2016; RESULTANDO: que el Equipo Referente del Servicio Turismo adjunta propuesta solicitando incluir nuevas metas de acuerdo a lo establecido en el punto 14 del Modelo de Compromiso de Gestión aprobado por Resolución Nº 3916/11, 4811/11 y 400/14/5000; CONSIDERANDO: 1o.) que el Modelo de Compromisos de Gestión aprobado por las mencionadas Resoluciones prevé el mecanismo de ajuste de metas dentro de un cuatrimestre si no se cumplen los supuestos considerados; 2o.) que la División Turismo presta su conformidad; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE: 1.- Aprobar los siguientes ajustes: Meta: Cumplir los hitos necesarios para elaboración de una propuesta de reacondicionamiento del Mirador Panorámico Cuatrimestre 2 Cuatrimestre 3 01/07/2015-31/10/2015 01/11/2015-29/02/2016 Valor Valor Valor Valor planificado ajustado planificado ajustado C2 C2 C3 C3 Hito 1: Hito 2: Análisis situación actual Informe de propuesta elevado a Dirección del Mirador Panorámico Departamento de Desarrollo Económico Meta: Bases para llamado a concurso de Asistente de Turismo elaboradas al 31/12/2015 Cuatrimestre 2 Cuatrimestre 3 01/07/2015-31/10/2015 01/11/2015-29/02/2016 Valor Valor Valor Valor planificado ajustado planificado ajustado C2 C2 C3 C3 Bases para llamado a concurso de Asistente de Turismo elaboradas al 31/12/2015 2.- Comuníquese a los Departamentos de Secretaría General, de Gestión Humana y Recursos Materiales, a la División Turismo, al Servicio de Liquidación de Haberes, al Equipo de Proyecto de Compromiso de Gestión y Unidad Central de Auditoría Interna y pase al Servicio Turismo para la notificación a sus funcionarios y demás efectos.", "date": "2015/09/01", "file_id": "5112-003082-15", "resolution_number": "375/15/2500", "subcategory": "TURISMO", "summary": "COMPROMISO DE GESTION SERVICIO DE TURISMO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/391b2d861d1298bf83257eb3005cf7ad?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la situación de la funcionaria Sra. María del Pilar Varela, C.I. Nº 1.682.396; RESULTANDO: que corresponde la baja de dicha funcionaria de la Unidad 2500 y su incorporación a la Unidad 4600; CONSIDERANDO: que por lo expuesto se estima conveniente el dictado de resolución en tal sentido;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Se dispone la baja de la Unidad 2500 de la funcionaria Sra. María del Pilar Varela, C.I. Nº 1.682.396 y su incorporación a la Unidad 4600. 2.- Pase por su orden a la Oficina Central del Departamento de Desarrollo Económico e Integración Regional, para su notificación y al Servicio Administración de Gestión Humana a sus efectos.", "date": "2015/09/01", "file_id": "4600-000421-15", "resolution_number": "376/15/2500", "subcategory": "FUNCIONARIOS", "summary": "CAMBIO DE UNIDAD SRA. MARIA DEL PILAR VARELA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3dfa674c55f0728783257eb3005cf7b4?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nro. 158 de la Feria Permanente ex-Plaza Oribe, otorgado al Sr. Francisco Gadea; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que habiendo vencido el plazo de la notificación practicada al permisario, el mismo no tramitó el carné que lo identifique como tal; 2o.) que en mérito a ello solicita se declare la clausura preventiva y suspensión de actividades del mencionado permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3253/15, de 9 de julio de 2015 del Intendente de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del puesto de venta Nro. 158 de la Feria Permanente ex-Plaza Oribe, otorgado al Sr. FRANCISCO GADEA, C.I. Nº 1.688.515-1. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial, para su notificación y demás efectos.", "date": "2015/09/01", "file_id": "7300-007541-04", "resolution_number": "377/15/2500", "subcategory": "FERIAS", "summary": "CLAUSURA PREVENTIVA SR. FRANCISCO GADEA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26b9966ebe8e310783257eb3005cf7be?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Luis Puoy, permisario del quiosco rodante ubicado en la calle Yí frente al Nº 1661; RESULTANDO: 1o.) que por la misma solicita la exoneración de la obligación del pago por ocupación de espacio público a partir del mes de agosto del año en curso por no mantener actividad comercial, habiendo presentado dos nuevas ubicaciones cuya viabilidad se está tramitando en actuaciones por separado; 2o.) que la Unidad Gestión Comercial informa que podría accederse a lo solicitado a partir del mes de agosto de 2015 y hasta tanto pueda ser reubicado en otro destino; CONSIDERANDO: que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; ATENTO: las facultades delegadas por Resolución Nº 3253/15, de 9 de julio de 2015 del Sr. Intendente de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Eximir del pago por ocupación de espacio público a partir del mes de agosto de 2015 y hasta tanto pueda ser reubicado en otro destino, al titular del quiosco rodante ubicado en la calle Yí frente al Nº 1661, Sr. LUIS PUOY, C.I. Nº 4.331.054-3 . 2.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General, y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2015/09/01", "file_id": "7300-006420-13", "resolution_number": "378/15/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "EXIMIR DE PAGO SR. LUIS PUOY", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d42338a4339ce73583257eb3005cf7c4?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para la instalación en la vía pública de una cabina de cerrajería, ubicada en la calle Av. Italia y Eduardo Blanco Acevedo, de la que es titular el Sr. Luis Maciel; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que el permisario habiendo sido notificado, a la fecha no se ha presentado a regularizar su situación de adeudos con la Administración; 2o.) que por lo expuesto solicita la revocación definitiva del permiso; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las potestades otorgadas por Resolución No. 3253/15, de 9 de julio de 2015 del Intendente de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso otorgado al Sr. LUIS MACIEL, C.I. Nº 1.788.422-7, para la instalación de una cabina de cerrajería en la vía pública, ubicada en la calle Av. Italia y Eduardo Blanco Acevedo. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial.", "date": "2015/09/01", "file_id": "7300-004311-14", "resolution_number": "379/15/2500", "subcategory": "GARITA", "summary": "BAJA PERMISO SR. LUIS MACIEL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/10a9fdf42f67f37d83257eb3005cf7cd?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 352/15/2500 de fecha 17 de agosto de 2015; RESULTANDO: 1o.) que por la misma se revocó el permiso de explotación del puesto de venta Nº 004 de la Feria Permanente San Miguel, a la Sra. Andrea Olivera; 2o.) que la Unidad Gestión Comercial informa que se padeció error al escriturar el número del documento de identidad de la titular, debiendo decir C.I. Nº 3.276.455-9; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Modificar la Resolución Nº 352/15/2500 de fecha 17 de agosto de 2015, estableciendo que la Cédula de Identidad de la Sra. Andrea Olivera es la Nº 3.276.455-9. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial.", "date": "2015/09/01", "file_id": "2500-003733-14", "resolution_number": "380/15/2500", "subcategory": "FERIAS", "summary": "MODIFICAR RES. Nº 352/15 SRA. ANDREA OLIVERA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6e5d421bb06b44b83257eb3005cf7d6?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nro. 009 en la Feria Permanente Eduardo Raíz, otorgado a la Sra. Marta Baluskas; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que habiendo sido intimado a regularizar su situación, el permisario no se ha presentado a fin de regularizar su situación de deuda como tampoco a tramitar el carné que identifique su condición de tal; 2o.) que en mérito a ello solicita se declare la clausura preventiva y suspensión de actividades del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3253/15, de 9 de julio de 2015 del Intendente de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades del puesto de venta Nro. 009 en la Feria Permanente Eduardo Raíz, otorgado a la Sra. MARTA BALUSKAS, C.I. Nº 1.205.728-5. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial, para su notificación y demás efectos.", "date": "2015/09/01", "file_id": "7300-003100-10", "resolution_number": "381/15/2500", "subcategory": "FERIAS", "summary": "CLAUSURA PREVENTIVA SRA. MARTA BALUSKAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/674c91d8794d3f5383257eb3005cf7de?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nro. 066 en la Feria Permanente ex-Plaza Oribe, otorgado a la Sra. Rosella Cortacero; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que habiendo sido intimada, la permisaria no se ha presentado a fin de regularizar su situación de deuda; 2o.) que en mérito a ello solicita se declare la clausura preventiva y suspensión de actividades del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3253/15, de 9 de julio de 2015 del Intendente de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del puesto de venta Nro. 066 en la Feria Permanente ex-Plaza Oribe, otorgado a la Sra. ROSELLA CORTACERO, C.I. Nº 4.396.553-4. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial, para su notificación y demás efectos.", "date": "2015/09/01", "file_id": "7300-002211-13", "resolution_number": "382/15/2500", "subcategory": "FERIAS", "summary": "CLAUSURA PREVENTIVA SRA. ROSELLA CORTACERO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a220cebadad7dc7883257eb3005cf7e8?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el permiso del puesto de venta Nº 018 de la Feria Permanente de la Plaza de los 33, otorgado al Sr. Washington Piriz; RESULTANDO: 1o.) que por Resolución Nº 234/15 de 3 de junio de 2015 se dispuso la clausura preventiva y suspensión de actividades del mencionado puesto por mantener deuda por obligaciones de pago con la Administración; 2o.) que la Unidad Gestión Comercial informa que el titular no se ha presentado a regularizar su situación, por lo cual solicita disponer la revocación definitiva del permiso; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; ATENTO: a las potestades otorgadas por Resolución Nº 3253/15, de 9 de julio de 2015 del Intendente de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.-Revocar el permiso del puesto de venta Nro. 018 de la Feria Permanente de la Plaza de los 33, otorgado al Sr.WASHINGTON PIRIZ, C.I. Nº 1.050.457-1. 2.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2015/09/01", "file_id": "7300-019454-06", "resolution_number": "383/15/2500", "subcategory": "FERIAS", "summary": "REVOCAR SR. WASHINGTON PIRIZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d851d68d9cd743d783257eb3005cf7f5?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nro. 173 en la Feria Permanente de la ex-Plaza Oribe, otorgado al Sr. Carlos Abreu; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que habiendo sido intimado a regularizar su situación, el permisario no se ha presentado para gestionar su carné de permisario; 2o.) que en mérito a ello solicita se declare la clausura preventiva del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3253/15, de 9 de julio de 2015 del Intendente de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades del puesto de venta Nro. 173 en la Feria Permanente de la ex-Plaza Oribe, otorgado al Sr. CARLOS ABREU, C.I. Nº 1.260.371-9. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial, para su notificación y demás efectos.", "date": "2015/09/01", "file_id": "7300-015746-07", "resolution_number": "384/15/2500", "subcategory": "FERIAS", "summary": "CLAUSURA PREVENTIVA SR. CARLOS ABREU", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7d227e87b5308ac83257eb3005cf7fc?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento del quiosco fijo ubicado en Gral. Flores 4767 y Carreras Nacionales, otorgada a la Sra. Adriana Sabatel; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que habiendo sido intimada, la titular no se ha presentado a fin de regularizar su situación de deuda; 2o.) que en mérito a ello solicita se declare la clausura preventiva y suspensión de actividades del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3253/15, de 9 de julio de 2015 del Intendente de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco fijo ubicado en Gral. Flores 4767 y Carreras Nacionales, del que es titular la Sra. ADRIANA SABATEL, C.I. Nº 1.854.708-4. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2015/09/01", "file_id": "7300-012157-05", "resolution_number": "385/15/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "CLAUSURA PREVENTIVA SRA. ADRIANA SABATEL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b94d2f08b52efc383257eb3005cf803?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JORGE NAVRATIL"}], "category": "CULTURA", "content": "VISTO: la facultad conferida a la Intendencia de Montevideo por el artículo 28 del Decreto 33.753 del 21 de julio de 2011; RESULTANDO: que es voluntad de esta Administración promover Compromisos de Gestión colectivos que vinculen regímenes de trabajo, sistemas retributivos y cumplimiento de metas conducentes a lograr una mayor eficiencia en la gestión de los recursos de la Intendencia de Montevideo; CONSIDERANDO: 1o.) que la planificación operativa anual de los servicios y unidades debe alinearse con la planificación estratégica y presupuesto quinquenal, que se están definiendo actualmente; 2o.) que a solicitud de la Dirección de la División de Artes y Ciencias, el Equipo de Compromiso Referente (ECO Referente) integrado por funcionarios y funcionarias del Museo Histórico – Cabildo, Museo de Historia del Arte y Museo Blanes han elaborado una propuesta de metas e indicadores para el cuatrimestre setiembre - diciembre de 2015, difiriendo la realización de la planificación operativa anual y la formulación del segundo y tercer cuatrimestre del compromiso de gestión con vigencia 1 de enero de 2016; 3o.) que se da cumplimiento a lo dispuesto en el Modelo de Compromisos de Gestión aprobado por Resolución Nº 3916/11, Res. 4811/11 y Res. 400/14/5000;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA RESUELVE:1o.-Aprobar las siguientes metas y condiciones para el compromiso de gestión de los Museos Museo Histórico – Cabildo, Museo de Historia del Arte y Museo Blanes, para el cuatrimestre 1º de setiembre 2015 - 31 de diciembre de 2015.- Metas por Museo y Unidad de Trabajo: I) Museo Histórico – Cabildo CódigoMeta CGTotalUnidad de Trabajo 6.2.1Registrar en el SEFI 80 piezas o bienes de uso80Administración 6.3.1Realizar informe mensual con cumplimiento de las tareas indicadas por la Dirección4Administración 7.1.1Realizar como mínimo una actualización mensual de la Web4Administración 7.1.2Enviar como mínimo 16 boletines de novedades a prensa y suscriptores del mismo16Administración 7.1.3Realizar como mínimo 16 actualizaciones de Redes Sociales16Administración 1.1.1Implementar el protocolo de recepción, con un grado de cumplimiento del 80% como mínimo80%Atención al público 1.1.2Implementar el protocolo de recorridas, con un grado de cumplimiento del 80% como mínimo80%Atención al público 1.1.3Realizar 4 informes sobre la implementación del procedimiento unificado de afluencia de público4Atención al público 1.1.4Realizar 4 informes sobre la implementación del procedimiento unificado de encuestas de público4Atención al público 4.6.1Realizar al menos dos investigaciones en el cuatrimestre2Investigación 4.6.2Realizar informe mensual sobre piezas para actualización de inventario4Investigación y Conservación 5.2.1Cumplir como mínimo con el 80% de las tareas de electricidad indicadas por la Dirección80%Mantenimiento 4.3.1Registro de al menos 8 procesos de: conservación, restauración, montaje y actividades conexas8Multimedia y Montaje 4.4.1Cumplir con el 80% de las tareas planificadas de montaje y acondicionamiento de las salas de conservación80%Multimedia y Montaje 4.1.1Realizar informe mensual del avance de estabilización en planeras de piezas de papel del acervo4Restauración y Conservación 4.2.1Al menos 1 visita cuatrimestral a las Salas de Almacenaje1Restauración y Conservación 4.2.2 Realizar informe mensual de conservación preventiva y limpieza de piezas de metal, vidrio y otros del acervo y asesoramiento a expositores para proyectos expositivos y enmarcado de piezas4Restauración y Conservación 4.5.1Realizar relevamiento o desenmarcado de 280 piezas de la planoteca y posterior traslado a las salas de conservación de las mismas280Restauración y Conservación 3.2.1Desarrollar al menos 20 actividades didácticas en Sala 420Área educativa 3.2.2Diseñar plan de trabajo con herramientas de Plan Ceibal para el programa educativo1Área educativa 3.3.1Asegurar como mínimo en un 80% la recepción de grupos de entre las 8:00 hs y las 17:00 hs 80%Área educativa 6.1.1Imprimir y hacer firmar como mínimo el 80% de los PMI80%Transversal II) Museo de Historia del Arte CódigoMeta CGTotalUnidad de Trabajo 1.1.1Realizar como mínimo el 80% de las visitas agendadas y planificadas80%Transversal 1.2.1Realizar 4 informes sobre la implementación del procedimiento unificado de afluencia de público4Transversal 1.3.1Realizar 4 informes sobre la implementación del procedimiento unificado de encuestas de público4Transversal 2.1.1Realizar al menos 3 montajes3Transversal 3.1.1Realizar como mínimo una actualización mensual de la Web4Transversal 3.1.2Realizar como mínimo 16 actualizaciones cuatrimestrales de Redes Sociales16Transversal 4.1.1Finalizar al menos 40 fichas textiles40Transversal 4.2.1Realizar 1 informe mensual de asesoramiento externo4Transversal 4.3.1Elevar 1 informe mensual de avance de la restauración de piezas solicitadas y apoyo en montajes expositivos4Transversal 5.1.1Cumplir como mínimo con el 80% de las órdenes de trabajo solicitadas80%Transversal 6.1.1Realizar el seguimiento de los expedientes iniciados en el Museo y realizar 2 informes al mes a la Dirección8Transversal 7.1.1Registrar como mínimo el 90% de los ingresos de piezas en el Libro de Inventario90%Transversal 7.2.1Crear como mínimo el 90% de fichas de las piezas ingresadas en el Libro de Inventario90%Transversal 7.3.1Realizar un informe de avance del Registro de Catálogos de artistas nacionales y exposiciones, elevado a la Dirección del Museo1Transversal III) Museo Blanes CódigoMeta CGTotalUnidad de Trabajo 3.2.1Realizar 4 Informes de avance del trabajo de organización del acervo y ubicación topográfica4Acervo 2.3.1Realizar informe mensual de avance4Acervo-Biblioteca 4.4.1Presentar a la Dirección 2 informes mensuales de seguimiento de todas las compras en curso y situación de caja chica8Administración 4.5.1Tramitar los expedientes en al menos un plazo de 5 días hábiles80%Administración 4.5.2Realizar el seguimiento de los expedientes iniciados en el Museo y realizar 2 informes al mes a la Dirección8Administración 1.1.3Agendar al menos 4 grupos con visita informativa los lunes4Asistentes 1.5.1Elevar a la División 4 Informes sobre la implementación del procedimiento unificado de afluencia de público4Asistentes 1.6.1Elevar a la División 4 Informes sobre la implementación del procedimiento unificado de encuestas de público4Asistentes 1.1.1Presentar a la dirección planilla bimestral de rotación2Asistentes-Administración 1.1.24 rotaciones cumplidas4Asistentes-Administración 1.1.4Realizar al menos 16 controles mensuales donde se cumpla lo dictado por el protocolo64Asistentes-Administración 2.4.1Digitalizar como mínimo 4 publicaciones4Biblioteca 1.12.1Realizar al menos 1 actividades de capacitación interna1Dirección 2.1.1Realizar como mínimo 4 actualizaciones de la Web4Dirección 2.1.2Realizar como mínimo 16 actualizaciones de Redes Sociales16Dirección 2.2.1Generar 2 textos relacionados con el quehacer pedagógico 2Docente 3.3.1Realizar un informe mensual sobre las tareas de mantenimiento del edificio 4Mantenimiento 3.6.1Realizar al menos 1 montaje/desmontaje de exposiciones1Mantenimiento 1.1.5Realizar 2 informes mensuales de las recorridas de los serenos8Serenos 2o.- Condiciones: Están previstas metas para cada una de las siguientes unidades de trabajo: I) Museo Histórico – Cabildo 1) Transversal 2) Administración 3) Atención al Público 4) Investigación 5) Investigación y Conservación 6) Mantenimiento 7) Multimedia y Montaje 8) Restauración y Conservación 9) Área educativa II) Museo de Historia del Arte 1) Transversal III) Museo Blanes 1) Acervo 2) Acervo-Biblioteca 3) Administración 4) Asistentes 5) Asistentes-Administración 6) Biblioteca 7) Dirección 8) Docente 9) Mantenimiento 10) Serenos Se considerará el cumplimiento de las metas cuatrimestrales cuando se alcancen la/s meta/s específica/s de la/s unidad/es de trabajo que se trate. Durante el mes de diciembre, el ECO Referente presentará la propuesta de metas y condiciones del compromiso de gestión para el segundo y tercer cuatrimestre, la que deberá ser aprobada mediante Resolución del Departamento de Cultura en forma previa a su inicio el 1 de enero de 2016 para tener validez. El monto per cápita por el cumplimiento del Compromiso de Gestión asciende a $13.548 nominales cuatrimestrales, a valores de abril de 2015, ajustándose de acuerdo a los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo. A los efectos de eliminar tendencialmente las inequidades retributivas, a quienes perciban las compensaciones no comprendidas en la Resolución Nº 301/14/5000, se les liquidará la diferencia entre el valor previsto para el Compromiso de Gestión y el monto percibido en el cuatrimestre por concepto de las mismas, de acuerdo a lo establecido en el punto 15o. del Modelo de Compromiso de Gestión aprobado mediante Resolución No 3916/11 y sus modificativas 4811/11 y 400/14/5000. El ECO Referente será responsable del seguimiento y evaluación de las metas cuatrimestrales comunicando las diferencias encontradas entre los grados de avance planificados y los grados de avance reales de cada una de ellas. También será responsable de cargar en el Sistema de Compromisos de Gestión, hasta el día 10 de cada mes, el avance mensual de cada meta. El incumplimiento de este punto implicará el no pago del Compromiso de Gestión para el cuatrimestre correspondiente, aunque se alcancen las metas de dicho período. El ECO Referente brindará al ECO Central y a la Unidad Central de Auditoría Interna toda la información y documentación relevante vinculada al Compromiso de Gestión que le sea solicitada. La Unidad Central de Auditoría Interna podrá realizar los procedimientos de auditoría en las dependencias con el objetivo de garantizar la correcta aplicación del Modelo de Compromisos de Gestión y la integridad y completitud de los datos proporcionados. 3o.- Comuníquese los Departamentos de Secretaría General y de Gestión Humana y Recursos Materiales, al Departamento de Cultura, División Administración de Personal, División Artes y Ciencias, Servicio de Liquidación de Haberes, Unidad Compromisos de Gestión, Unidad Central de Auditoría Interna; cumplido, pase al Museo Histórico – Cabildo, Museo de Historia del Arte y Museo Blanes para su conocimiento y demás efectos.-", "date": "2015/09/01", "file_id": "5112-003234-15", "resolution_number": "388/15/8000", "subcategory": "COMPROMISO DE GESTIÓN", "summary": "Aprobar las siguientes metas y condiciones para el compromiso de gestión de los Museos Museo Histórico – Cabildo, Museo de Historia del Arte y Museo Blanes, para el cuatrimestre 1º de setiembre 2015 - 31 de diciembre de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3221de78fd3092383257eb3006a03a0?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Director de la División Artes y Ciencias", "name": "SR. JUAN CANESSA"}], "category": "CULTURA", "content": "ATENTO: a estos obrados relacionados con el pase del funcionario dependiente de la Unidad Museo Juan Manuel Blanes, Unidad 4213, Sr. Carlos María Ortiz Scayola, CI Nº 3.314.242, con destino al Servicio de Artes y Letras; CONSIDERANDO: que se entiende pertinente el dictado de resolución en tal sentido;EL DIRECTOR DE LA DIVISIÓN ARTES Y CIENCIAS RESUELVE:1o.- Convalidar lo actuado y disponer el pase del funcionario dependiente de la Unidad Museo Juan Manuel Blanes, Unidad 4213, Sr. Carlos María Ortiz Scayola, CI Nº 3.314.242, con destino al Servicio de Artes y Letras, Unidad 4210, a partir del 21 de agosto de 2015.- 2o.-Comuníquese a los Servicios de Artes y Letras, Planeamiento y Desarrollo de Gestión Humana y Liquidación de Haberes, a las Unidades Información de Personal, Desarrollo Organizacional e Informático-Comunicaciones a Sistemas-, Museo Juan Manuel Blanes, al Área de Recursos Humanos del Departamento de Cultura y pase -por su orden- a Oficina Central de Departamento de Cultura para notificar al funcionario de referencia y al Servicio Administración de Gestión Humana, a sus efectos.-", "date": "2015/09/01", "file_id": "8008-000604-15", "resolution_number": "389/15/8000", "subcategory": "PASE", "summary": "Convalidar lo actuado y disponer el pase del funcionario dependiente de la Unidad Museo Juan Manuel Blanes, Unidad 4213, Sr. Carlos María Ortiz Scayola, con destino al Servicio de Artes y Letras, Unidad 4210, a partir del 21 de agosto de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1eedfbcf9f2fb7483257eb30074e994?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Ampliación No. 3 del Contrato de construcción de Obras de Mejora en Infraestructura de Drenaje en Peabody (Obra D.1) dentro del Plan de Saneamiento, Etapa IV, Préstamo BID 2647/OC-UR; RESULTANDO: 1o.) que por Resolución No. 3267/13 de fecha 26 de julio de 2013, se adjudicaron a la empresa SACEEM SA las mencionadas Obras, por un monto total, incluyendo descuentos, leyes sociales e imprevistos (15%) de $ 143:293.448,57 (pesos uruguayos ciento cuarenta y tres millones doscientos noventa y tres mil cuatrocientos cuarenta y ocho con 57/100); 2o.) que el Contrato de construcción de dichas Obras se amplió por Resoluciones Nos. 1414/15 y 3522/15, de fechas 6 de abril y 30 de julio de 2015, respectivamente; 3o.) que el Servicio de Obras de Saneamiento solicita una nueva Ampliación, para que la empresa SACEEM SA pueda realizar los trabajos correspondientes a la etapa final de las obras, que permitirán mejorar la solución hidráulica del proyecto original así como atender situaciones de acondicionamiento de calles donde se ha estado trabajando y los espacios públicos que quedaron disponibles luego de las expropiaciones realizadas a efectos de la implantación de las estructuras de drenaje; 4o.) que los precios ofertados por la empresa son de recibo por el Servicio actuante, por lo tanto se sugiere gestionar la Ampliación No. 3, la cual representa el 5,20% del Contrato original y la suma de todas las ampliaciones equivale al 15,93% del mismo; CONSIDERANDO: 1o.) que con fecha 14 de agosto de 2015, la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental realizó la imputación SEFI No. 182218, por la suma de $ 3:851.985,60 (pesos uruguayos tres millones ochocientos cincuenta y un mil novecientos ochenta y cinco con 60/100) correspondiente al rubro 2015 del monto básico de obra; 2o.) que el monto de las Leyes Sociales (LLSS) de esta tercera Ampliación se cubre con el excedente del Contrato de LLSS No. 212.336 (fs. 10); 3o.) que el Director General del Departamento de Desarrollo Ambiental es de opinión favorable en que se proceda en consecuencia;EL INTENDENTE DE MONTEVIDEO RESUELVE:1o.-Ampliar el Contrato de construcción de las Obras de Mejora en Infraestructura de Drenaje en Peabody (Obra D.1), dentro del Plan de Saneamiento, Etapa IV, Préstamo BID 2647/OC-UR (Ampliación No. 3), adjudicado por Resolución No. 3267/13 de fecha 26 de julio de 2013, por la suma de $ 3:851.985,60 (pesos uruguayos tres millones ochocientos cincuenta y un mil novecientos ochenta y cinco con 60/100) sin incluir Leyes Sociales, a la empresa SACEEM SA, por las razones indicadas en la parte expositiva de la presente Resolución y en un todo de acuerdo con los Pliegos que rigieron la respectiva Licitación. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Saneamiento, al Servicio de Obras de Saneamiento y previa intervención de Contaduría General para el contralor e intervención del gasto, pase a la Unidad Ejecutora del Plan de Saneamiento para la notificación de la adjudicataria y demás efectos.", "date": "2015/09/01", "file_id": "9077-000572-15", "resolution_number": "4043/15", "subcategory": "SANEAMIENTO", "summary": "Se amplía el Contrato de construcción de las Obras de Mejora en Infraestructura de Drenaje en Peabody (Obra D.1), dentro del Plan de Saneamiento, Etapa IV, Préstamo BID 2647/OC-UR (Ampliación No. 3).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e266dc0355276a783257ec3005170d9?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Ampliación No. 4 del Contrato de construcción de Obras de Mejora en Infraestructura de Drenaje en Peabody (Obra D.1) dentro del Plan de Saneamiento, Etapa IV, Préstamo BID 2647/OC-UR; RESULTANDO: 1o.) que por Resolución No. 3267/13 de fecha 26 de julio de 2013, se adjudicaron a la empresa SACEEM SA las mencionadas Obras, por un monto total, incluyendo descuentos, leyes sociales e imprevistos (15%) de $ 143:293.448,57 (pesos uruguayos ciento cuarenta y tres millones doscientos noventa y tres mil cuatrocientos cuarenta y ocho con 57/100); 2o.) que la Dirección del Servicio de Obras de Saneamiento con fecha 3 de junio de 2015 informa que se le solicitó a la empresa SACEEM SA cotización de los trabajos necesarios a efectos de culminar las obras correspondientes al Refuerzo Rivadavia, las cuales han quedado inconclusas producto de la rescisión de contrato con la firma ISOLUX INGENIERÍA SA de la Obra \"D.2 Obras de Mejora en Infraestructura de Drenaje en Quitacalzones y Arroyo Seco\"; 3o.) que los precios ofertados por la empresa son de recibo por el Servicio actuante, por lo tanto se sugiere gestionar la Ampliación No. 4, la cual representa el 25,88% del Contrato original; CONSIDERANDO: 1o.) que con fecha 14 de agosto de 2015, la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental realizó la imputación SEFI No. 182216, por la suma de $ 13:566.000,00 (pesos uruguayos trece millones quinientos sesenta y seis mil) correspondiente al rubro 2015 del monto básico de obra y la imputación SEFI No. 182219, por la suma de $ 2:034.000,00 (pesos uruguayos dos millones treinta y cuatro mil) para las leyes sociales de la presente ampliación para el mismo período; 2o.) que el Director General del Departamento de Desarrollo Ambiental es de opinión favorable en que se proceda en consecuencia;EL INTENDENTE DE MONTEVIDEO RESUELVE:1o.-Ampliar el Contrato de construcción de las Obras de Mejora en Infraestructura de Drenaje en Peabody (Obra D.1), dentro del Plan de Saneamiento, Etapa IV, Préstamo BID 2647/OC-UR (Ampliación No. 4), adjudicado por Resolución No. 3267/13 de fecha 26 de julio de 2013, por la suma de $ 13:566.000,00 (pesos uruguayos trece millones quinientos sesenta y seis mil) sin incluir Leyes Sociales, a la empresa SACEEM SA, por las razones indicadas en la parte expositiva de la presente Resolución y en un todo de acuerdo con los Pliegos que rigieron la respectiva Licitación. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Saneamiento, al Servicio de Obras de Saneamiento y previa intervención de Contaduría General para el contralor e intervención del gasto, pase a la Unidad Ejecutora del Plan de Saneamiento para la notificación de la adjudicataria y demás efectos.", "date": "2015/09/01", "file_id": "9077-000656-15", "resolution_number": "4044/15", "subcategory": "SANEAMIENTO", "summary": "Se amplía el Contrato de construcción de las Obras de Mejora en Infraestructura de Drenaje en Peabody (Obra D.1), dentro del Plan de Saneamiento, Etapa IV, Préstamo BID 2647/OC-UR (Ampliación No. 4).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d489cc2d44e9c1c83257ec3005170dc?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Asociación Rural del Uruguay para que se le conceda la instalación de 16 contenedores dormitorio para el personal de atención a animales, en un espacio del predio del Club Atlético River Plate, sobre la calle 19 de Abril y la utilización del espacio correspondiente al predio del Club Atlético Bella Vista, para el estacionamiento de camiones y trailers sobre la esquina de la calle Lucas J. Obes y la Avda. León Ribeiro, desde el 1º al 25/IX/15, para llevar a cabo la 110º Exposición de Ganadería del Prado; RESULTANDO: 1º) que el Municipio C tomó conocimiento; 2º) que el Servicio de Planificación, Gestión y Diseño no presenta objeciones para su autorización y recomienda el cumplimiento de los aspectos detallados a fs. 4 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 7; CONSIDERANDO: que por Resolución Nº 3252/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Asociación Rural del Uruguay la instalación de 16 contenedores dormitorio para el personal de atención a animales, en un espacio del predio del Club Atlético River Plate, sobre la calle 19 de Abril y la utilización del espacio correspondiente al predio del Club Atlético Bella Vista, para el estacionamiento de camiones y trailers sobre la esquina de la calle Lucas J. Obes y la Avda. León Ribeiro, desde el 1º al 25/IX/15, para llevar a cabo la 110º Exposición de Ganadería del Prado, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 4 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio C y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese al Departamento de Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio C, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2015/09/01", "file_id": "4100-003314-15", "resolution_number": "450/15/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a la Asociación Rural del Uruguay, la utilización temporal del espacio correspondiente al predio del Club Atlético Bella Vista, para el estacionamiento de camiones y trailers sobre la esquina de la calle Lucas J. Obes y la Avda. León Ribeiro, desde el 1º al 25/IX/15, para llevar a cabo la 110º Exposición de Ganadería del Prado.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/94e55b8e7925dd1b83257eb40046c4ab?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Resolución Nº 3252//15 del 9/VII/115 se delegó en la Dirección General del Departamento de Acondicionamiento Urbano, entre otras, determinadas facultades relacionadas con la ejecución del Programa de Integración de Asentamientos Irregulares; RESULTANDO: que por el numeral 14º del referido acto administrativo se dispuso delegar, a su vez, alguna de estos cometidos en la propia Comisión Especial Ejecutora de Atención al PIAI; CONSIDERANDO: lo previsto en el Art. 280º de la Constitución de la República;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Delegar en el Coordinador General de la Comisión Especial Ejecutora de Atención al Programa de Integración de Asentamientos Irregulares, las siguientes facultades: a) designar los técnicos municipales que conformen las Comisiones Evaluadoras de los Equipos Técnicos Multidisciplinarios (ETMs) y de las empresas presentadas a licitaciones convocadas por la Comisión Especial Ejecutora de Atención al Programa de Integración de Asentamientos Irregulares; b) aprobar los informes que elaboren las Comisiones Evaluadoras, tanto de propuestas técnicas como económicas, notificando a los proponentes: c) aprobar y suscribir el Convenio de Adhesión al Programa de Regularización de Asentamientos Irregulares entre los residentes de los Asentamientos y esta Intendencia, de acuerdo a lo exigido por la normativa del Programa; d) suscribir contratos de comodatos con los beneficiarios, asociaciones de vecinos e instituciones públicas, relativos a viviendas y equipamientos comunitarios ejecutados a través del Programa PIAI; e) resolver la incorporación y exclusión de la calidad de beneficiario, en el marco de los dispuesto en el Art. 2º del Decreto Departamental Nº 32.294 del 22/XI/07 y f) designar los referentes que para cada barrio en concreto corresponda incorporar en el Grupo Técnico de Trabajo creado por Resolución Nº 2775/07 del 30/VII/07, y solicitar al Gobierno Municipal respectivo la designación de los delegados del Servicio Centro Comunal que corresponda, en el marco del Programa de Integración de Asentamientos Irregulares, con el objetivo de aportar un contexto planificado a los barrios incluidos en dicho Programa, el que estará integrado con representantes de los Departamentos de Planificación, Acondicionamiento Urbano y de los Gobiernos Municipales.- 2º.- Comuníquese a todos los Departamentos, a las Divisiones Asesoría Jurídica y Tierras y Habitat, a la Contaduría General y pase a la Comisión Especial Ejecutora de Atención al Programa de Integración de Asentamientos Irregulares para la notificación correspondiente.-", "date": "2015/09/01", "file_id": "4001-000996-15", "resolution_number": "451/15/4000", "subcategory": "VARIOS", "summary": "Delegar en la Coordinadora General Ejecutiva de la Comisión Especial Ejecutora de Atención al Programa de Integración de Asentamientos Irregulares, varias facultades.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf5b69e35c75084a83257eb40046c485?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "Ing. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por la Asociación de Hoteles y Restaurantes del Uruguay de incluir dentro del nuevo Convenio suscripto por Resolución Nº 3979/11 del 29/08/11, al Oliva Luxury Hotel Montevideo, para obtener una reserva de espacio en la calle Francisco García Cortina, frente al Nº 2371; RESULTANDO: 1º) que la División Turismo avala la inclusión del mencionado Hotel al referido Convenio; 2º) que el Servicio Ingeniería de Tránsito sugiere el dictado de Resolución, estableciendo la reserva para el Oliva Luxury Hotel Montevideo en la calle Francisco García Cortina, frente al Nº 2371, en una longitud de 14 (catorce) metros, para su uso todos los días, sin límite de horario; 3º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal e), del Volumen V \"Tránsito y Trasporte\" del Digesto, el peticionante está exonerado del pago del costo mensual, en virtud del convenio antes mencionado; CONSIDERANDO: 1º) que la División Tránsito comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 10), del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder una reserva de espacio al Oliva Luxury Hotel Montevideo en la calle Francisco García Cortina, frente al Nº 2371, en una longitud de 14 (catorce) metros, para su uso todos los días, sin límite de horario. 2.- La misma tendrá carácter precario y revocable y se destinará para ascenso y descenso de pasajeros, estando el peticionante exonerado del pago de las tarifas previstas, en virtud del Convenio suscripto por Resolución Nº 3979/11 del 29 de agosto de 2011, entre esta Intendencia y la Asociación de Hoteles y Restaurantes del Uruguay (AHRU). 3.- El interesado deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio CH, a las Divisiones Tránsito, Limpieza; al Servicio de Vigilancia y pase -por su orden- al Servicio de Ingeniería de Tránsito y a la División Turismo, a sus efectos.", "date": "2015/09/01", "file_id": "4600-000039-15", "resolution_number": "452/15/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder una reserva de espacio al Oliva Luxury Hotel Montevideo en la calle Francisco García Cortinas, frente al Nº 2371, en una longitud de 14 metros, para su uso todos los días, sin límite de horario.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d10515076a234d183257eb5005fc617?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "Ing. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por la Empresa Aluminios del Uruguay S.A. tendiente a obtener reserva de espacio en la calle Ramón Márquez, frente al Nº 3219; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable en la calle Ramón Márquez, frente al Nº 3219 en una longitud de 7,5 metros, para su uso de lunes a viernes de 8:30 a 17:15 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10,07 UR, siendo la tarifa mensual de 13,13 UR; 2º) que la interesada prestó conformidad con la tarifa dispuesta según surge a fs. 16 del presente expediente; CONSIDERANDO: 1º) que la División Tránsito comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 6) del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a la Empresa Aluminios del Uruguay S.A. en la calle Ramón Márquez, frente al Nº 3219 en una longitud de 7,5 (siete con cinco) metros, para su uso de lunes a viernes de 8:30 a 17:15 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para carga y descarga de mercadería, siendo la tarifa mensual de 13,13 UR (trece con trece unidades reajustables), debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10,07 UR (diez con siete unidades reajustables). 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio C, a la División Tránsito, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2015/09/01", "file_id": "4711-003274-15", "resolution_number": "453/15/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a la Empresa Aluminios del Uruguay S.A. en la calle Ramón Márquez, frente al Nº 3219 en una longitud de 7,5 metros, para su uso de lunes a viernes de 8:30 a 17:15 horas", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ef2251c2af9909283257eb5005fc627?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "Ing. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Henry Bordenave Lapuente C.I. Nº 1.302.183-5, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7519, al que está afectado el vehículo empadronado con el Nº 1238980, a favor de la Sra. Suzanne Benhayon Benamou C.I. Nº 1.331.256-9; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 72 de estas actuaciones la Sra. Suzanne Benhayon Benamou figura inscripta como permisario de los servicios STX 7340 y STX 5566; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 10/01/2012 y ha abonado una multa de 10 U.R. por no realizar la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División de Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. Suzanne Benhayon Benamou C.I. Nº 1.331.256-9 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7519, del que el Sr. Henry Bordenave Lapuente C.I. Nº 1.302.183-5 figura como titular y al que está afectado el vehículo empadronado con el Nº 1238980. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2015/09/01", "file_id": "4720-012685-13", "resolution_number": "454/15/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. Suzanne Benhayon Benamou C.I. Nº 1.331.256-9 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7519.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b3d833a5ff41dce83257eb5005fc0c4?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "Ing. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: que por las Resoluciones Nros. 665/14/1500 del 28/11/2014, 675/14/1500 del 02/12/2014, 666/14/1500 del 28/11/2014, 667/14/1500 del 28/11/2014, 676/14/1500 del 02/12/2014 y 936/96 del 02/07/1996 modificada por la Resolución Nº 1191/05/4000 del 30/12/2005 se concedieron diferentes reservas de espacio al Banco Santander S.A.; RESULTANDO: 1º) que la mencionada Institución solicita el cese de las mismas; 2º) que el Servicio Ingeniería de Tránsito informa que se dieron de baja en el sistema, las reservas respectivas; 3º) que la División Tránsito entiende oportuno el dictado de una Resolución dejando sin efecto dichas reservas; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dejar sin efecto a pedido del Banco Santander S.A., las siguientes resoluciones: a) 665/14/1500 del 28 de noviembre de 2014; b) 675/14/1500 del 02 de diciembre de 2014; c) 666/14/1500 del 28 de noviembre de 2014; d) 667/14/1500 del 28 de noviembre de 2014; e) 676/14/1500 del 02 de diciembre de 2014 y f) 936/96 del 02 de julio de 1996 modificada por la Resolución Nº 1191/05/4000 del 30 de diciembre de 2005. 2.- Comuníquese a los Municipios B y CH, al Servicio de Vigilancia y pase al Servicio Ingeniería de Tránsito.", "date": "2015/09/01", "file_id": "4711-003735-15", "resolution_number": "455/15/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Dejar sin efecto a pedido del Banco Santander S.A., varias resoluciones por las cuales se le concedía reserva de espacio.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/549f3ef2e58e1cec83257eb5005fc632?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "Ing. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: que por resolución Nº 436/15/1500 del 19 de Agosto de 2015 se autorizó al Instituto Superior Brazo Oriental a realizar una correcaminata denominada \"Brazo 5 K\" el sábado 5 de setiembre de 2015 a partir de las 14:00 horas; RESULTANDO: 1º) que el Servicio de Vigilancia informa que la citada actividad no se llevó a cabo en la fecha autorizada, y que se realizará en las mismas condiciones el 27 de setiembre del corriente año; 2º) que la División Tránsito sugiere autorizar la modificación de la resolución mencionada; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015, modificada por Resolución Nº 3423/15 del 27 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización actividades en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Modificar la Resolución Nº 436/15/1500 del 19 de Agosto de 2015, estableciendo que la fecha en la que se realizará la correcaminata denominada \"Brazo 5 K\" será el domingo 27 de setiembre de 2015 a partir de las 14:00 horas, manteniendo el resto de la resolución en todos sus términos. 2.- Comuníquese a la Jefatura de Policía de Montevideo, a los Municipios A y C, a la División Tránsito, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia -Unidad de Planificación y Radar- para la notificación pertinente.", "date": "2015/09/01", "file_id": "4701-006417-15", "resolution_number": "456/15/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Modificar la Resolución Nº 436/15/1500 del 19 de Agosto de 2015, estableciendo que la fecha en la que se realizará la correcaminata denominada \"Brazo 5 K\" será el domingo 27 de setiembre de 2015 a partir de las 14:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0606da7c1de90b6583257eb5005fc0ed?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "Ing. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: que por las Resoluciones Nros. 674/14/1500 del 02/12/2014 y 668/14/1500 del 28/11/2014 se concedió reservas de espacio al Banco Santander S.A. y por Resolución Nº 1543/00/4000 del 15/11/2000 se concedió reserva de espacio al ANM-AMRO Bank; RESULTANDO: 1º) que ambas Instituciones se fusionaron en una, el Banco Santander S.A., el cual solicita el cese de las mencionadas reservas; 2º) que el Servicio Ingeniería de Tránsito informa que las mismas fueron dadas de baja en el sistema; 3º) que la División Tránsito entiende oportuno el dictado de una Resolución dejando sin efecto dichas reservas; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dejar sin efecto a pedido del Banco Santander S.A., las siguientes resoluciones: a) 674/14/1500 del 02 de diciembre de 2014; b) 668/14/1500 del 28 de noviembre de 2014; c) 125.280 del 14 de marzo de 1979; d) 1543/00/4000 de 15 de noviembre de 2015. 2.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase al Servicio Ingeniería de Tránsito.", "date": "2015/09/01", "file_id": "4711-003714-15", "resolution_number": "457/15/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Dejar sin efecto a pedido del Banco Santander S.A. varias resoluciones por las cuales se le concedía reserva de espacio.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9feecf252ead4b9983257eb5005fc63b?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "Ing. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 49.813,00 a favor de IDEFOTO S.A. correspondiente al arrendamiento de equipos de evaluación psicofísica; RESULTANDO: 1º) que el 10 de agosto de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia, por contravenir lo dispuesto en el Art. 15 del T.O.C.A.F. (Déficit) (Factura Nº 857462); 2º) que de acuerdo a la observación formulada, la Unidad de Gestión Presupuestal del Departamento de Movilidad informa que la División Planificación y Ejecución Presupuestal autorizó la imputación con cargo al déficit; CONSIDERANDO: lo previsto en los Artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el pago de $ 49.813,00 (pesos uruguayos cuaenta y nueve mil ochocientos trece) a favor de IDEFOTO S.A. correspondiente al arrendamiento de equipos de evaluación psicofísica (Factura Nº 857462). 2.- Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Movilidad y pase a la Contaduría General.", "date": "2015/09/01", "file_id": "9210-014116-15", "resolution_number": "458/15/1500", "subcategory": "REITERAR GASTO", "summary": "Reiterar el pago de $ 49.813,00 a favor de IDEFOTO S.A. correspondiente al arrendamiento de equipos de evaluación psicofísica.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6fd0571e5fbeabb83257eb5005fc644?OpenDocument"}
{"approval_date": "1/9/20151.2.4 Realizar informe anual de gestión de la unidad CONVE", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la facultad conferida a la Intendencia de Montevideo por el artículo 28 del Decreto 33.753 del 21 de julio de 2011; RESULTANDO: que es voluntad de esta Administración promover Compromisos de Gestión colectivos que vinculen regímenes de trabajo, sistemas retributivos y cumplimiento de metas conducentes a lograr una mayor eficiencia en la gestión de los recursos de la Intendencia de Montevideo; CONSIDERANDO: 1º.) que el Equipo de Compromiso Referente (ECO Referente) de la Gerencia Ejecutiva de Servicios de Apoyo y Unidades Central de Control Vehicular (CONVE) y Control y Asesoramiento de Seguros (UCAS), ha elaborado una propuesta alineada con la planificación operativa para el período comprendido entre el 1º de setiembre de 2015 y 31 de agosto de 2016; 2º.) que la misma cumple con lo dispuesto en el Modelo de Compromisos de Gestión aprobado por Resoluciones Nros. 3916/11, 4811/11 y 400/14/5000;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aprobar las siguientes metas y condiciones para el Compromiso de Gestión de la Gerencia Ejecutiva de Servicios de Apoyo, Unidad Central de Control Vehicular (CONVE) y Control y Asesoramiento de Seguros (UCAS), para el período comprendido entre el 1º de setiembre de 2015 y 31 de agosto de 2016. Metas por Unidad de Trabajo y cuatrimestre: Unidad de Trabajo META CG Metas Cuatrimestre 1: 01/09/15 al 31/12/15 Metas Cuatrimestre 2: 01/01/16 al 30/04/16 Metas Cuatrimestre 3: 01/05/16 al 31/08/16 CONVE 1.2.4 Realizar informe anual de gestión de la unidad CONVE N/A 1 N/A CONVE 1.2.5 - Realizar 24 visitas de asesoramiento a Dependencias con sistema SISCONVE instalado en su flota. Realizar 8 visitas de asesoramiento a Dependencias con sistema SISCONVE instalado en su flota. Realizar 8 visitas de asesoramiento a Dependencias con sistema SISCONVE instalado en su flota. Realizar 8 visitas de asesoramiento a Dependencias con sistema SISCONVE instalado en su flota. Control de Gastos 2.1.1 - Tramitar el 100% de los pagos de UTE, OSE, ANTEL y ANCEL que estén disponibles en el Cubo hasta el 15 de cada mes inclusive. 100% 100% 100% Control de Gastos 2.3.1 - Elaborar y remitir a la Gerencia Ejecutiva de Servicios de Apoyo, un informe anual por proveedor. N/A 2 3 UCAS 5.1.3 - Elaborar y remitir un informe anual a las dependencias. N/A N/A 18 UCAS 5.2.1 - Gestionar el 90% de los certificados en un plazo máximo de 2 días hábiles una vez recibida la solicitud. 90% 90% 90% Condiciones: · Están previstas metas específicas para cada una de las siguientes Unidades de Trabajo: 1. Control Vehicular (CONVE) 2. Control de Gastos 3. Control y Asesoramiento de Seguros (UCAS) · S3 UCAS 5.1.3 - Elaborar y remitir un informe anual a las dependencias. N/A N/A 18 UCAS 5.2.1 - Gestionar el 90% de los certificados en un plazo máximo de 2 días hábiles una vez recibida la solicitud. 90% 90% 90% Condiciones: Están previstas metas específicas para cada una de las siguientes Unidades de Trabajo: Control Vehicular (CONVE) Control de Gastos Control y Asesoramiento de Seguros (UCAS) Se considerarán cumplidas las metas cuatrimestrales de cada una de las Unidades de Trabajo cuando se alcance las metas específicas definidas para cada una de ellas. · El monto per cápita por el cumplimiento del Compromiso de Gestión asciende a $13.548 (pesos uruguayos trece mil quinientos cuarenta y ocho) nominales cuatrimestrales, a valores de abril de 2015, ajustándose de acuerdo a los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo. A los efectos de eliminar tendencialmente las inequidades retributivas, a quienes perciban las compensaciones no comprendidas en la Resolución Nº 301/14/5000, se les liquidará la diferencia entre el valor previsto para el Compromiso de Gestión y el monto percibido en el cuatrimestre por concepto de las mismas, de acuerdo a lo establecido en el punto 15º. del Modelo de Compromiso de Gestión aprobado mediante Resolución Nº 3916/11 y sus modificativas 4811/11 y 400/14/5000. · El ECO Referente será responsable del seguimiento y evaluación de las metas cuatrimestrales comunicando las diferencias encontradas entre los grados de avance planificados y los grados de avance reales de cada una de ellas. También será responsable de cargar en el Sistema de Compromisos de Gestión, hasta el día 10 de cada mes, el avance mensual de cada meta. El incumplimiento de este punto implicará el no pago del Compromiso de Gestión para el cuatrimestre correspondiente, aunque se alcancen las metas de dicho período. · El ECO Referente brindará al ECO Central y a la Unidad Central de Auditoría Interna toda la información y documentación relevante vinculada al Compromiso de Gestión que le sea solicitada. 2º.- Comuníquese al Departamento de Secretaría General, al Servicio de Liquidación de Haberes, a las Unidades Central de Auditoría Interna y Compromisos de Gestión y pase a la Gerencia Ejecutiva de Servicios de Apoyo para conocimiento y demás efectos.", "date": "2015/09/01", "file_id": "5112-003255-15 META CG ", "resolution_number": "827/15/5000", "subcategory": "COMPROMISOS DE GESTION", "summary": "Se aprueban las siguientes metas y condiciones para el Compromiso de Gestión de la Gerencia Ejecutiva de Servicios de Apoyo, Unidad Central de Control Vehicular (CONVE) y Control y Asesoramiento de Seguros (UCAS).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5e34dec93ef8a4683257eb3005e5f5d?OpenDocument"}
{"approval_date": "1/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la facultad conferida a la Intendencia de Montevideo por el artículo 28 del Decreto 33.753 de 21 de julio de 2011; RESULTANDO: que es voluntad de esta Administración promover Compromisos de Gestión colectivos que vinculen regímenes de trabajo, sistemas retributivos y cumplimiento de metas conducentes a lograr una mayor eficiencia en la gestión de los recursos de la Intendencia de Montevideo; CONSIDERANDO: 1º.) que el Equipo de Compromiso Referente (ECO Referente) de Servicios Internos del Palacio ha elaborado una propuesta alineada con la planificación operativa para el período comprendido entre el 1º de setiembre de 2015 y el 31 de agosto de 2016; 2º.) que la misma cumple con lo dispuesto en el Modelo de Compromisos de Gestión aprobado por Resoluciones Nos. 3916/11, 4811/11 y 400/14/5000;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE 1º.-Aprobar las siguientes metas y condiciones para el Compromiso de Gestión de Servicios Internos del Palacio para el período comprendido entre el 1º de setiembre de 2015 y el 31 de agosto de 2016: Unidad de Trabajo Cuatrimestre 1 01/09/15 - 31/12/15 Cuatrimestre 2 01/01/16 - 30/04/16 Cuatrimestre 3 01/05/16 - 31/08/16 Expedición y Correo Enviar el 95% de las notificaciones a través de la ANC Enviar el 95% de las notificaciones a través de la ANC Enviar el 95% de las notificaciones a través de la ANC Expedición y Correo Entregar el 95% de la correspondencia del Edificio Central en un plazo de 2 días hábiles Entregar el 95% de la correspondencia del Edificio Central en un plazo de 2 días hábiles Entregar el 95% de la correspondencia del Edificio Central en un plazo de 2 días hábiles Vigilancia Realizar el 100% de las rondas de apertura y cierre. Realizar el 100% de las rondas de apertura y cierre. Realizar el 100% de las rondas de apertura y cierre. Vigilancia Redactar 2 documentos para elaboración del manual de vigilancia Redactar 2 documentos para elaboración del manual de vigilancia Redactar 2 documentos para elaboración del manual de vigilancia Vigilancia Notificar al 95% de las dependencias sobre las irregularidades detectadas. Notificar al 95% de las dependencias sobre las irregularidades detectadas. Notificar al 95% de las dependencias sobre las irregularidades detectadas. Vigilancia Realizar 4 limpiezas mensuales de las cámaras de CCTV Realizar 4 limpiezas mensuales de las cámaras de CCTV Realizar 4 limpiezas mensuales de las cámaras de CCTV Buzón Ciudadano Procesar el 85% de los formularios recibidos por Buzón Ciudadano Procesar el 85% de los formularios recibidos por Buzón Ciudadano Procesar el 85% de los formularios recibidos por Buzón Ciudadano UCAT Mantener el 85% de nivel de atención Mantener el 85% de nivel de atención Mantener el 85% de nivel de atención UCAT Realizar 2 evaluaciones de calidad de atención telefónica bimensuales Realizar 2 evaluaciones de calidad de atención telefónica bimensuales Realizar 2 evaluaciones de calidad de atención telefónica bimensuales UCAT Realizar 1 actualización de la Guía Interna Digital Realizar 1 actualización de la Guía Interna Digital Realizar 1 actualización de la Guía Interna Digital Portería 95% de las solicitudes de portería cumplidas 95% de las solicitudes de portería cumplidas 95% de las solicitudes de portería cumplidas Portería En el horario asignado el 90% del tiempo los Módulos funcionando En el horario asignado el 90% del tiempo los Módulos funcionando En el horario asignado el 90% del tiempo los Módulos funcionando Administración y UCAT Cumplimiento de los siguientes hitos para elaborar la Encuesta de Satisfacción de Usuarios: Hito 1: Establecer los objetivos de la encuesta de satisfacción para UCAT Hito 2: Definir criterios de procesamiento de datos de la encuesta. Hito 3: Encuesta UCAT diseñada. Cumplimiento del siguiente hito: Hito 4: Realizar la encuesta UCAT Cumplimiento del siguiente hito: Hito 5: Procesar la encuesta UCAT Administración y Expedición y Correo N/A Cumplimiento de los siguientes hitos para elaborar la Encuesta de Satisfacción de Usuarios: Hito 1: Establecer los objetivos de la encuesta de satisfacción para Expedición y Correo Hito 2: Definir criterios de procesamiento de datos de la encuesta. Hito 3: Encuesta Expedición y Correo diseñada. Cumplimiento del siguiente hito: Hito 4: Realizar la encuesta Expedición y Correo Transversal Realizar 3 instancias de capacitación Realizar 1 instancia de capacitación Realizar 2 instancias de capacitación Condiciones: · Está prevista para cada cuatrimestre una meta transversal a todo el Servicio y metas para cada una de las siguientes unidades de trabajo: 1) Expedición y Correo, 2) Vigilancia, 3) Buzón Ciudadano, 4) UCAT, 5) Portería, 6) Administración y UCAT, 7) Administración y Expedición y Correo. · Se considerarán cumplidas las metas cuatrimestrales cuando se alcance la meta transversal, y la/s meta/s específica/s del grupo de trabajo que se trate. De no alcanzarse la meta transversal del Servicio, se considerará como no alcanzado el Compromiso de Gestión en el cuatrimestre correspondiente. · El monto per cápita por el cumplimiento del Compromiso de Gestión asciende a $13.548 nominales a valores de abril de 2015, ajustándose de acuerdo a los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo. A los efectos de eliminar tendencialmente las inequidades retributivas, a quienes perciban compensaciones no comprendidas en la Resolución Nº 301/14/5000, se les liquidará la diferencia entre el valor previsto para el Compromiso de Gestión y el monto percibido en el cuatrimestre por concepto de las mismas, de acuerdo a lo establecido en el punto 15º del Modelo de Compromiso de Gestión aprobado mediante Resolución Nº 3916/11 y sus modificativas Nos. 4811/11 y 400/14/5000. · El ECO Referente será responsable del seguimiento y evaluación de las metas cuatrimestrales comunicando las diferencias encontradas entre los grados de avances planificados y los grados de avance reales de cada una de ellas. También será responsable de cargar en el Sistema de Compromisos de Gestión, hasta el día 10 de cada mes, el avance mensual de cada meta. El incumplimiento de este punto implicará el no pago del Compromiso de Gestión para el cuatrimestre correspondiente aunque se alcancen las metas de dicho período. · El ECO Referente brindará al ECO Central y a la Unidad Central de Auditoría Interna toda la información y documentación relevante vinculada al Compromiso de Gestión que le sea solicitada. · La Unidad Central de Auditoría Interna podrá realizar los procedimientos de auditoría a Servicios Internos del Palacio, con el objetivo de garantizar la correcta aplicación del Modelo de Compromisos de Gestión y la integridad y completitud de los datos proporcionados. 2º.-Comuníquese a la Secretaría General, a la Gerencia Ejecutiva de Servicios de Apoyo,al Servicio de Liquidación de Haberes, a la Unidad Central de Auditoría Interna, al Equipo de Proyecto de Compromiso de Gestión y pase a Servicios Internos del Palacio para su conocimiento y demás efectos.-", "date": "2015/09/01", "file_id": "5112-003213-15Cuatrimestre 1", "resolution_number": "828/15/5000", "subcategory": "COMPROMISOS DE GESTION", "summary": "Se aprueban las metas y condiciones para el Compromiso de Gestión de Servicios Internos del Palacio para el período 1º de setiembre de 2015 y el 31 de agosto de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6128b4fe32e43f2b83257eb3005e5f67?OpenDocument"}
