{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Ing. Mario Luis Sánchez Almirati, C.I. No. 2.863.946; RESULTANDO: 1o.) que por Resolución No. 32/15/6300 de fecha 28 de enero de 2015, se convalidó la licencia extraordinaria con goce de sueldo, los días 26, 27, 28, y 29 de enero de 2015, al mencionado funcionario; 2o.) que por Resolución No. 215/15/6300 de fecha 31 de julio de 2015, se concedió licencia extraordinaria con goce de sueldo, los días 5, 6 y 7 de agosto de 2015, a dicho funcionario; 3o.) que por Resolución No. 254/15/6300 de fecha 1o. de setiembre del corriente año, se concedió licencia extraordinaria con goce de sueldo, los días 2, 3 y 4 de setiembre de 2015, al Ing. Mario Sánchez; CONSIDERANDO: 1o.) que con fecha 11 de setiembre de 2015 la Dirección Administrativa expresa que se debe dejar sin efecto las Resoluciones Nos. 215/15/6300 y 254/15/6300 de fechas 31 de julio y 1o. de setiembre del corriente año, respectivamente, en virtud que en la Resolución No. 3246/15 de fecha 9 de julio de 2015, solo delega la potestad de facultar la concesión de licencia extraordinaria con goce de sueldo por un total de 5 días en el año; 2o.) que se estima procedente dejar sin efecto las Resoluciones mencionadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Dejar sin efecto las Resoluciones Nos. 215/15/6300 de fecha 31 de julio de 2015 y 254/15/6300 de fecha 1o. de setiembre de 2015, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a las Divisiones Administración de Personal y Saneamiento y a la Unidad Selección y Carrera Funcional, Información de Personal y pase a la Unidad Ejecutora del Plan de Saneamiento para la notificación del funcionario involucrado.", "date": "2015/09/15", "file_id": "6370-000193-15", "resolution_number": "265/15/6300", "subcategory": "DEJAR SIN EFECTO", "summary": "Se dejan sin efecto las Resoluciones Nos. 215/15/6300 de fecha 31 de julio de 2015 y 254/15/6300 de fecha 1o. de setiembre de 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc0406f920d2d08283257ece00592b7c?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de un apoyo económico de $ 35.000,oo a favor la Asociación Civil Profundis; RESULTANDO: 1o.) que el Asesor Musical del Departamento de Cultura entiende pertinente la asignación del referido apoyo, como colaboración al desarrollo de las actividades del \"XXIX Festival Internacional de Órgano del Uruguay\"; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 182646 a tales efectos; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.-Autorizar un apoyo económico de $ 35.000,oo (pesos uruguayos treinta y cinco mil) a favor de la Asociación Civil Profundis, como colaboración de esta Intendencia para el desarrollo de las actividades del \"XXIX Festival Internacional de Órgano del Uruguay\".- 2.- Disponer que se deberá rendir cuentas ante el Departamento de Cultura del aporte recibido.- 3.- Establecer que la erogación se encuentra prevista por Solicitud SEFI Nº 182646, con cargo al Derivado 555000 \"Transferencias A Instituciones, Deportivas, Culturales y Recreativas, sin fines de lucro\".- 4.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General a sus efectos.-", "date": "2015/09/15", "file_id": "9055-000635-15", "resolution_number": "405/15/8000", "subcategory": "APOYO ECONOMICO", "summary": "Autorizar un apoyo económico de $ 35.000,oo a favor de la Asociación Civil Profundis, como colaboración de esta Intendencia para el desarrollo de las actividades del \"XXIX Festival Internacional de Órgano del Uruguay\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db88775126e753e983257ec1004f3ad7?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del pago de $ 18.501,oo a favor de Valorarte-Cooperativa de Trabajo Artístico; RESULTANDO: 1o.) que el Coordinador General de la Orquesta Filarmónica informa que corresponde a la contratación de la bailarina Sra. Laura Legazcue, CI Nº 2.017.457-2, con motivo de su participación en el concierto \"Montevideo Por Tres\", realizado el día 10 de julio de 2015, en el marco de los festejos por el Treinta Aniversario del ANGLO, según presupuesto adjunto a fs. 2 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 182661; 3o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar el pago de $ 18.501,oo (pesos uruguayos dieciocho mil quinientos uno) impuestos incluidos, a favor Valorarte-Cooperativa de Trabajo Artístico, correspondiente a la contratación de la bailarina Sra. Laura Legazcue, CI Nº 2.017.457-2, con motivo de su participación en el concierto \"Montevideo Por Tres\" de la Orquesta Filarmónica, realizado el día 10 de junio del 2015 en el marco de los festejos por el Treinta Aniversario del ANGLO.- 2o.- Establecer que el gasto autorizado en el numeral precedente se encuentra previsto por Solicitud SEFI Nº 182661, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Orquesta Filarmónica, a sus efectos.-", "date": "2015/09/15", "file_id": "4251-0001429-15", "resolution_number": "406/15/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 18.501,oo a favor Valorarte-Cooperativa de Trabajo Artístico, correspondiente a la contratación de la bailarina Sra. Laura Legazcue, con motivo de su participación en el concierto \"Montevideo Por Tres\" de la Orquesta Filarmónica, realizado el día 10 de junio del 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5851556a10549d4d83257ec1004f34c4?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del pago de $ 95.208,oo a favor de CoopAudem-Cooperativa de trabajo de socios de AUDEM; RESULTANDO: 1o.) que el Coordinador General de la Orquesta Filarmónica informa que corresponde a la contratación de varios artistas, con motivo de su participación en el concierto \"Montevideo Por Tres\", realizado el día 10 de julio de 2015 en el marco de los festejos por el Treinta Aniversario del ANGLO, según presupuestos adjuntos de fs. 3 a 9 de obrados, 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó las Solicitudes SEFI Nº 182538 y 182662; 3o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar el pago de $ 95.208,oo (pesos uruguayos noventa y cinco mil doscientos ocho) aportes incluidos, a favor CoopAudem-Cooperativa de trabajo de socios de AUDEM, correspondiente a la contratación de los siguientes artistas, con motivo de su participación en el concierto de la Orquesta Filarmónica \"Montevideo Por Tres\", realizado el día 10 de julio de 2015 en el marco de los festejos por el Treinta Aniversario del ANGLO: Nombre Documento Importe Álvaro Hagopián CI Nº 1.877.963 $ 16.460,oo Ricardo D'Olivera CI Nº 1.813.715 $ 16.460,oo Néstor Vaz CI Nº 2.864.975 $ 11.957,oo Roberto Cardozo CI Nº 1.180.050 $ 6.858,oo Martín Pugin CI Nº 4.416.869 $ 6.858,oo Alfredo Ferreyra CI Nº 896.120 $ 15.089,oo Fernando Marcelo De León Gamba CI Nº 4.215.507 $ 21.526,oo 2o.- Establecer que el gasto autorizado en el numeral precedente se encuentra previsto por Solicitudes SEFI Nros. 182538 y 182662, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Orquesta Filarmónica, a sus efectos.-", "date": "2015/09/15", "file_id": "4251-001408-15", "resolution_number": "407/15/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 95.208,oo a favor CoopAudem-Cooperativa de trabajo de socios de AUDEM, correspondiente a la contratación de los siguientes artistas, con motivo de su participación en el concierto de la Orquesta Filarmónica \"Montevideo Por Tres\", realizado el día 10 de julio de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2cea57d8446146583257ec1004f3336?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por la Sr. Dardo Segredo, con destino a la Unidad Museo de Historia del Arte (MuHAr); RESULTANDO: 1o.) que a fs. 1 la citada Unidad informa que la referida donación consiste en 3 (tres) piezas arqueológicas precolombinas de cultura Chancay, Perú; 2o.) que el conjunto de lo ofrecido en donación tiene un valor estimado de U$S 300,oo; 3o.) que la División Artes y Ciencias se manifiesta de conformidad; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido, al amparo de lo establecido en el art. 42 de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la siguiente donación ofrecida por el Sr. Dardo Segredo, cuyo valor estimado es de U$S 300,oo (dólares americanos trescientos), con destino a la Unidad Museo de Historia del Arte (MuHAr): 1 (una) flauta de caña, de 55,5 centímetros de lago y 3 centímetros de diámetro; 1 (una) sandalia (ushuta) de mujer (probablemente niña), en cuero y pelo humano, de 19 centímetros por 9 centímetros; 1 (una) pulsera (probablemente de niña, desarmada), en cuentas de madera tallada zoomorfas (son 8 de las cuales 6 tienen ojo blanco en incrustación de nácar, medidas máximas 15 por 13 milímetros) y cuentas de piedra perforada (112 muy pequeñas y 2 cilíndricas).- 2.- Disponer que lo aceptado en donación en el numeral precedente sea ingresado en el Activo Fijo de la referida Unidad.- 3.- Comuníquese a la Secretaría General; a la División Artes y Ciencias y pase a la Unidad Museo de Historia del Arte (MuHAr) para que redacte nota de agradecimiento al donante.-", "date": "2015/09/15", "file_id": "4211-000427-15", "resolution_number": "408/15/8000", "subcategory": "DONACION", "summary": "Aceptar la siguiente donación ofrecida por el Sr. Dardo Segredo, cuyo valor estimado es de U$S 300,oo con destino a la Unidad Museo de Historia del Arte (MuHAr).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b86036880f559bed83257ec100506469?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por la productora Oriental Films, con destino a la Unidad Sala Verdi; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas solicita aceptar la donación consistente en 2000 (dos mil) ejemplares confección tabloide a 1 tinta de \"La Escena Vocal\", según factura Nº A 011283 adjunta a fs. 2 de obrados; 2o.) que la referida donación se efectúa como pago por el uso de las instalaciones de la Sala Verdi llevada durante el rodaje efectuado para Host Backtage Hipnotizador HBO; 3o.) que la División Promoción Cultural manifiesta su conformidad y sugiere el dictado del correspondiente acto administrativo; CONSIDERANDO: 1o.) que por Resolución 671/13 del 18 de febrero se establecen los precios para el uso de los espacios de la ciudad de Montevideo de la órbita municipal con fines relacionados a la producción cinematográfica y audiovisual, quedando amparado esta donación en lo dispuesto en el Art. 4º; 2o.) lo establecido en el art. 42 de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Convalidar lo actuado y aceptar la donación ofrecida por la productora Oriental Films, valuada en $ 3.150,oo (pesos uruguayos tres mil ciento cincuenta) con destino a la Unidad Sala Verdi, consistente 2000 (dos mil) ejemplares confección tabloide a 1 tinta de \"La Escena Vocal\".- 2.- Comuníquese al Departamento de Secretaría General; a la División Promoción Cultural, a Locaciones Montevideanas y pase a la Unidad Sala Verdi para que redacte nota de agradecimiento a la donante.-", "date": "2015/09/15", "file_id": "8010-002246-15", "resolution_number": "409/15/8000", "subcategory": "DONACION", "summary": "Convalidar lo actuado y aceptar la donación ofrecida por la productora Oriental Films con destino a la Unidad Sala Verdi, consistente 2000 (dos mil) ejemplares confección tabloide a 1 tinta de \"La Escena Vocal\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b04e2d521f82405183257ec1005065d3?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacio público efectuada por alumnos de la Universidad Católica del Uruguay, con motivo de la filmación de una serie de TV con fines académicos titulada \"Héroes\"; RESULTANDO: 1o.) que a fs. 4 la Oficina Locaciones Montevideanas informa la ubicación del espacio a utilizar para la filmación de referencia, a llevarse a cabo el día 25 de julio de 2015 (cobertura por clima 26/07); 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de los siguientes aspectos: a) El espacio deberá ser devuelto una vez culminada la actividad en perfecto estado; b) Tomar todas las medidas necesarias con cuidado ambiental del espacio, instalando recipientes para residuos en cantidad y dimensiones adecuadas al evento, a ser mantenidos por el propio interesado, así como realizar el barrido de la zona a ocupar; c) En caso de realizar maniobras en la calzada que puedan generar riesgos en el tránsito vehicular, deberá requerir el apoyo y la autorización de la División Tránsito y Transporte, así como cumplir con las condiciones que dicha dependencia establezca; d) No se permite en ningún momento acceder con vehículos cualesquiera sea su tipo sobre las aceras, en particularmente en el montaje y retiro de las estructuras del evento si las hubiese; e) El espacio público que se encuentre concesionado a un tercero, deberá contar con la anuencia de las autoridades a cargo de dicha concesión; f) No afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; g) Deberá preverse la mitigación de cualquier impacto al ambiente generado por la actividad; h) Será de responsabilidad exclusiva del solicitante, los daños contra terceros que pueda provocar la actividad que se autoriza, comprendiendo estructuras o todo otro tipo de elementos montado para ese fin. La fijación de las estructuras no podrá en ningún momento realizarse en base a perforación, pegamentos y/o roturas del pavimento; i) El incumplimiento del horario autorizado, así como las molestias que puedan provocarse hacia el vecindario y que den lugar a denuncias, motivará la inmediata suspensión de la actividad; j) Se establece que el otorgamiento de este permiso, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; k) En caso de requerirse consumo eléctrico, este deberá ser gestionado ante la UTAP; l) De utilizarse equipos de amplificación sonora, los decibeles deberán ajustarse a la normativa vigente (no superar los 70 dB tomando como referencia una distancia máxima de 5 metros del amplificador) y ser comunicado al SIME; ll) Por tratarse de una actividad dentro del área correspondiente a un Municipio, deberá recabarse la opinión de sus autoridades; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso del espacio público solicitado, según detalle adjunto de fs. 8 a 8 vta. de obrados; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a alumnos de la Universidad Católica del Uruguay el uso del espacio público ubicado en la calle Cerrito entre Zabala y Solís, con motivo de la filmación de una serie de TV con fines académicos titulada \"Héroes\" realizada el día 25 de julio de 2015.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizará de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en el espacio solicitado, debiendo restituirlo en el mismo estado en que los recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente (no superar los 70dB y ser comunicado al SIME); c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) del cumplimiento a los aspectos señalados por el Servicio de Planificación, Gestión y Diseño, Unidad de Concesiones (fs. 6 y 7), los cuales se dan aquí íntegramente por reproducidos y copia de los mismos deberá ser entregada al interesado. El otorgamiento de este permiso por esta División, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza. 3o.- Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio B; a los Servicios Central de Inspección General, Vigilancia, a los Centros Comunales Zonales Nros. 1, 2 y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2015/09/15", "file_id": "8010-002068-15", "resolution_number": "410/15/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a alumnos de la Universidad Católica del Uruguay el uso del espacio público ubicado en la calle Cerrito entre Zabala y Solís, con motivo de la filmación de una serie de TV con fines académicos titulada \"Héroes\" realizada el día 25 de julio de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26acd19f181c130f83257ec10051f97e?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacio público efectuada por la productora Criatura Fílmica, con motivo de la filmación de una serie de TV titulada \"Homo Ludens\"; RESULTANDO: 1o.) que a fs. 29 la Oficina Locaciones Montevideanas informa la ubicación del espacio a utilizar para la filmación de referencia, a llevarse a cabo el día 29 de julio de 2015; 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de los siguientes aspectos: a) El espacio deberá ser devuelto una vez culminada la actividad en perfecto estado; b) Tomar todas las medidas necesarias con cuidado ambiental del espacio, instalando recipientes para residuos en cantidad y dimensiones adecuadas al evento, a ser mantenidos por el propio interesado, así como realizar el barrido de la zona a ocupar; c) En caso de realizar maniobras en la calzada que puedan generar riesgos en el tránsito vehicular, deberá requerir el apoyo y la autorización de la División Tránsito y Transporte, así como cumplir con las condiciones que dicha dependencia establezca; d) No se permite en ningún momento acceder con vehículos cualesquiera sea su tipo sobre las aceras, en particularmente en el montaje y retiro de las estructuras del evento si las hubiese; e) El espacio público que se encuentre concesionado a un tercero, deberá contar con la anuencia de las autoridades a cargo de dicha concesión; f) No afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; g) Deberá preverse la mitigación de cualquier impacto al ambiente generado por la actividad; h) Será de responsabilidad exclusiva del solicitante, los daños contra terceros que pueda provocar la actividad que se autoriza, comprendiendo estructuras o todo otro tipo de elementos montado para ese fin. La fijación de las estructuras no podrá en ningún momento realizarse en base a perforación, pegamentos y/o roturas del pavimento; i) El incumplimiento del horario autorizado, así como las molestias que puedan provocarse hacia el vecindario y que den lugar a denuncias, motivará la inmediata suspensión de la actividad; j) Se establece que el otorgamiento de este permiso, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; k) En caso de requerirse consumo eléctrico, este deberá ser gestionado ante la UTAP; l) De utilizarse equipos de amplificación sonora, los decibeles deberán ajustarse a la normativa vigente (no superar los 70 dB tomando como referencia una distancia máxima de 5 metros del amplificador) y ser comunicado al SIME; ll) Por tratarse de una actividad dentro del área correspondiente a un Municipio, deberá recabarse la opinión de sus autoridades; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso del espacio público solicitado, según detalle adjunto de fs. 24 a 24 vta. de obrados; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a la productora Criatura Fílmica el uso del espacio público ubicado en la calle Blanes esquina Durazno, con motivo de la filmación de una serie de TV titulada \"Homo Ludens\" realizada el día 29 de julio de 2015.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizará de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en el espacio solicitado, debiendo restituirlo en el mismo estado en que los recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente (no superar los 70dB y ser comunicado al SIME); c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) del cumplimiento a los aspectos señalados por el Servicio de Planificación, Gestión y Diseño, Unidad de Concesiones (fs. 8 y 9), los cuales se dan aquí íntegramente por reproducidos y copia de los mismos deberá ser entregada al interesado. El otorgamiento de este permiso por esta División, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza. 3o.- Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio B; a los Servicios Central de Inspección General, Vigilancia, a los Centros Comunales Zonales Nros. 1, 2 y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2015/09/15", "file_id": "8010-001504-15", "resolution_number": "411/15/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora Criatura Fílmica el uso del espacio público ubicado en la calle Blanes esquina Durazno, con motivo de la filmación de una serie de TV titulada \"Homo Ludens\" realizada el día 29 de julio de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f9088e0a5313a1b783257ec10051f98a?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacio público efectuada por La Productora Films, con motivo de la filmación de un comercial para la firma \"Coca Cola\"; RESULTANDO: 1o.) que a fs. 3 la Oficina Locaciones Montevideanas informa la ubicación del espacio a utilizar para la filmación de referencia, a llevarse a cabo los días 23 y 25 de julio de 2015 (cobertura por clima 26/07); 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de los siguientes aspectos: a) El espacio deberá ser devuelto una vez culminada la actividad en perfecto estado; b) Tomar todas las medidas necesarias con cuidado ambiental del espacio, instalando recipientes para residuos en cantidad y dimensiones adecuadas al evento, a ser mantenidos por el propio interesado, así como realizar el barrido de la zona a ocupar; c) En caso de realizar maniobras en la calzada que puedan generar riesgos en el tránsito vehicular, deberá requerir el apoyo y la autorización de la División Tránsito y Transporte, así como cumplir con las condiciones que dicha dependencia establezca; d) No se permite en ningún momento acceder con vehículos cualesquiera sea su tipo sobre las aceras, en particularmente en el montaje y retiro de las estructuras del evento si las hubiese; e) El espacio público que se encuentre concesionado a un tercero, deberá contar con la anuencia de las autoridades a cargo de dicha concesión; f) No afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; g) Deberá preverse la mitigación de cualquier impacto al ambiente generado por la actividad; h) Será de responsabilidad exclusiva del solicitante, los daños contra terceros que pueda provocar la actividad que se autoriza, comprendiendo estructuras o todo otro tipo de elementos montado para ese fin. La fijación de las estructuras no podrá en ningún momento realizarse en base a perforación, pegamentos y/o roturas del pavimento; i) El incumplimiento del horario autorizado, así como las molestias que puedan provocarse hacia el vecindario y que den lugar a denuncias, motivará la inmediata suspensión de la actividad; j) Se establece que el otorgamiento de este permiso, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; k) En caso de requerirse consumo eléctrico, este deberá ser gestionado ante la UTAP; l) De utilizarse equipos de amplificación sonora, los decibeles deberán ajustarse a la normativa vigente (no superar los 70 dB tomando como referencia una distancia máxima de 5 metros del amplificador) y ser comunicado al SIME; ll) Por tratarse de una actividad dentro del área correspondiente a un Municipio, deberá recabarse la opinión de sus autoridades; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso del espacio público solicitado, según detalle adjunto de fs. 7 a 7 vta. de obrados; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a La Productora Films el uso del espacio público ubicado en Barrio Jardín, con motivo de la filmación de un comercial para la firma \"Coca Cola\" realizada los días 25 y 26 de julio de 2015.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizará de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en el espacio solicitado, debiendo restituirlo en el mismo estado en que los recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente (no superar los 70dB y ser comunicado al SIME); c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) del cumplimiento a los aspectos señalados por el Servicio de Planificación, Gestión y Diseño, Unidad de Concesiones (fs. 5 y 6), los cuales se dan aquí íntegramente por reproducidos y copia de los mismos deberá ser entregada al interesado. El otorgamiento de este permiso por esta División, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza. 3o.- Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio B; a los Servicios Central de Inspección General, Vigilancia, a los Centros Comunales Zonales Nros. 1, 2 y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2015/09/15", "file_id": "8010-002089-15", "resolution_number": "412/15/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a La Productora Films el uso del espacio público ubicado en Barrio Jardín, con motivo de la filmación de un comercial para la firma \"Coca Cola\" realizada los días 25 y 26 de julio de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/931af346452c18f883257ec10051f996?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacio público efectuada por la productora Salado TV, con motivo de la filmación de un comercial para la firma \"Berocca\" de Argentina; RESULTANDO: 1o.) que a fs. 3 la Oficina Locaciones Montevideanas informa la ubicación del espacio a utilizar para la filmación de referencia, a llevarse a cabo entre los días 12 y 15 de agosto de 2015 (cobertura por clima 16/08); 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de los siguientes aspectos: a) El espacio deberá ser devuelto una vez culminada la actividad en perfecto estado; b) Tomar todas las medidas necesarias con cuidado ambiental del espacio, instalando recipientes para residuos en cantidad y dimensiones adecuadas al evento, a ser mantenidos por el propio interesado, así como realizar el barrido de la zona a ocupar; c) En caso de realizar maniobras en la calzada que puedan generar riesgos en el tránsito vehicular, deberá requerir el apoyo y la autorización de la División Tránsito y Transporte, así como cumplir con las condiciones que dicha dependencia establezca; d) No se permite en ningún momento acceder con vehículos cualesquiera sea su tipo sobre las aceras, en particularmente en el montaje y retiro de las estructuras del evento si las hubiese; e) El espacio público que se encuentre concesionado a un tercero, deberá contar con la anuencia de las autoridades a cargo de dicha concesión; f) No afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; g) Deberá preverse la mitigación de cualquier impacto al ambiente generado por la actividad; h) Será de responsabilidad exclusiva del solicitante, los daños contra terceros que pueda provocar la actividad que se autoriza, comprendiendo estructuras o todo otro tipo de elementos montado para ese fin. La fijación de las estructuras no podrá en ningún momento realizarse en base a perforación, pegamentos y/o roturas del pavimento; i) Se establece que el otorgamiento de este permiso, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; j) En caso de requerirse consumo eléctrico, este deberá ser gestionado ante la UTAP; k) De utilizarse equipos de amplificación sonora, los decibeles deberán ajustarse a la normativa vigente (no superar los 70 dB tomando como referencia una distancia máxima de 5 metros del amplificador) y ser comunicado al SIME; l) Por tratarse de una actividad dentro del área correspondiente a un Municipio, deberá recabarse la opinión de sus autoridades; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso del espacio público solicitado, según detalle adjunto de fs. 7 a 7 vta. de obrados; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a la productora Salado TV el uso de los siguientes espacios públicos, con motivo de la filmación de un comercial para la firma \"Berocca\" de Argentina realizada entre el 12 y el 16 de agosto de 2015: - Parque Rodó; - Parque Batlle; - Parque Juan Zorrilla de San Martín (Biguá).- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizará de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente (no superar los 70dB y ser comunicado al SIME); c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) del cumplimiento a los aspectos señalados por el Servicio de Planificación, Gestión y Diseño, Unidad de Concesiones (fs. 5 y 6), los cuales se dan aquí íntegramente por reproducidos y copia de los mismos deberá ser entregada al interesado. El otorgamiento de este permiso por esta División, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza. 3o.- Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios B y CH; a los Servicios Central de Inspección General, Vigilancia, a los Centros Comunales Zonales Nros. 1, 2, 4, 5 y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2015/09/15", "file_id": "8010-002136-15", "resolution_number": "413/15/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora Salado TV el uso de diferentes espacios públicos, con motivo de la filmación de un comercial para la firma \"Berocca\" de Argentina realizada entre el 12 y el 16 de agosto de 2015:", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7cf8e840a9946c5b83257ec10051f9a0?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacio público efectuada por La Productora Films, con motivo de la filmación de escenas del largometraje italiano \"Onda su Onda\"; RESULTANDO: 1o.) que a fs. 20 la Oficina Locaciones Montevideanas informa la ubicación del espacio a utilizar para la filmación de referencia, a llevarse a cabo los días 27 y 28 de agosto de 201); 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de los siguientes aspectos: a) El espacio deberá ser devuelto una vez culminada la actividad en perfecto estado; b) Tomar todas las medidas necesarias con cuidado ambiental del espacio, instalando recipientes para residuos en cantidad y dimensiones adecuadas al evento, a ser mantenidos por el propio interesado, así como realizar el barrido de la zona a ocupar; c) En caso de realizar maniobras en la calzada que puedan generar riesgos en el tránsito vehicular, deberá requerir el apoyo y la autorización de la División Tránsito y Transporte, así como cumplir con las condiciones que dicha dependencia establezca; d) No se permite en ningún momento acceder con vehículos cualesquiera sea su tipo sobre las aceras, en particularmente en el montaje y retiro de las estructuras del evento si las hubiese; e) El espacio público que se encuentre concesionado a un tercero, deberá contar con la anuencia de las autoridades a cargo de dicha concesión; f) No afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; g) Deberá preverse la mitigación de cualquier impacto al ambiente generado por la actividad; h) Será de responsabilidad exclusiva del solicitante, los daños contra terceros que pueda provocar la actividad que se autoriza, comprendiendo estructuras o todo otro tipo de elementos montado para ese fin. La fijación de las estructuras no podrá en ningún momento realizarse en base a perforación, pegamentos y/o roturas del pavimento; i) El incumplimiento del horario autorizado, así como las molestias que puedan provocarse hacia el vecindario y que den lugar a denuncias, motivará la inmediata suspensión de la actividad; j) Se establece que el otorgamiento de este permiso, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; k) En caso de requerirse consumo eléctrico, este deberá ser gestionado ante la UTAP; l) Por tratarse de una actividad dentro del área correspondiente a un Municipio, deberá recabarse la opinión de sus autoridades; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso del espacio público solicitado, según detalle adjunto de fs. 12 a 12 vta. de obrados; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a La Productora Films el uso de los siguientes espacios públicos, con motivo de la filmación de escenas del largometraje italiano \"Onda su Onda\" realizadas los días 27 y 28 de agosto de 2015: - Rambla Baltasar Brum esquina General Doroteo Enciso; - Bacacay y Sarandí.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizará de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente (no superar los 70dB y ser comunicado al SIME); c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) del cumplimiento a los aspectos señalados por el Servicio de Planificación, Gestión y Diseño, Unidad de Concesiones (fs. 5 y 6), los cuales se dan aquí íntegramente por reproducidos y copia de los mismos deberá ser entregada al interesado. El otorgamiento de este permiso por esta División, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza. 3o.- Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio B; a los Servicios Central de Inspección General, Vigilancia, a los Centros Comunales Zonales Nros. 1, 2 y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2015/09/15", "file_id": "8010-002047-15", "resolution_number": "414/15/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a La Productora Films el uso de diferentes espacios públicos, con motivo de la filmación de escenas del largometraje italiano \"Onda su Onda\" realizadas los días 27 y 28 de agosto de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/362272769ff7ac9b83257ec10051f9ac?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacios públicos efectuada por la productora Zulu Filmes, con motivo de la filmación de un videoclip para la artista Camila Maia; RESULTANDO: 1o.) que a fs. 4 la Oficina Locaciones Montevideanas informa la ubicación de los espacios a utilizar para la filmación de referencia, a llevarse a cabo los días 22 y 23 de agosto de 2015; 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de los siguientes aspectos: a) El espacio deberá ser devuelto una vez culminada la actividad en perfecto estado; b) Tomar todas las medidas necesarias con cuidado ambiental del espacio, instalando recipientes para residuos en cantidad y dimensiones adecuadas al evento, a ser mantenidos por el propio interesado, así como realizar el barrido de la zona a ocupar; c) Deberá contar con la autorización y cumplir con las condiciones establecidas por el Equipo Técnico de Educación Ambiental (Comité de Playas); d) En caso de realizar maniobras en la calzada que puedan generar riesgos en el tránsito vehicular, deberá requerir el apoyo y la autorización de la División Tránsito y Transporte, así como cumplir con las condiciones que dicha dependencia establezca; e) No se permite en ningún momento acceder con vehículos cualesquiera sea su tipo sobre las aceras, en particularmente en el montaje y retiro de las estructuras del evento si las hubiese; f) El espacio público que se encuentre concesionado a un tercero, deberá contar con la anuencia de las autoridades a cargo de dicha concesión; g) No afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; h) Deberá preverse la mitigación de cualquier impacto al ambiente generado por la actividad; i) Será de responsabilidad exclusiva del solicitante, los daños contra terceros que pueda provocar la actividad que se autoriza, comprendiendo estructuras o todo otro tipo de elementos montado para ese fin. La fijación de las estructuras no podrá en ningún momento realizarse en base a perforación, pegamentos y/o roturas del pavimento; j) Se establece que el otorgamiento de este permiso, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; k) En caso de requerirse consumo eléctrico, este deberá ser gestionado ante la UTAP; l) Por tratarse de una actividad dentro del área correspondiente a un Municipio, deberá recabarse la opinión de sus autoridades; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso del espacio público solicitado, según detalle adjunto de fs. 8 a 8 vta. de obrados; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a la productora Zulu Filmes el uso de los siguientes espacios públicos, con motivo de la filmación de un videoclip para la artista Camila Maia, realizada los días 22 y 23 de agosto de 2015: - Diversas calles del barrio Ciudad Vieja; - Proximidades al Mercado del Puerto; - Exterior del Teatro Solís; - Peatonal Sarandí; - Plaza Bruno Mauricio de Zabala; - Playa Malvín; - Playa de los Ingleses.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizará de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente (no superar los 70dB y ser comunicado al SIME); c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) del cumplimiento a los aspectos señalados por el Servicio de Planificación, Gestión y Diseño, Unidad de Concesiones (fs. 6 y 7), los cuales se dan aquí íntegramente por reproducidos y copia de los mismos deberá ser entregada al interesado. El otorgamiento de este permiso por esta División, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza. 3o.- Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios B y E; al Servicio Central de Inspección General y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2015/09/15", "file_id": "8010-002293-15", "resolution_number": "415/15/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora Zulu Filmes el uso de los siguientes espacios públicos, con motivo de la filmación de un videoclip para la artista Camila Maia, realizada los días 22 y 23 de agosto de 2015:", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f1631fe8287fe3af83257ec100648e22?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacios públicos efectuada por la productora RCI Producciones, con motivo de la filmación de un largometraje titulado \"Migas de Pan\"; RESULTANDO: 1o.) que a fs. 13 la Oficina Locaciones Montevideanas informa la ubicación de los espacios a utilizar para la filmación de referencia, a llevarse a cabo los días 26 y 29 de agosto de 2015; 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de los siguientes aspectos: a) El espacio deberá ser devuelto una vez culminada la actividad en perfecto estado; b) Tomar todas las medidas necesarias con cuidado ambiental del espacio, instalando recipientes para residuos en cantidad y dimensiones adecuadas al evento, a ser mantenidos por el propio interesado, así como realizar el barrido de la zona a ocupar; c) En caso de realizar maniobras en la calzada que puedan generar riesgos en el tránsito vehicular, deberá requerir el apoyo y la autorización de la División Tránsito y Transporte, así como cumplir con las condiciones que dicha dependencia establezca; d) No se permite en ningún momento acceder con vehículos cualesquiera sea su tipo sobre las aceras, en particularmente en el montaje y retiro de las estructuras del evento si las hubiese; e) El espacio público que se encuentre concesionado a un tercero, deberá contar con la anuencia de las autoridades a cargo de dicha concesión; f) No afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; g) Deberá preverse la mitigación de cualquier impacto al ambiente generado por la actividad; h) Será de responsabilidad exclusiva del solicitante, los daños contra terceros que pueda provocar la actividad que se autoriza, comprendiendo estructuras o todo otro tipo de elementos montado para ese fin. La fijación de las estructuras no podrá en ningún momento realizarse en base a perforación, pegamentos y/o roturas del pavimento; i) Se establece que el otorgamiento de este permiso, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; j) En caso de requerirse consumo eléctrico, este deberá ser gestionado ante la UTAP; k) De utilizarse equipos de amplifición sonora, los decibeles producidos deberán ajustarse a la normativa vigente (no superar los 70 dB tomando como referencia una distancia máxima de 5 metros del amplificador), y se comunicado al SIME; l) Por tratarse de una actividad dentro del área correspondiente a un Municipio, deberá recabarse la opinión de sus autoridades; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso del espacio público solicitado, según detalle adjunto de fs. 12 a 12 vta. de obrados; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a la productora RCI Producciones el uso de los siguientes espacios públicos, con motivo de la filmación de un largometraje titulado \"Migas de Pan\", realizada los días 26 a 29 de agosto de 2015: -Salto entre San Salvador y Gonzalo Ramírez; - Williman entre J. Ros y Gregoria Juárez; - Solano Antuña entre Rambla y Francisco Vidal; - Plaza Trouville.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizará de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente (no superar los 70dB y ser comunicado al SIME); c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) del cumplimiento a los aspectos señalados por el Servicio de Planificación, Gestión y Diseño, Unidad de Concesiones (fs. 9 y 10), los cuales se dan aquí íntegramente por reproducidos y copia de los mismos deberá ser entregada al interesado. El otorgamiento de este permiso por esta División, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza. 3o.- Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios B y CH; al Servicio Central de Inspección General y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2015/09/15", "file_id": "8010-0002115-15", "resolution_number": "416/15/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora RCI Producciones el uso de diferentes espacios públicos, con motivo de la filmación de un largometraje titulado \"Migas de Pan\", realizada los días 26 a 29 de agosto de 2015", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/318c71067888ce0783257ec10051f9b5?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la autorización del pago de U$S 1.386,36 a favor del Sr. Nicolás Rauss, CI Nº 4.314.609-7; RESULTANDO: 1o.) que la Unidad Orquesta Filarmónica informa que corresponde a cachet de la participación del referido artista como Maestro Director invitado del Sexto Concierto de la Temporada Principal 2015, llevado a cabo el 28 de julio del presente año; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 183048; 3o.) que la División Promoción Cultural manifiesta su conformidad y solicita el dictado del correspondiente acto administrativo; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.-Convalidar lo actuado y autorizar el pago de U$S 1.386,36 (dólares americanos mil trescientos ochenta y seis con treinta y seis centavos) impuestos IRNR e IVA incluidos, a favor del Sr. Nicolás Rauss, CI Nº 4.314.609-7, correspondiente a su participación como Maestro Director invitado de la Orquesta Filarmónica del Sexto Concierto de la Temporada Principal 2015, llevado a cabo el 28 de julio del presente año.- 2.- Establecer que la citada erogación se encuentra prevista por Solicitud SEFI Nº 183048, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Orquesta Filarmónica, a sus efectos.-", "date": "2015/09/15", "file_id": "4251-001062-15", "resolution_number": "417/15/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de U$S 1.386,36 a favor del Sr. Nicolás Rauss, correspondiente a su participación como Maestro Director invitado de la Orquesta Filarmónica del Sexto Concierto de la Temporada Principal 2015, llevado a cabo el 28 de julio del presente año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4825396cc1fdce6983257ec100648c9a?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 4 de setiembre de 2015, del Director de la División Artes y Ciencias señor Juan Canessa, en la cual solicita se le otorguen 2 días de licencia anual reglamentaria a partir del 14 de setiembre de 2015; RESULTANDO: 1o.) que asimismo sugiere se designe para subrogarlo al funcionario Sr. Julio Torterolo; 2o.) que el 7 de setiembre ppdo., el Departamento de Cultura remite las actuaciones de conformidad con lo solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE: 1. Conceder 2 (dos) días de licencia anual reglamentaria a partir del 14 de setiembre de 2015, al Director de la División Artes y Ciencias, señor JUAN CANESSA, C.I. 1.700.225.- 2. Designar Director Interino de la División Artes y Ciencia a partir del 14 de setiembre de 2015 y hasta el reintegro del titular al funcionario señor JULIO TORTEROLO, C.I. 1.969.222 .- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a las Divisiones Asesoría Jurídica, Información y Comunicación, Artes y Ciencias -quien notificará a los interesados- al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informático y pase al Servicio de Administración de Gestión Humana.-", "date": "2015/09/15", "file_id": "8008-000735-15", "resolution_number": "4278/15", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 2 días de licencia anual reglamentaria a partir del 14 de setiembre de 2015 al Director de la División Artes y Ciencias, señor Juan Canessa y se designa al señor Julio Torterolo para subrogarlo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/78f98c3b8a9c635303257ed20054269f?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 10 de setiembre de 2015 del Departamento de Desarrollo Económico e Integración Regional; RESULTANDO: 1o.) que por dicha nota informa que el Asesor Honorario del suscrito Intendente, Sr. Carlos Juan Garramon, ha sido invitado por el Ministro de Desarrollo Económico de la Ciudad de Buenos Aires a participar del Encuentro de Ministros para conocer el funcionamiento de los distintos Distritos de Capital Federal, a realizarse entre los días 16 y 18 de setiembre de 2015; 2o.) que en tal sentido se expresa que el Sr. Garramon acompañará al Director General del citado Departamento, Sr. José Saavedra, en la misión de servicio dispuesta por Resolución Nº 4071/15 de 7/09/15; CONSIDERANDO: que se entiende pertinente proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio entre el 16 y el 18 de setiembre de 2015 al Asesor Honorario del suscrito Intendente, Sr. Carlos Juan Garramon Pieri, C.I. 1.058.272-1, quien participará junto al Director General del Departamento de Desarrollo Económico e Integración Regional Sr. José Saavedra, en el Encuentro de Ministros, que se llevará a cabo en la ciudad de Buenos Aires.- 2. Notifíquese al Sr. Carlos Garramon, al Servicio de Administración de Gestión Humana y pase al Departamento de Desarrollo Económico e Integración Regional.-", "date": "2015/09/15", "file_id": "2500-003270-15", "resolution_number": "4279/15", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 16 y el 18 de setiembre de 2015 al Asesor Honorario del señor Intendente, Sr. Carlos Juan Garramon Pieri, quien participará junto al Director General del Departamento de Desarrollo Económico e Integración Regional Sr. José Saavedra, en el Encuentro de Ministros, que se llevará a cabo en la ciudad de Buenos Aires.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/957fe7906abd049603257ed20054269d?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 10:300.000,oo correspondiente a vehículos contratados; RESULTANDO: que el 14 de setiembre de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15 del TOCAF (Déficit) Sol. 183000; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 10:300.000,oo (PESOS URUGUAYOS DIEZ MILLONES TRESCIENTOS MIL) correspondiente a vehículos contratados.- 2.- La imputación realizada para atender el gasto que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2015/09/15", "file_id": "9210-015853-15", "resolution_number": "4280/15", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 10:300.000,oo correspondiente a vehículos contratados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84a2704ed92f972a03257ed2005426a3?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 40660/15 de 7/9/15, se dispuso autorizar el pago de la suma de U$S 30.345,oo a favor del Servicio de Sensores Remotos Aeroespaciales de la Fuerza Aérea correspondiente al vuelo aerofotogramétrico del Departamento de Montevideo; RESULTANDO: que el 11 de setiembre de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 13º del TOCAF (Ejercicio) Ref. 182380; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de U$S 30.345,oo (DÓLARES ESTADOUNIDENSES TREINTA MIL TRESCIENTOS CUARENTA Y CINCO) a favor del Servicio de Sensores Remotos Aeroespaciales de la Fuerza Aérea.- 2.- Se reitera el gasto en atención a que si bien corresponde a compromisos contraídos en otro ejercicio es imputable al presente.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2015/09/15", "file_id": "6425-000380-12", "resolution_number": "4281/15", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de U$S 30.345,oo a favor del Servicio de Sensores Remotos Aeroespaciales de la Fuerza Aérea correspondiente al vuelo aerofotogramétrico del Departamento de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b6553cb5f6aeae0b03257ed20054269a?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "DR. JORGE RODRÍGUEZ"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones promovidas por el Director de la Unidad Administradora de Bienes Inmuebles Departamentales para designar una Encargada de la Dirección de la citada Unidad; RESULTANDO: 1º) que el Ing. Agrim. Leonardo Dematteis, Director de la mencionada Unidad, hará uso de licencia reglamentaria durante el período comprendido entre el 3 y el 29 de setiembre de 2015 (inclusive); 2º) que se propone a la funcionaria Esc. Nora Ferreira, C.I. 1.532.099, para desempeñarse como Encargada de la Dirección de la Unidad Administradora de Bienes Inmuebles Departamentales, durante el período antes mencionado; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION RESUELVE: 1º. Convalidar lo actuado y designar a la funcionaria Esc. Nora Ferreira, C.I. 1.532.099, como Encargada de la Dirección de la Unidad Administradora de Bienes Inmuebles Departamentales, durante el período comprendido entre el 3 y el 29 de setiembre de 2015 (inclusive).- 2º. Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Auditoría de Personal; a Comunicaciones a Sistemas Informáticos y pase por su orden a la Unidad Administradora de Bienes Inmuebles Departamentales para la notificación correspondiente y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2015/09/15", "file_id": "2251-000146-15", "resolution_number": "76/15/6000", "subcategory": "DESIGNACIONES", "summary": "Convalidar lo actuado y designar a la funcionaria Esc. Nora Ferreira, C.I. 1.532.099, como Encargada de la Dirección de la Unidad Administradora de Bienes Inmuebles Departamentales, durante el período comprendido entre el 3 y el 29 de setiembre de 2015 (inclusive).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d19fdd01f49b8fd083257ec80048e0b2?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "DR. JORGE RODRÍGUEZ"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones iniciadas por el Servicio de Catastro y Avalúo; RESULTANDO: 1º) que la Directora de dicho Servicio hará uso de licencia en el período comprendido entre el 21 y el 30 de setiembre (inclusive) de 2015; 2º) que se entiende conveniente, de acuerdo a su experiencia funcional y conocimiento integral de las tareas, designar al funcionario Ing. Agrim. Ricardo Zunino, C.I. 1.730.451, como encargado de la Dirección del Servicio durante el período de referencia; CONSIDERANDO: que se estima pertinente el dictado de resolución al respecto;El DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN RESUELVE:1º. Designar como Encargado de la Dirección del Servicio de Catastro y Avalúo al funcionario Ing. Agrim. Ricardo Zunino, C.I. 1.730.451, por el período comprendido entre el 21 y el 30 de setiembre (inclusive) de 2015, por los motivos mencionados en la parte expositiva de la presente.- 2º. Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a la Unidad de Auditoría de Personal; a Comunicaciones a Sistemas Informáticos y pase por su orden al Servicio de Catastro y Avalúo para la notificación correspondiente y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2015/09/15", "file_id": "2250-014777-15", "resolution_number": "77/15/6000", "subcategory": "DESIGNACIONES", "summary": "Designar como Encargado de la Dirección del Servicio de Catastro y Avalúo al funcionario Ing. Agrim. Ricardo Zunino, C.I. 1.730.451, por el período comprendido entre el día 21 y el 30 de setiembre (inclusive) de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bcdd316318687aa083257ec80048e0f9?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "DR. JORGE RODRÍGUEZ"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de licencia extraordinaria con goce de sueldo para la funcionaria Ing. Agrim. Martha Siniacoff, C.I. 1.595.916, RESULTANDO: 1º) que motiva dicha solicitud, su participación en el \"VII Convención de Agrimensura\", a celebrarse en La Habana, Cuba, entre los días 23 al 26 de setiembre de 2015 y en los cursos y talleres especializados precongreso a realizarse entre los días 21 y 23; 2º) que la citada funcionaria será docente del taller de \"Avalúo de Edificios en Propiedad Horizontal\" el día 21 de setiembre, presentará ponencia de \"Método Avaluatorio Comparativo para Avalúos Inmobiliarios\" y fue invitada a coordinar el taller de Catastro; 3º) que en dicha Convención participarán técnicos tasadores y catastrales de varios países, lo que redundará en intercambios y futuros contactos con instituciones académicas y estatales de la materia, vínculos que tradicionalmente enriquecen la labor del Servicio de Catastro y Avalúo, a través del conocimiento de nuevos procedimientos y metodologías acordes al monitoreo y evaluación del mercado inmobiliario; CONSIDERANDO: 1º) que se estima procedente dictar resolución concediendo licencia extraordinaria con goce de sueldo, de conformidad con lo dispuesto en el art. R. 342.1.1. del Volumen III del Digesto; 2º) que por Resolución Nº 3246/15 de fecha 9 de julio de 2015, el señor Intendente de Montevideo delegó en el Director General del Departamento de Planificación la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 días a funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Otorgar licencia extraordinaria con goce de sueldo en el período comprendido entre los días 21 al 25 de setiembre (inclusive) de 2015, a la funcionaria Ing. Agrim. Martha Siniacoff, C.I. 1.595.916 , por los motivos mencionados en la parte expositiva de la presente.- 2.- Establecer que la citada funcionaria deberá presentar un informe de las actividades realizadas en un plazo de 30 días a partir de su reintegro, de acuerdo a lo dispuesto en la Resolución Nº 88/13/6000, de fecha 12 de junio de 2013.- 3.- Comuníquese a las Unidades Central de Auditoría Interna, Auditoría de Personal y de Información de Personal y pase por su orden al Servicio de Catastro y Avalúo para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2015/09/15", "file_id": "2250-013857-15", "resolution_number": "78/15/6000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Otorgar licencia extraordinaria con goce de sueldo en el período comprendido entre los días 21 al 26 de setiembre (inclusive) de 2015, a la funcionaria Ing. Agrim. Martha Siniacoff, C.I. 1.595.916 , por los motivos mencionados en la parte expositiva de la presente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d5bed5c58df14c183257ec80048e77f?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la situación de la funcionaria Sra. Lidia del Río quien se desempeña en la Orquesta Filarmónica; RESULTANDO: 1º.) que se realizó un Tribunal Médico con fecha 19 de marzo de 2015 que dictaminó que corresponde el cese de la relación laboral a partir del 20 de marzo de 2015, ya que no está apta para el desempeño de sus tareas presupuestales, siendo su incapacidad laboral evaluada en un 90 % (noventa por ciento); 2º.) que por Resolución Nº 388/15/5000 de 6 de mayo de 2015 se otorgó a la citada funcionaria licencia con goce de sueldo mientras se tramitaba la jubilación por incapacidad laboral, a partir del 20 de marzo de 2015 y por el término de 6 (seis) meses; 3º.) que la Unidad Cuentas Personales informa que según dictamen del Banco de Previsión Social configuró causal jubilatoria por incapacidad total y absoluta, debiendo ser dada de baja a partir del 20 de setiembre de 2015; 4º) que la Unidad Información de Personal informa que dicha funcionaria no cuenta con sanciones ni sumarios pendientes con la Administración; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución que disponga la baja, a partir del 20 de setiembre de 2015, para acogerse a los beneficios jubilatorios; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dar de baja por incapacidad física para acogerse a los beneficios jubilatorios a la funcionaria Sra. Lidia del Río, C.I. Nº 1.720.486, Credencial Cívica Serie A.R.A. Nº 19.374, domiciliada en la Rambla República Argentina Nº 1205, ap. 804 a partir del 20 de setiembre de 2015.- 2º.- Facúltase al Servicio Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con esta Intendencia.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio Liquidación de Haberes de la Intendencia de Montevideo, el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliada al Seguro de Salud y ser socia de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socia particular o constancia de estar al día con el pago de la mutualista como socia particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal, Cuentas Personales, Certificaciones Médicas y Orquesta Filarmónica y pase por su orden al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/09/15", "file_id": "5130-000891-15", "resolution_number": "843/15/5000", "subcategory": "BAJAS POR INCAPACIDAD LABORAL", "summary": "Se da de baja por incapacidad física para acogerse a los beneficios jubilatorios a la funcionaria Sra. Lidia del Río.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6715053fab1fed6b83257ec1005ea7f2?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Teatro Solis; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de Archivología de la Escuela de Bibliotecología y Ciencias Afines de la Universidad de la República, Sra. Yerys Martínez; 2º.) que el Departamento de Cultura se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 122.444; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de Archivología, de la Escuela de Bibliotecología y Ciencias Afines de la Universidad de la República, Sra. Yerys Martínez, C.I. Nº 4.434.582.- 2º.-La erogación resultante será atendida con cargo al Contrato Nº 122.444.- 3º.-Comuníquese a los Departamentos de Secretaría General a fin de cursar la nota correspondiente y de Cultura, a la División Artes y Ciencias, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Teatro Solis, a sus efectos.-", "date": "2015/09/15", "file_id": "8006-002134-15", "resolution_number": "844/15/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de Archivología, de la Escuela de Bibliotecología y Ciencias Afines de la Universidad de la República, Sra. Yerys Martínez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c24ea84b736bc9c83257ec1005ea7fc?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Turismo; RESULTANDO: 1º.) que solicita prorrogar la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, a las funcionarias cuya nómina luce a fs. 24, autorizándolas a realizar hasta 72 (setenta y dos) horas extraordinarias de labor mensuales, hasta el 31 de diciembre de 2015; 2º.) que la División Turismo y el Departamento de Desarrollo Económico e Integración Regional se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando a los funcionarios a realizar hasta 72 (setenta y dos) horas extras mensuales, a partir del 1º de agosto y hasta el 31 de diciembre de 2015; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DE DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a las funcionarias Sras María Postiglioni, C.I. Nº 1.360.830, Daniela Machado, C.I. Nº 4.687.037 y Patricia Monroy, C.I. Nº 1.974.291, autorizándoles la realización de hasta 72 (setenta y dos) horas extraordinarias de labor mensuales, a partir del 1º de agosto y hasta el 31 de diciembre de 2015.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, a la División Turismo, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Turismo, que notificará a las funcionarias y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2015/09/15", "file_id": "9063-000494-14", "resolution_number": "845/15/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes para realizar horas extras a la funcionaria Sra María Postiglioni y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4b71ee07cc265d483257ec1005ea820?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Carlos Lima quien se desempeña en el Servicio de Fúnebre y Necrópolis, para acogerse a los beneficios jubilatorios, a partir del 1º de setiembre de 2015; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por la funcionaria para acogerse a los beneficios jubilatorios; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de setiembre de 2015, por el funcionario Sr. Carlos Lima, C.I. Nº 1.703.350, Credencial Cívica Serie BZA Nº 28.560, domiciliado en la calle Hungría Nº 3763.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Acondicionamiento Urbano, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, de Ingresos Inmobiliarios y Fúnebre y Necrópolis, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2015/09/15", "file_id": "4330-001873-15", "resolution_number": "846/15/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de setiembre de 2015, por el funcionario Sr. Carlos Lima.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b973838df335aea83257ec1005ea80d?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la situación administrativa del funcionario Sr. Washington Díaz quien se desempeña en el Servicio de Salubridad Pública; RESULTANDO: 1º.) que con fecha 20 de julio de 2015 se lo declaró incurso en omisión por haber registrado más de 15 (quince) inasistencias consecutivas a partir del 22 de junio de 2015; 2º.) que notificado, no se presentó a trabajar ni presentó nota de descargos; 3º.) que el Equipo Técnico Asesoría Jurídica informa que corresponde el dictado de resolución declarando su renuncia tácita por abandono del cargo, a partir del 22 de junio de 2015, según lo dispuesto en los Arts. D.47 y R.205 Volumen III del Digesto; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Declarar que se ha operado la renuncia tácita por abandono del cargo del funcionario Sr. Washington Díaz, C.I. Nº 3.116.056, a partir del 22 de junio de 2015, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Salubridad Pública, a las Unidades Información de Personal, Cuentas Personales y Beneficios Funcionales y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/09/15", "file_id": "4360-014195-15", "resolution_number": "847/15/5000", "subcategory": "RENUNCIA TACITA POR D.47", "summary": "Se declara que se ha operado la renuncia tácita por abandono del cargo del funcionario Sr. Washington Díaz, a partir del 22 de junio de 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71487e21ed83dc4483257ec1005ea7d6?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Atención a la Salud; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de la Facultad de Medicina de la Universidad de la República, Sra. Mariana Canessi; 2º.) que la División Salud y el Departamento de Desarrollo Social se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 194.814; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Medicina de la Universidad de la República, Sra. Mariana Canessi, C.I. Nº 4.386.093.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 194.814.- 3º.- Comuníquese a los Departamentos de Secretaría General a fin de cursar la nota correspondiente y de Desarrollo Social, a la División Salud a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Atención a la Salud, a sus efectos.-", "date": "2015/09/15", "file_id": "4380-006848-15", "resolution_number": "848/15/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Medicina de la Universidad de la República, Sra. Mariana Canessi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ea58cceef5634d283257ec1005f3e51?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Psic. Luis Leopold quien revista en la Unidad Selección y Carrera Personal; RESULTANDO: que solicita licencia extraordinaria sin goce de sueldo a partir del 31 de agosto y hasta el 4 de setiembre de 2015, por motivos particulares; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Convalidar como licencia extraordinaria sin goce de sueldo, el período comprendido entre el 31 de agosto y el 4 de setiembre de 2015, usufructuado por el funcionario Psic. Luis Leopold, C.I. N° 1.746.449, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.-Comuníquese a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal y Selección y Carrera Personal, para la notificación correspondiente, y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/09/15", "file_id": "5010-004537-15", "resolution_number": "849/15/5000", "subcategory": "LICENCIAS", "summary": "Se convalida como licencia extraordinaria, sin goce de sueldo, el período comprendido entre el 31 de agosto y el 4 de setiembre de 2015, usufructuado por el funcionario Psic. Luis Leopold.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e450978573f5200583257ec1005f3b76?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la baja del sistema de sillas descartadas por rotura; RESULTANDO: 1º.) que corresponden a 32 (treinta y dos) sillas de un total de 40 (cuarenta) realizada en el año 2012 para el Servicio de Contralor de Conductores que habrían sido descartadas por roturas, pero que nunca fueron identificadas, ni ingresaron al Servicio; 2º.) que la Unidad Sumarios informa que corresponde el dictado de resolución que disponga la realización de una investigación administrativa a los efectos de determinar responsabilidades por los hechos denunciados; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos referidos en la parte expositiva de la presente resolución y deslindar las responsabilidades que pudieran corresponder.- 2º.-Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor de Conductores y pase a la Unidad Sumarios, a sus efectos.-", "date": "2015/09/15", "file_id": "4730-003330-15", "resolution_number": "850/15/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa en el Servicio de Contralor de Conductores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d603ea26d3c8a69483257ec1005fea05?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 611/15/5000 de fecha 3 de julio de 2015; RESULTANDO: 1º.) que amplió el sumario administrativo dispuesto por Resolución Nº 300/15/5000 de fecha 15 de setiembre de 2014, incluyendo en su objeto las inasistencias registradas por la funcionaria Sra. Florencia Texeira, quien se desempeña en el Servicio Centro Comunal Zonal Nº 9, por las inasistencias registradas en el mes de diciembre de 2014; 2º.) que la Unidad Sumarios informa que no es posible ampliar el objeto del procedimiento disciplinario, debido a que culminó con el informe definitivo que fuera elevado por el abogado sumariante, con fecha 22 de junio de 2015, por lo que corresponde dejar sin efecto la Resolución Nº 611/15/5000 de fecha 3 de julio de 2015 y a su vez disponer la instrucción de un nuevo sumario administrativo a los efectos de determinar la responsabilidad de la funcionaria por las inasistencias registradas en el período comprendido entre marzo y julio de 2015.- CONSIDERANDO: 1º.) que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de la resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Dejar sin efecto la Resolución Nº 611/15/5000 de fecha 3 de julio de 2015.- 2º.- Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, a la funcionaria Sra. Florencia Texeira, C.I. Nº 5.322.563, por las inasistencias registradas entre los meses de marzo y julio de 2015.- 3º.-Comuníquese al Municipio F, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y Centro Comunal Zonal Nº 9, que notificará a la funcionaria, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento y a la Unidad Sumarios, a sus efectos.-", "date": "2015/09/15", "file_id": "3310-006282-15", "resolution_number": "851/15/5000", "subcategory": "SUMARIOS", "summary": "Se deja sin efecto la Resolución Nº 611/15/5000 de fecha 3 de julio de 2015 y se encomienda a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva a una funcionaria del Servicio Centro Comunal Zonal Nº 9, por las inasistencias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ac331a037e87f3f83257ec1006025c6?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Gerencia Ejecutiva de Servicios de Apoyo relacionadas con la situación del funcionario Sr. Gustavo Sánchez quien se desempeña en el Servicio de Imprenta y Reproducción; RESULTANDO: 1º.) que la Unidad Sumarios informa que el funcionario ha demostrado a lo largo de su carrera funcional conductas que ameritaron la aplicación de un sin número de sanciones, entre ellas; no respetar a la jerarquía, desobediencia, mal relacionamiento con sus pares, ausencias del trabajo sin estar autorizado, no cumplir con la tarea asignada, irregular desempeño, inasistencias y por haber demostrado disconformidad con su trabajo y pese a la intervención del Equipo de Salud Vincular no se han percibido cambios en su conducta; 2º.) que por lo anteriormente expuesto correspondería disponer la instrucción de un sumario administrativo sin suspensión preventiva al funcionario Sr. Gustavo Sánchez, por problemas vinculares, así como disponer su traslado; 3º.) que la Dirección de la División Asesoría Jurídica se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima pertinente dictar resolución que disponga la instrucción de un sumario administrativo al funcionario Sr. Gustavo Sánchez, para que en el marco de las garantías del debido proceso pueda presentar sus descargos y articular su defensa en la causa a que se lo someterá; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Gustavo Sánchez, C.I. Nº 1.535.634, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.- Comuníquese a la Gerencia Ejecutiva de Servicios de Apoyo, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Imprenta y Reproducción, que notificará al funcionario, a la Unidad Información de Personal, y pase, por su orden, al Sector Despacho del Departamento y a la Unidad Sumarios, a sus efectos.-", "date": "2015/09/15", "file_id": "5150-000686-15", "resolution_number": "852/15/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, a un funcionario del Servicio de Imprenta y Reproducción por problemas vinculares.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/864d5f73d5b8ffdc83257ec100603665?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la investigación administrativa dispuesta por Resolución Nº 487/15/5000 de fecha 29 de mayo de 2015; RESULTANDO: 1º.) que tuvo por objeto esclarecer los hechos relacionados con presuntas irregularidades en la asistencia presentadas por el funcionario Sr. Celso Esteban, quien se desempeña en el Servicio Centro Comunal Zonal Nº 4; 2º.) que la Unidad Sumarios informa que de la prueba testimonial surge que el funcionario no había asistido a su lugar de trabajo el día 21 de marzo de 2015, hecho confirmado por los funcionarios que concurrieron en dicha fecha, por lo que corresponde el dictado de resolución que disponga la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Celso Esteban, a efectos que con las garantías del debido proceso se juzgue su responsabilidad en los hechos; 3º.) que la División Asesoría Jurídica se manifiesta de conformidad CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Dar por concluida la investigación administrativa dispuesta por Resolución Nº 487/15/5000 de fecha 29 de mayo de 2015.- 2º.-Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva al funcionario Sr. Celso Esteban, C.I. Nº 1.928.435, a fin de que con las garantías del debido proceso se determine su responsabilidad en el hecho referido.- 3º.-Comuníquese al Municipio CH, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y Centro Comunal Zonal Nº 4, para la notificación correspondiente, a la Unidad Información de Personal, y pase por su orden al Sector Despacho y a la Unidad Sumarios a sus efectos.-", "date": "2015/09/15", "file_id": "3250-001430-15", "resolution_number": "853/15/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución Nº 487/15/5000 de fecha 29 de mayo de 2015 y se encomienda a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva a un funcionario del Servicio Centro Comunal Zonal Nº 4.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff8b95729dc6c56283257ec10060521e?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Sra. Erika Velázquez quien se desempeña en el Museo Juan Manuel Blanes; RESULTANDO: 1º.) que solicita se le conceda licencia extraordinaria, con goce de sueldo, para cursar materias del Máster en \"Gestión del Patrimonio desde el Municipio\" en la Universidad de Córdoba, España, a partir del 2 de enero y hasta el 8 de abril de 2016; 2º.) que la Unidad Museo Juan Manuel Blanes, la División Artes y Ciencias y el Departamento de Cultura se manifiestan de conformidad, e informa que dicha solicitud se realiza al amparo de lo dispuesto en el Art. R.341 del Volumen III del Digesto; 3º.) que el Equipo Técnico de Asesoría Jurídica del Departamento de Gestión Humana y Recursos Materiales se manifiesta de conformidad; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE: 1º.- Conceder licencia extraordinaria con goce de sueldo por el período comprendido entre el 2 de enero y el 8 de abril de 2016, inclusive, a la funcionaria Sra. Erika Velázquez, C.I. Nº 3.774.983, al amparo de lo establecido en el Art. R.341 del Volumen III del Digesto, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.- Comuníquese al Departamento de Cultura, a la División Artes y Ciencias, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal y Museo Juan Manuel Blanes, que notificará al funcionaria y pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/09/15", "file_id": "4213-000475-15", "resolution_number": "854/15/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo a la funcionaria Sra. Erika Velázquez al amparo de lo establecido en el Art. R.341 del Volumen III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d085c5aec82323883257ec100608cc9?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la e-factura Nº A 704427-24409696 presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que asciende a la suma de $ 22.430,oo (pesos uruguayos veintidós mil cuatrocientos treinta), y corresponde al pago por concepto de deducible (Siniestro Nº 32698/14) del vehículo perteneciente al Servicio de Locomoción, Matrícula SIM 2441; 2º.) que se realizó la Solicitud SEFI N° 182.179; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar, de conformidad con el Art. 33º, lit. C), nral. 1 del TOCAF, el pago de la suma de $ 22.430,oo (pesos uruguayos veintidós mil cuatrocientos treinta), a favor del Banco de Seguros del Estado, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.- La erogación referida será atendida con cargo a la Solicitud Nº 182.179.- 3º.- Comuníquese al Departamento de Secretaría General, a fin de cursar la nota correspondiente, al Servicio de Locomoción, a la Unidad Control y Asesoramiento de Seguros y remítase a la Contaduría General, a sus efectos.-", "date": "2015/09/15", "file_id": "8963-000759-15", "resolution_number": "855/15/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 22.430,oo a favor del Banco de Seguros del Estado por concepto de deducible (Siniestro Nº 32698/14) del vehículo perteneciente al Servicio de Locomoción, Matrícula SIM 2441.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/400711d8055b3e2583257ec100609db7?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Contralor y Registro de Vehículos; RESULTANDO: 1º.) que solicita la prórroga de las pasantías de los estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sra. Valentina Teliz y Sr. Diego Bouza; 2º.) que la División Tránsito y el Departamento de Movilidad se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dichas pasantías, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 69.533; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de sus vencimientos y por el término de 1 (un) año en régimen de 25 (veinticinco) horas semanales, las pasantías de los estudiantes de la Facultad de Ciencias Económicas y de Administración, Sra. Valentina Teliz C.I. Nº 5.026.061 y Sr.Diego Bouza, C.I. Nº 4.476.628.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 69.533.- 3º.- Comuníquese a los Departamentos de Secretaría General, a fin de cursar la nota correspondiente, y de Movilidad, a la División Tránsito, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Contralor y Registro de Vehículos.-", "date": "2015/09/15", "file_id": "7411-001464-15", "resolution_number": "856/15/5000", "subcategory": "PASANTIAS", "summary": "Se prorrogan las pasantías de los estudiantes de la Facultad de Ciencias Económicas y de Administración, Sra. Valentina Teliz y Sr. Diego Bouza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb518d16a8002cf383257ec10060ad66?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Ingresos Inmobiliarios; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sra. Paola González; 2º.) que la División Administración de Ingresos y el Departamento de Recursos Financieros se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 25.314; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sra. Paola González, C.I. Nº 3.657.192.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 25.314.- 3º.-Comuníquese a los Departamentos de Secretaría General, a fin de cursar la nota correspondiente, de Recursos Financieros, a la División Administración de Ingresos, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Ingresos Inmobiliarios, a sus efectos.-", "date": "2015/09/15", "file_id": "2230-036661-15", "resolution_number": "857/15/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sra. Paola González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/508bdc889a9c787b83257ec1006102a3?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Central de Atención Telefónica; RESULTANDO: 1º.) que solicita la prórroga por el término de 1 (un) año de las pasantías que cumplen varios estudiantes de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República; 2º.) que Servicios Internos del Palacio y la Gerencia Ejecutiva de Servicios de Apoyo se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dichas pasantías, a partir de sus vencimientos, por el término de 1 (un) año, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de Pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 163.241; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de sus vencimientos y por el término de 1 (un) año las pasantías de los siguientes estudiantes de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República: -Brian Mas, C.I. Nº 4.994.847 -Federico Gende, C.I. Nº 4.581.800 -Lucas Fernández, C.I. Nº 4.987.710 2º.- La erogación resultante será atendida con cargo al Contrato Nº 163.241.- 3º.- Comuníquese a los Departamentos de Secretaría General, a fin de cursar la nota correspondiente y de Recursos Financieros, a la Gerencia Ejecutiva de Servicios de Apoyo, a Servicios Internos del Palacio, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a la Unidad Central de Atención Telefónica, a sus efectos.-", "date": "2015/09/15", "file_id": "5234-000106-15", "resolution_number": "858/15/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga a partir de sus vencimientos la pasantía del Sr. Brian Mas y otros, estudiantes de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c624298fea8165283257ec100616290?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la denuncia formulada por el Jefe Operativo del Sector Desobstrucción de la Red del Servicio de Operación y Mantenimiento de Saneamiento; RESULTANDO: 1º.) que refieren a un incidente acontecido el 11 de junio de 2015 y a problemas de relacionamiento entre funcionarios del Servicio; 2º.) que se realizó la Investigación de Urgencia; 2º.) que corresponde realizar una investigación administrativa a los efectos de esclarecer los hechos y deslindar responsabilidades; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º) las facultades delegadas existentes; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios de la División Asesoría Jurídica la realización de una investigación administrativa, a fin de esclarecer los hechos motivo de obrados y deslindar las responsabilidades que pudieren corresponder.- 2º.-Comuníquese al Departamento de Desarrollo Ambiental, a la División Saneamiento, al Servicio de Operación y Mantenimiento de Saneamiento y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2015/09/15", "file_id": "6320-001629-15", "resolution_number": "859/15/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios de la División Asesoría Jurídica la realización de una investigación administrativa en el Servicio de Operación y Mantenimiento de Saneamiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5bf0cf042cfd33bb83257ec100617b78?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Sra. Elisa Pintado quien se desempeña en el sector Acuerdo de este Departamento; CONSIDERANDO: que se estima procedente trasladarla al Equipo de Comunicaciones, a partir del 11 de setiembre de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Trasladar a la funcionaria Sra. Elisa Pintado, C.I. Nº 3.348.112, al Equipo de Comunicaciones, a partir del 11 de setiembre de 2015.- 2º.- Comuníquese al Servicio de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, para la notificación correspondiente y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2015/09/15", "file_id": "5010-005001-15", "resolution_number": "860/15/5000", "subcategory": "TRASLADOS", "summary": "Se traslada a la funcionaria Sra. Elisa Pintado al Equipo de Comunicaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a517b9b2a633ad2383257ec20043dad8?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Ing. Mario Luis Sánchez Almirati, C.I. No. 2.863.946; RESULTANDO: 1o.) que por Resolución No. 32/15/6300 de fecha 28 de enero de 2015, se convalidó la licencia extraordinaria con goce de sueldo, los días 26, 27, 28, y 29 de enero de 2015, al mencionado funcionario; 2o.) que por Resolución No. 215/15/6300 de fecha 31 de julio de 2015, se concedió licencia extraordinaria con goce de sueldo, los días 5, 6 y 7 de agosto de 2015, a dicho funcionario; 3o.) que por Resolución No. 254/15/6300 de fecha 1o. de setiembre del corriente año, se concedió licencia extraordinaria con goce de sueldo, los días 2, 3 y 4 de setiembre de 2015, al Ing. Mario Sánchez; CONSIDERANDO: 1o.) que con fecha 11 de setiembre de 2015 la Dirección Administrativa expresa que se debe dejar sin efecto las Resoluciones Nos. 215/15/6300 y 254/15/6300 de fechas 31 de julio y 1o. de setiembre del corriente año, respectivamente, en virtud que en la Resolución No. 3246/15 de fecha 9 de julio de 2015, solo delega la potestad de facultar la concesión de licencia extraordinaria con goce de sueldo por un total de 5 días en el año; 2o.) que se estima procedente dejar sin efecto las Resoluciones mencionadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Dejar sin efecto las Resoluciones Nos. 215/15/6300 de fecha 31 de julio de 2015 y 254/15/6300 de fecha 1o. de setiembre de 2015, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a las Divisiones Administración de Personal y Saneamiento y a la Unidad Selección y Carrera Funcional, Información de Personal y pase a la Unidad Ejecutora del Plan de Saneamiento para la notificación del funcionario involucrado.", "date": "2015/09/15", "file_id": "6370-000193-15", "resolution_number": "265/15/6300", "subcategory": "DEJAR SIN EFECTO", "summary": "Se dejan sin efecto las Resoluciones Nos. 215/15/6300 de fecha 31 de julio de 2015 y 254/15/6300 de fecha 1o. de setiembre de 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc0406f920d2d08283257ece00592b7c?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de un apoyo económico de $ 35.000,oo a favor la Asociación Civil Profundis; RESULTANDO: 1o.) que el Asesor Musical del Departamento de Cultura entiende pertinente la asignación del referido apoyo, como colaboración al desarrollo de las actividades del \"XXIX Festival Internacional de Órgano del Uruguay\"; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 182646 a tales efectos; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.-Autorizar un apoyo económico de $ 35.000,oo (pesos uruguayos treinta y cinco mil) a favor de la Asociación Civil Profundis, como colaboración de esta Intendencia para el desarrollo de las actividades del \"XXIX Festival Internacional de Órgano del Uruguay\".- 2.- Disponer que se deberá rendir cuentas ante el Departamento de Cultura del aporte recibido.- 3.- Establecer que la erogación se encuentra prevista por Solicitud SEFI Nº 182646, con cargo al Derivado 555000 \"Transferencias A Instituciones, Deportivas, Culturales y Recreativas, sin fines de lucro\".- 4.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General a sus efectos.-", "date": "2015/09/15", "file_id": "9055-000635-15", "resolution_number": "405/15/8000", "subcategory": "APOYO ECONOMICO", "summary": "Autorizar un apoyo económico de $ 35.000,oo a favor de la Asociación Civil Profundis, como colaboración de esta Intendencia para el desarrollo de las actividades del \"XXIX Festival Internacional de Órgano del Uruguay\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db88775126e753e983257ec1004f3ad7?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del pago de $ 18.501,oo a favor de Valorarte-Cooperativa de Trabajo Artístico; RESULTANDO: 1o.) que el Coordinador General de la Orquesta Filarmónica informa que corresponde a la contratación de la bailarina Sra. Laura Legazcue, CI Nº 2.017.457-2, con motivo de su participación en el concierto \"Montevideo Por Tres\", realizado el día 10 de julio de 2015, en el marco de los festejos por el Treinta Aniversario del ANGLO, según presupuesto adjunto a fs. 2 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 182661; 3o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar el pago de $ 18.501,oo (pesos uruguayos dieciocho mil quinientos uno) impuestos incluidos, a favor Valorarte-Cooperativa de Trabajo Artístico, correspondiente a la contratación de la bailarina Sra. Laura Legazcue, CI Nº 2.017.457-2, con motivo de su participación en el concierto \"Montevideo Por Tres\" de la Orquesta Filarmónica, realizado el día 10 de junio del 2015 en el marco de los festejos por el Treinta Aniversario del ANGLO.- 2o.- Establecer que el gasto autorizado en el numeral precedente se encuentra previsto por Solicitud SEFI Nº 182661, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Orquesta Filarmónica, a sus efectos.-", "date": "2015/09/15", "file_id": "4251-0001429-15", "resolution_number": "406/15/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 18.501,oo a favor Valorarte-Cooperativa de Trabajo Artístico, correspondiente a la contratación de la bailarina Sra. Laura Legazcue, con motivo de su participación en el concierto \"Montevideo Por Tres\" de la Orquesta Filarmónica, realizado el día 10 de junio del 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5851556a10549d4d83257ec1004f34c4?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del pago de $ 95.208,oo a favor de CoopAudem-Cooperativa de trabajo de socios de AUDEM; RESULTANDO: 1o.) que el Coordinador General de la Orquesta Filarmónica informa que corresponde a la contratación de varios artistas, con motivo de su participación en el concierto \"Montevideo Por Tres\", realizado el día 10 de julio de 2015 en el marco de los festejos por el Treinta Aniversario del ANGLO, según presupuestos adjuntos de fs. 3 a 9 de obrados, 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó las Solicitudes SEFI Nº 182538 y 182662; 3o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar el pago de $ 95.208,oo (pesos uruguayos noventa y cinco mil doscientos ocho) aportes incluidos, a favor CoopAudem-Cooperativa de trabajo de socios de AUDEM, correspondiente a la contratación de los siguientes artistas, con motivo de su participación en el concierto de la Orquesta Filarmónica \"Montevideo Por Tres\", realizado el día 10 de julio de 2015 en el marco de los festejos por el Treinta Aniversario del ANGLO: Nombre Documento Importe Álvaro Hagopián CI Nº 1.877.963 $ 16.460,oo Ricardo D'Olivera CI Nº 1.813.715 $ 16.460,oo Néstor Vaz CI Nº 2.864.975 $ 11.957,oo Roberto Cardozo CI Nº 1.180.050 $ 6.858,oo Martín Pugin CI Nº 4.416.869 $ 6.858,oo Alfredo Ferreyra CI Nº 896.120 $ 15.089,oo Fernando Marcelo De León Gamba CI Nº 4.215.507 $ 21.526,oo 2o.- Establecer que el gasto autorizado en el numeral precedente se encuentra previsto por Solicitudes SEFI Nros. 182538 y 182662, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Orquesta Filarmónica, a sus efectos.-", "date": "2015/09/15", "file_id": "4251-001408-15", "resolution_number": "407/15/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 95.208,oo a favor CoopAudem-Cooperativa de trabajo de socios de AUDEM, correspondiente a la contratación de los siguientes artistas, con motivo de su participación en el concierto de la Orquesta Filarmónica \"Montevideo Por Tres\", realizado el día 10 de julio de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2cea57d8446146583257ec1004f3336?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por la Sr. Dardo Segredo, con destino a la Unidad Museo de Historia del Arte (MuHAr); RESULTANDO: 1o.) que a fs. 1 la citada Unidad informa que la referida donación consiste en 3 (tres) piezas arqueológicas precolombinas de cultura Chancay, Perú; 2o.) que el conjunto de lo ofrecido en donación tiene un valor estimado de U$S 300,oo; 3o.) que la División Artes y Ciencias se manifiesta de conformidad; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido, al amparo de lo establecido en el art. 42 de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la siguiente donación ofrecida por el Sr. Dardo Segredo, cuyo valor estimado es de U$S 300,oo (dólares americanos trescientos), con destino a la Unidad Museo de Historia del Arte (MuHAr): 1 (una) flauta de caña, de 55,5 centímetros de lago y 3 centímetros de diámetro; 1 (una) sandalia (ushuta) de mujer (probablemente niña), en cuero y pelo humano, de 19 centímetros por 9 centímetros; 1 (una) pulsera (probablemente de niña, desarmada), en cuentas de madera tallada zoomorfas (son 8 de las cuales 6 tienen ojo blanco en incrustación de nácar, medidas máximas 15 por 13 milímetros) y cuentas de piedra perforada (112 muy pequeñas y 2 cilíndricas).- 2.- Disponer que lo aceptado en donación en el numeral precedente sea ingresado en el Activo Fijo de la referida Unidad.- 3.- Comuníquese a la Secretaría General; a la División Artes y Ciencias y pase a la Unidad Museo de Historia del Arte (MuHAr) para que redacte nota de agradecimiento al donante.-", "date": "2015/09/15", "file_id": "4211-000427-15", "resolution_number": "408/15/8000", "subcategory": "DONACION", "summary": "Aceptar la siguiente donación ofrecida por el Sr. Dardo Segredo, cuyo valor estimado es de U$S 300,oo con destino a la Unidad Museo de Historia del Arte (MuHAr).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b86036880f559bed83257ec100506469?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por la productora Oriental Films, con destino a la Unidad Sala Verdi; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas solicita aceptar la donación consistente en 2000 (dos mil) ejemplares confección tabloide a 1 tinta de \"La Escena Vocal\", según factura Nº A 011283 adjunta a fs. 2 de obrados; 2o.) que la referida donación se efectúa como pago por el uso de las instalaciones de la Sala Verdi llevada durante el rodaje efectuado para Host Backtage Hipnotizador HBO; 3o.) que la División Promoción Cultural manifiesta su conformidad y sugiere el dictado del correspondiente acto administrativo; CONSIDERANDO: 1o.) que por Resolución 671/13 del 18 de febrero se establecen los precios para el uso de los espacios de la ciudad de Montevideo de la órbita municipal con fines relacionados a la producción cinematográfica y audiovisual, quedando amparado esta donación en lo dispuesto en el Art. 4º; 2o.) lo establecido en el art. 42 de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Convalidar lo actuado y aceptar la donación ofrecida por la productora Oriental Films, valuada en $ 3.150,oo (pesos uruguayos tres mil ciento cincuenta) con destino a la Unidad Sala Verdi, consistente 2000 (dos mil) ejemplares confección tabloide a 1 tinta de \"La Escena Vocal\".- 2.- Comuníquese al Departamento de Secretaría General; a la División Promoción Cultural, a Locaciones Montevideanas y pase a la Unidad Sala Verdi para que redacte nota de agradecimiento a la donante.-", "date": "2015/09/15", "file_id": "8010-002246-15", "resolution_number": "409/15/8000", "subcategory": "DONACION", "summary": "Convalidar lo actuado y aceptar la donación ofrecida por la productora Oriental Films con destino a la Unidad Sala Verdi, consistente 2000 (dos mil) ejemplares confección tabloide a 1 tinta de \"La Escena Vocal\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b04e2d521f82405183257ec1005065d3?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacio público efectuada por alumnos de la Universidad Católica del Uruguay, con motivo de la filmación de una serie de TV con fines académicos titulada \"Héroes\"; RESULTANDO: 1o.) que a fs. 4 la Oficina Locaciones Montevideanas informa la ubicación del espacio a utilizar para la filmación de referencia, a llevarse a cabo el día 25 de julio de 2015 (cobertura por clima 26/07); 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de los siguientes aspectos: a) El espacio deberá ser devuelto una vez culminada la actividad en perfecto estado; b) Tomar todas las medidas necesarias con cuidado ambiental del espacio, instalando recipientes para residuos en cantidad y dimensiones adecuadas al evento, a ser mantenidos por el propio interesado, así como realizar el barrido de la zona a ocupar; c) En caso de realizar maniobras en la calzada que puedan generar riesgos en el tránsito vehicular, deberá requerir el apoyo y la autorización de la División Tránsito y Transporte, así como cumplir con las condiciones que dicha dependencia establezca; d) No se permite en ningún momento acceder con vehículos cualesquiera sea su tipo sobre las aceras, en particularmente en el montaje y retiro de las estructuras del evento si las hubiese; e) El espacio público que se encuentre concesionado a un tercero, deberá contar con la anuencia de las autoridades a cargo de dicha concesión; f) No afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; g) Deberá preverse la mitigación de cualquier impacto al ambiente generado por la actividad; h) Será de responsabilidad exclusiva del solicitante, los daños contra terceros que pueda provocar la actividad que se autoriza, comprendiendo estructuras o todo otro tipo de elementos montado para ese fin. La fijación de las estructuras no podrá en ningún momento realizarse en base a perforación, pegamentos y/o roturas del pavimento; i) El incumplimiento del horario autorizado, así como las molestias que puedan provocarse hacia el vecindario y que den lugar a denuncias, motivará la inmediata suspensión de la actividad; j) Se establece que el otorgamiento de este permiso, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; k) En caso de requerirse consumo eléctrico, este deberá ser gestionado ante la UTAP; l) De utilizarse equipos de amplificación sonora, los decibeles deberán ajustarse a la normativa vigente (no superar los 70 dB tomando como referencia una distancia máxima de 5 metros del amplificador) y ser comunicado al SIME; ll) Por tratarse de una actividad dentro del área correspondiente a un Municipio, deberá recabarse la opinión de sus autoridades; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso del espacio público solicitado, según detalle adjunto de fs. 8 a 8 vta. de obrados; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a alumnos de la Universidad Católica del Uruguay el uso del espacio público ubicado en la calle Cerrito entre Zabala y Solís, con motivo de la filmación de una serie de TV con fines académicos titulada \"Héroes\" realizada el día 25 de julio de 2015.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizará de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en el espacio solicitado, debiendo restituirlo en el mismo estado en que los recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente (no superar los 70dB y ser comunicado al SIME); c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) del cumplimiento a los aspectos señalados por el Servicio de Planificación, Gestión y Diseño, Unidad de Concesiones (fs. 6 y 7), los cuales se dan aquí íntegramente por reproducidos y copia de los mismos deberá ser entregada al interesado. El otorgamiento de este permiso por esta División, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza. 3o.- Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio B; a los Servicios Central de Inspección General, Vigilancia, a los Centros Comunales Zonales Nros. 1, 2 y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2015/09/15", "file_id": "8010-002068-15", "resolution_number": "410/15/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a alumnos de la Universidad Católica del Uruguay el uso del espacio público ubicado en la calle Cerrito entre Zabala y Solís, con motivo de la filmación de una serie de TV con fines académicos titulada \"Héroes\" realizada el día 25 de julio de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26acd19f181c130f83257ec10051f97e?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacio público efectuada por la productora Criatura Fílmica, con motivo de la filmación de una serie de TV titulada \"Homo Ludens\"; RESULTANDO: 1o.) que a fs. 29 la Oficina Locaciones Montevideanas informa la ubicación del espacio a utilizar para la filmación de referencia, a llevarse a cabo el día 29 de julio de 2015; 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de los siguientes aspectos: a) El espacio deberá ser devuelto una vez culminada la actividad en perfecto estado; b) Tomar todas las medidas necesarias con cuidado ambiental del espacio, instalando recipientes para residuos en cantidad y dimensiones adecuadas al evento, a ser mantenidos por el propio interesado, así como realizar el barrido de la zona a ocupar; c) En caso de realizar maniobras en la calzada que puedan generar riesgos en el tránsito vehicular, deberá requerir el apoyo y la autorización de la División Tránsito y Transporte, así como cumplir con las condiciones que dicha dependencia establezca; d) No se permite en ningún momento acceder con vehículos cualesquiera sea su tipo sobre las aceras, en particularmente en el montaje y retiro de las estructuras del evento si las hubiese; e) El espacio público que se encuentre concesionado a un tercero, deberá contar con la anuencia de las autoridades a cargo de dicha concesión; f) No afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; g) Deberá preverse la mitigación de cualquier impacto al ambiente generado por la actividad; h) Será de responsabilidad exclusiva del solicitante, los daños contra terceros que pueda provocar la actividad que se autoriza, comprendiendo estructuras o todo otro tipo de elementos montado para ese fin. La fijación de las estructuras no podrá en ningún momento realizarse en base a perforación, pegamentos y/o roturas del pavimento; i) El incumplimiento del horario autorizado, así como las molestias que puedan provocarse hacia el vecindario y que den lugar a denuncias, motivará la inmediata suspensión de la actividad; j) Se establece que el otorgamiento de este permiso, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; k) En caso de requerirse consumo eléctrico, este deberá ser gestionado ante la UTAP; l) De utilizarse equipos de amplificación sonora, los decibeles deberán ajustarse a la normativa vigente (no superar los 70 dB tomando como referencia una distancia máxima de 5 metros del amplificador) y ser comunicado al SIME; ll) Por tratarse de una actividad dentro del área correspondiente a un Municipio, deberá recabarse la opinión de sus autoridades; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso del espacio público solicitado, según detalle adjunto de fs. 24 a 24 vta. de obrados; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a la productora Criatura Fílmica el uso del espacio público ubicado en la calle Blanes esquina Durazno, con motivo de la filmación de una serie de TV titulada \"Homo Ludens\" realizada el día 29 de julio de 2015.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizará de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en el espacio solicitado, debiendo restituirlo en el mismo estado en que los recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente (no superar los 70dB y ser comunicado al SIME); c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) del cumplimiento a los aspectos señalados por el Servicio de Planificación, Gestión y Diseño, Unidad de Concesiones (fs. 8 y 9), los cuales se dan aquí íntegramente por reproducidos y copia de los mismos deberá ser entregada al interesado. El otorgamiento de este permiso por esta División, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza. 3o.- Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio B; a los Servicios Central de Inspección General, Vigilancia, a los Centros Comunales Zonales Nros. 1, 2 y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2015/09/15", "file_id": "8010-001504-15", "resolution_number": "411/15/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora Criatura Fílmica el uso del espacio público ubicado en la calle Blanes esquina Durazno, con motivo de la filmación de una serie de TV titulada \"Homo Ludens\" realizada el día 29 de julio de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f9088e0a5313a1b783257ec10051f98a?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacio público efectuada por La Productora Films, con motivo de la filmación de un comercial para la firma \"Coca Cola\"; RESULTANDO: 1o.) que a fs. 3 la Oficina Locaciones Montevideanas informa la ubicación del espacio a utilizar para la filmación de referencia, a llevarse a cabo los días 23 y 25 de julio de 2015 (cobertura por clima 26/07); 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de los siguientes aspectos: a) El espacio deberá ser devuelto una vez culminada la actividad en perfecto estado; b) Tomar todas las medidas necesarias con cuidado ambiental del espacio, instalando recipientes para residuos en cantidad y dimensiones adecuadas al evento, a ser mantenidos por el propio interesado, así como realizar el barrido de la zona a ocupar; c) En caso de realizar maniobras en la calzada que puedan generar riesgos en el tránsito vehicular, deberá requerir el apoyo y la autorización de la División Tránsito y Transporte, así como cumplir con las condiciones que dicha dependencia establezca; d) No se permite en ningún momento acceder con vehículos cualesquiera sea su tipo sobre las aceras, en particularmente en el montaje y retiro de las estructuras del evento si las hubiese; e) El espacio público que se encuentre concesionado a un tercero, deberá contar con la anuencia de las autoridades a cargo de dicha concesión; f) No afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; g) Deberá preverse la mitigación de cualquier impacto al ambiente generado por la actividad; h) Será de responsabilidad exclusiva del solicitante, los daños contra terceros que pueda provocar la actividad que se autoriza, comprendiendo estructuras o todo otro tipo de elementos montado para ese fin. La fijación de las estructuras no podrá en ningún momento realizarse en base a perforación, pegamentos y/o roturas del pavimento; i) El incumplimiento del horario autorizado, así como las molestias que puedan provocarse hacia el vecindario y que den lugar a denuncias, motivará la inmediata suspensión de la actividad; j) Se establece que el otorgamiento de este permiso, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; k) En caso de requerirse consumo eléctrico, este deberá ser gestionado ante la UTAP; l) De utilizarse equipos de amplificación sonora, los decibeles deberán ajustarse a la normativa vigente (no superar los 70 dB tomando como referencia una distancia máxima de 5 metros del amplificador) y ser comunicado al SIME; ll) Por tratarse de una actividad dentro del área correspondiente a un Municipio, deberá recabarse la opinión de sus autoridades; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso del espacio público solicitado, según detalle adjunto de fs. 7 a 7 vta. de obrados; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a La Productora Films el uso del espacio público ubicado en Barrio Jardín, con motivo de la filmación de un comercial para la firma \"Coca Cola\" realizada los días 25 y 26 de julio de 2015.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizará de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en el espacio solicitado, debiendo restituirlo en el mismo estado en que los recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente (no superar los 70dB y ser comunicado al SIME); c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) del cumplimiento a los aspectos señalados por el Servicio de Planificación, Gestión y Diseño, Unidad de Concesiones (fs. 5 y 6), los cuales se dan aquí íntegramente por reproducidos y copia de los mismos deberá ser entregada al interesado. El otorgamiento de este permiso por esta División, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza. 3o.- Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio B; a los Servicios Central de Inspección General, Vigilancia, a los Centros Comunales Zonales Nros. 1, 2 y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2015/09/15", "file_id": "8010-002089-15", "resolution_number": "412/15/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a La Productora Films el uso del espacio público ubicado en Barrio Jardín, con motivo de la filmación de un comercial para la firma \"Coca Cola\" realizada los días 25 y 26 de julio de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/931af346452c18f883257ec10051f996?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacio público efectuada por la productora Salado TV, con motivo de la filmación de un comercial para la firma \"Berocca\" de Argentina; RESULTANDO: 1o.) que a fs. 3 la Oficina Locaciones Montevideanas informa la ubicación del espacio a utilizar para la filmación de referencia, a llevarse a cabo entre los días 12 y 15 de agosto de 2015 (cobertura por clima 16/08); 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de los siguientes aspectos: a) El espacio deberá ser devuelto una vez culminada la actividad en perfecto estado; b) Tomar todas las medidas necesarias con cuidado ambiental del espacio, instalando recipientes para residuos en cantidad y dimensiones adecuadas al evento, a ser mantenidos por el propio interesado, así como realizar el barrido de la zona a ocupar; c) En caso de realizar maniobras en la calzada que puedan generar riesgos en el tránsito vehicular, deberá requerir el apoyo y la autorización de la División Tránsito y Transporte, así como cumplir con las condiciones que dicha dependencia establezca; d) No se permite en ningún momento acceder con vehículos cualesquiera sea su tipo sobre las aceras, en particularmente en el montaje y retiro de las estructuras del evento si las hubiese; e) El espacio público que se encuentre concesionado a un tercero, deberá contar con la anuencia de las autoridades a cargo de dicha concesión; f) No afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; g) Deberá preverse la mitigación de cualquier impacto al ambiente generado por la actividad; h) Será de responsabilidad exclusiva del solicitante, los daños contra terceros que pueda provocar la actividad que se autoriza, comprendiendo estructuras o todo otro tipo de elementos montado para ese fin. La fijación de las estructuras no podrá en ningún momento realizarse en base a perforación, pegamentos y/o roturas del pavimento; i) Se establece que el otorgamiento de este permiso, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; j) En caso de requerirse consumo eléctrico, este deberá ser gestionado ante la UTAP; k) De utilizarse equipos de amplificación sonora, los decibeles deberán ajustarse a la normativa vigente (no superar los 70 dB tomando como referencia una distancia máxima de 5 metros del amplificador) y ser comunicado al SIME; l) Por tratarse de una actividad dentro del área correspondiente a un Municipio, deberá recabarse la opinión de sus autoridades; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso del espacio público solicitado, según detalle adjunto de fs. 7 a 7 vta. de obrados; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a la productora Salado TV el uso de los siguientes espacios públicos, con motivo de la filmación de un comercial para la firma \"Berocca\" de Argentina realizada entre el 12 y el 16 de agosto de 2015: - Parque Rodó; - Parque Batlle; - Parque Juan Zorrilla de San Martín (Biguá).- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizará de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente (no superar los 70dB y ser comunicado al SIME); c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) del cumplimiento a los aspectos señalados por el Servicio de Planificación, Gestión y Diseño, Unidad de Concesiones (fs. 5 y 6), los cuales se dan aquí íntegramente por reproducidos y copia de los mismos deberá ser entregada al interesado. El otorgamiento de este permiso por esta División, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza. 3o.- Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios B y CH; a los Servicios Central de Inspección General, Vigilancia, a los Centros Comunales Zonales Nros. 1, 2, 4, 5 y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2015/09/15", "file_id": "8010-002136-15", "resolution_number": "413/15/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora Salado TV el uso de diferentes espacios públicos, con motivo de la filmación de un comercial para la firma \"Berocca\" de Argentina realizada entre el 12 y el 16 de agosto de 2015:", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7cf8e840a9946c5b83257ec10051f9a0?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacio público efectuada por La Productora Films, con motivo de la filmación de escenas del largometraje italiano \"Onda su Onda\"; RESULTANDO: 1o.) que a fs. 20 la Oficina Locaciones Montevideanas informa la ubicación del espacio a utilizar para la filmación de referencia, a llevarse a cabo los días 27 y 28 de agosto de 201); 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de los siguientes aspectos: a) El espacio deberá ser devuelto una vez culminada la actividad en perfecto estado; b) Tomar todas las medidas necesarias con cuidado ambiental del espacio, instalando recipientes para residuos en cantidad y dimensiones adecuadas al evento, a ser mantenidos por el propio interesado, así como realizar el barrido de la zona a ocupar; c) En caso de realizar maniobras en la calzada que puedan generar riesgos en el tránsito vehicular, deberá requerir el apoyo y la autorización de la División Tránsito y Transporte, así como cumplir con las condiciones que dicha dependencia establezca; d) No se permite en ningún momento acceder con vehículos cualesquiera sea su tipo sobre las aceras, en particularmente en el montaje y retiro de las estructuras del evento si las hubiese; e) El espacio público que se encuentre concesionado a un tercero, deberá contar con la anuencia de las autoridades a cargo de dicha concesión; f) No afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; g) Deberá preverse la mitigación de cualquier impacto al ambiente generado por la actividad; h) Será de responsabilidad exclusiva del solicitante, los daños contra terceros que pueda provocar la actividad que se autoriza, comprendiendo estructuras o todo otro tipo de elementos montado para ese fin. La fijación de las estructuras no podrá en ningún momento realizarse en base a perforación, pegamentos y/o roturas del pavimento; i) El incumplimiento del horario autorizado, así como las molestias que puedan provocarse hacia el vecindario y que den lugar a denuncias, motivará la inmediata suspensión de la actividad; j) Se establece que el otorgamiento de este permiso, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; k) En caso de requerirse consumo eléctrico, este deberá ser gestionado ante la UTAP; l) Por tratarse de una actividad dentro del área correspondiente a un Municipio, deberá recabarse la opinión de sus autoridades; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso del espacio público solicitado, según detalle adjunto de fs. 12 a 12 vta. de obrados; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a La Productora Films el uso de los siguientes espacios públicos, con motivo de la filmación de escenas del largometraje italiano \"Onda su Onda\" realizadas los días 27 y 28 de agosto de 2015: - Rambla Baltasar Brum esquina General Doroteo Enciso; - Bacacay y Sarandí.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizará de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente (no superar los 70dB y ser comunicado al SIME); c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) del cumplimiento a los aspectos señalados por el Servicio de Planificación, Gestión y Diseño, Unidad de Concesiones (fs. 5 y 6), los cuales se dan aquí íntegramente por reproducidos y copia de los mismos deberá ser entregada al interesado. El otorgamiento de este permiso por esta División, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza. 3o.- Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio B; a los Servicios Central de Inspección General, Vigilancia, a los Centros Comunales Zonales Nros. 1, 2 y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2015/09/15", "file_id": "8010-002047-15", "resolution_number": "414/15/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a La Productora Films el uso de diferentes espacios públicos, con motivo de la filmación de escenas del largometraje italiano \"Onda su Onda\" realizadas los días 27 y 28 de agosto de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/362272769ff7ac9b83257ec10051f9ac?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacios públicos efectuada por la productora Zulu Filmes, con motivo de la filmación de un videoclip para la artista Camila Maia; RESULTANDO: 1o.) que a fs. 4 la Oficina Locaciones Montevideanas informa la ubicación de los espacios a utilizar para la filmación de referencia, a llevarse a cabo los días 22 y 23 de agosto de 2015; 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de los siguientes aspectos: a) El espacio deberá ser devuelto una vez culminada la actividad en perfecto estado; b) Tomar todas las medidas necesarias con cuidado ambiental del espacio, instalando recipientes para residuos en cantidad y dimensiones adecuadas al evento, a ser mantenidos por el propio interesado, así como realizar el barrido de la zona a ocupar; c) Deberá contar con la autorización y cumplir con las condiciones establecidas por el Equipo Técnico de Educación Ambiental (Comité de Playas); d) En caso de realizar maniobras en la calzada que puedan generar riesgos en el tránsito vehicular, deberá requerir el apoyo y la autorización de la División Tránsito y Transporte, así como cumplir con las condiciones que dicha dependencia establezca; e) No se permite en ningún momento acceder con vehículos cualesquiera sea su tipo sobre las aceras, en particularmente en el montaje y retiro de las estructuras del evento si las hubiese; f) El espacio público que se encuentre concesionado a un tercero, deberá contar con la anuencia de las autoridades a cargo de dicha concesión; g) No afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; h) Deberá preverse la mitigación de cualquier impacto al ambiente generado por la actividad; i) Será de responsabilidad exclusiva del solicitante, los daños contra terceros que pueda provocar la actividad que se autoriza, comprendiendo estructuras o todo otro tipo de elementos montado para ese fin. La fijación de las estructuras no podrá en ningún momento realizarse en base a perforación, pegamentos y/o roturas del pavimento; j) Se establece que el otorgamiento de este permiso, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; k) En caso de requerirse consumo eléctrico, este deberá ser gestionado ante la UTAP; l) Por tratarse de una actividad dentro del área correspondiente a un Municipio, deberá recabarse la opinión de sus autoridades; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso del espacio público solicitado, según detalle adjunto de fs. 8 a 8 vta. de obrados; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a la productora Zulu Filmes el uso de los siguientes espacios públicos, con motivo de la filmación de un videoclip para la artista Camila Maia, realizada los días 22 y 23 de agosto de 2015: - Diversas calles del barrio Ciudad Vieja; - Proximidades al Mercado del Puerto; - Exterior del Teatro Solís; - Peatonal Sarandí; - Plaza Bruno Mauricio de Zabala; - Playa Malvín; - Playa de los Ingleses.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizará de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente (no superar los 70dB y ser comunicado al SIME); c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) del cumplimiento a los aspectos señalados por el Servicio de Planificación, Gestión y Diseño, Unidad de Concesiones (fs. 6 y 7), los cuales se dan aquí íntegramente por reproducidos y copia de los mismos deberá ser entregada al interesado. El otorgamiento de este permiso por esta División, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza. 3o.- Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios B y E; al Servicio Central de Inspección General y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2015/09/15", "file_id": "8010-002293-15", "resolution_number": "415/15/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora Zulu Filmes el uso de los siguientes espacios públicos, con motivo de la filmación de un videoclip para la artista Camila Maia, realizada los días 22 y 23 de agosto de 2015:", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f1631fe8287fe3af83257ec100648e22?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacios públicos efectuada por la productora RCI Producciones, con motivo de la filmación de un largometraje titulado \"Migas de Pan\"; RESULTANDO: 1o.) que a fs. 13 la Oficina Locaciones Montevideanas informa la ubicación de los espacios a utilizar para la filmación de referencia, a llevarse a cabo los días 26 y 29 de agosto de 2015; 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de los siguientes aspectos: a) El espacio deberá ser devuelto una vez culminada la actividad en perfecto estado; b) Tomar todas las medidas necesarias con cuidado ambiental del espacio, instalando recipientes para residuos en cantidad y dimensiones adecuadas al evento, a ser mantenidos por el propio interesado, así como realizar el barrido de la zona a ocupar; c) En caso de realizar maniobras en la calzada que puedan generar riesgos en el tránsito vehicular, deberá requerir el apoyo y la autorización de la División Tránsito y Transporte, así como cumplir con las condiciones que dicha dependencia establezca; d) No se permite en ningún momento acceder con vehículos cualesquiera sea su tipo sobre las aceras, en particularmente en el montaje y retiro de las estructuras del evento si las hubiese; e) El espacio público que se encuentre concesionado a un tercero, deberá contar con la anuencia de las autoridades a cargo de dicha concesión; f) No afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; g) Deberá preverse la mitigación de cualquier impacto al ambiente generado por la actividad; h) Será de responsabilidad exclusiva del solicitante, los daños contra terceros que pueda provocar la actividad que se autoriza, comprendiendo estructuras o todo otro tipo de elementos montado para ese fin. La fijación de las estructuras no podrá en ningún momento realizarse en base a perforación, pegamentos y/o roturas del pavimento; i) Se establece que el otorgamiento de este permiso, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; j) En caso de requerirse consumo eléctrico, este deberá ser gestionado ante la UTAP; k) De utilizarse equipos de amplifición sonora, los decibeles producidos deberán ajustarse a la normativa vigente (no superar los 70 dB tomando como referencia una distancia máxima de 5 metros del amplificador), y se comunicado al SIME; l) Por tratarse de una actividad dentro del área correspondiente a un Municipio, deberá recabarse la opinión de sus autoridades; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso del espacio público solicitado, según detalle adjunto de fs. 12 a 12 vta. de obrados; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a la productora RCI Producciones el uso de los siguientes espacios públicos, con motivo de la filmación de un largometraje titulado \"Migas de Pan\", realizada los días 26 a 29 de agosto de 2015: -Salto entre San Salvador y Gonzalo Ramírez; - Williman entre J. Ros y Gregoria Juárez; - Solano Antuña entre Rambla y Francisco Vidal; - Plaza Trouville.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizará de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente (no superar los 70dB y ser comunicado al SIME); c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) del cumplimiento a los aspectos señalados por el Servicio de Planificación, Gestión y Diseño, Unidad de Concesiones (fs. 9 y 10), los cuales se dan aquí íntegramente por reproducidos y copia de los mismos deberá ser entregada al interesado. El otorgamiento de este permiso por esta División, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza. 3o.- Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios B y CH; al Servicio Central de Inspección General y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2015/09/15", "file_id": "8010-0002115-15", "resolution_number": "416/15/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora RCI Producciones el uso de diferentes espacios públicos, con motivo de la filmación de un largometraje titulado \"Migas de Pan\", realizada los días 26 a 29 de agosto de 2015", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/318c71067888ce0783257ec10051f9b5?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la autorización del pago de U$S 1.386,36 a favor del Sr. Nicolás Rauss, CI Nº 4.314.609-7; RESULTANDO: 1o.) que la Unidad Orquesta Filarmónica informa que corresponde a cachet de la participación del referido artista como Maestro Director invitado del Sexto Concierto de la Temporada Principal 2015, llevado a cabo el 28 de julio del presente año; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 183048; 3o.) que la División Promoción Cultural manifiesta su conformidad y solicita el dictado del correspondiente acto administrativo; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.-Convalidar lo actuado y autorizar el pago de U$S 1.386,36 (dólares americanos mil trescientos ochenta y seis con treinta y seis centavos) impuestos IRNR e IVA incluidos, a favor del Sr. Nicolás Rauss, CI Nº 4.314.609-7, correspondiente a su participación como Maestro Director invitado de la Orquesta Filarmónica del Sexto Concierto de la Temporada Principal 2015, llevado a cabo el 28 de julio del presente año.- 2.- Establecer que la citada erogación se encuentra prevista por Solicitud SEFI Nº 183048, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Orquesta Filarmónica, a sus efectos.-", "date": "2015/09/15", "file_id": "4251-001062-15", "resolution_number": "417/15/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de U$S 1.386,36 a favor del Sr. Nicolás Rauss, correspondiente a su participación como Maestro Director invitado de la Orquesta Filarmónica del Sexto Concierto de la Temporada Principal 2015, llevado a cabo el 28 de julio del presente año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4825396cc1fdce6983257ec100648c9a?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 4 de setiembre de 2015, del Director de la División Artes y Ciencias señor Juan Canessa, en la cual solicita se le otorguen 2 días de licencia anual reglamentaria a partir del 14 de setiembre de 2015; RESULTANDO: 1o.) que asimismo sugiere se designe para subrogarlo al funcionario Sr. Julio Torterolo; 2o.) que el 7 de setiembre ppdo., el Departamento de Cultura remite las actuaciones de conformidad con lo solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE: 1. Conceder 2 (dos) días de licencia anual reglamentaria a partir del 14 de setiembre de 2015, al Director de la División Artes y Ciencias, señor JUAN CANESSA, C.I. 1.700.225.- 2. Designar Director Interino de la División Artes y Ciencia a partir del 14 de setiembre de 2015 y hasta el reintegro del titular al funcionario señor JULIO TORTEROLO, C.I. 1.969.222 .- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a las Divisiones Asesoría Jurídica, Información y Comunicación, Artes y Ciencias -quien notificará a los interesados- al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informático y pase al Servicio de Administración de Gestión Humana.-", "date": "2015/09/15", "file_id": "8008-000735-15", "resolution_number": "4278/15", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 2 días de licencia anual reglamentaria a partir del 14 de setiembre de 2015 al Director de la División Artes y Ciencias, señor Juan Canessa y se designa al señor Julio Torterolo para subrogarlo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/78f98c3b8a9c635303257ed20054269f?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 10 de setiembre de 2015 del Departamento de Desarrollo Económico e Integración Regional; RESULTANDO: 1o.) que por dicha nota informa que el Asesor Honorario del suscrito Intendente, Sr. Carlos Juan Garramon, ha sido invitado por el Ministro de Desarrollo Económico de la Ciudad de Buenos Aires a participar del Encuentro de Ministros para conocer el funcionamiento de los distintos Distritos de Capital Federal, a realizarse entre los días 16 y 18 de setiembre de 2015; 2o.) que en tal sentido se expresa que el Sr. Garramon acompañará al Director General del citado Departamento, Sr. José Saavedra, en la misión de servicio dispuesta por Resolución Nº 4071/15 de 7/09/15; CONSIDERANDO: que se entiende pertinente proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio entre el 16 y el 18 de setiembre de 2015 al Asesor Honorario del suscrito Intendente, Sr. Carlos Juan Garramon Pieri, C.I. 1.058.272-1, quien participará junto al Director General del Departamento de Desarrollo Económico e Integración Regional Sr. José Saavedra, en el Encuentro de Ministros, que se llevará a cabo en la ciudad de Buenos Aires.- 2. Notifíquese al Sr. Carlos Garramon, al Servicio de Administración de Gestión Humana y pase al Departamento de Desarrollo Económico e Integración Regional.-", "date": "2015/09/15", "file_id": "2500-003270-15", "resolution_number": "4279/15", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 16 y el 18 de setiembre de 2015 al Asesor Honorario del señor Intendente, Sr. Carlos Juan Garramon Pieri, quien participará junto al Director General del Departamento de Desarrollo Económico e Integración Regional Sr. José Saavedra, en el Encuentro de Ministros, que se llevará a cabo en la ciudad de Buenos Aires.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/957fe7906abd049603257ed20054269d?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 10:300.000,oo correspondiente a vehículos contratados; RESULTANDO: que el 14 de setiembre de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15 del TOCAF (Déficit) Sol. 183000; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 10:300.000,oo (PESOS URUGUAYOS DIEZ MILLONES TRESCIENTOS MIL) correspondiente a vehículos contratados.- 2.- La imputación realizada para atender el gasto que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2015/09/15", "file_id": "9210-015853-15", "resolution_number": "4280/15", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 10:300.000,oo correspondiente a vehículos contratados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84a2704ed92f972a03257ed2005426a3?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 40660/15 de 7/9/15, se dispuso autorizar el pago de la suma de U$S 30.345,oo a favor del Servicio de Sensores Remotos Aeroespaciales de la Fuerza Aérea correspondiente al vuelo aerofotogramétrico del Departamento de Montevideo; RESULTANDO: que el 11 de setiembre de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 13º del TOCAF (Ejercicio) Ref. 182380; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de U$S 30.345,oo (DÓLARES ESTADOUNIDENSES TREINTA MIL TRESCIENTOS CUARENTA Y CINCO) a favor del Servicio de Sensores Remotos Aeroespaciales de la Fuerza Aérea.- 2.- Se reitera el gasto en atención a que si bien corresponde a compromisos contraídos en otro ejercicio es imputable al presente.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2015/09/15", "file_id": "6425-000380-12", "resolution_number": "4281/15", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de U$S 30.345,oo a favor del Servicio de Sensores Remotos Aeroespaciales de la Fuerza Aérea correspondiente al vuelo aerofotogramétrico del Departamento de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b6553cb5f6aeae0b03257ed20054269a?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "DR. JORGE RODRÍGUEZ"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones promovidas por el Director de la Unidad Administradora de Bienes Inmuebles Departamentales para designar una Encargada de la Dirección de la citada Unidad; RESULTANDO: 1º) que el Ing. Agrim. Leonardo Dematteis, Director de la mencionada Unidad, hará uso de licencia reglamentaria durante el período comprendido entre el 3 y el 29 de setiembre de 2015 (inclusive); 2º) que se propone a la funcionaria Esc. Nora Ferreira, C.I. 1.532.099, para desempeñarse como Encargada de la Dirección de la Unidad Administradora de Bienes Inmuebles Departamentales, durante el período antes mencionado; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION RESUELVE: 1º. Convalidar lo actuado y designar a la funcionaria Esc. Nora Ferreira, C.I. 1.532.099, como Encargada de la Dirección de la Unidad Administradora de Bienes Inmuebles Departamentales, durante el período comprendido entre el 3 y el 29 de setiembre de 2015 (inclusive).- 2º. Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Auditoría de Personal; a Comunicaciones a Sistemas Informáticos y pase por su orden a la Unidad Administradora de Bienes Inmuebles Departamentales para la notificación correspondiente y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2015/09/15", "file_id": "2251-000146-15", "resolution_number": "76/15/6000", "subcategory": "DESIGNACIONES", "summary": "Convalidar lo actuado y designar a la funcionaria Esc. Nora Ferreira, C.I. 1.532.099, como Encargada de la Dirección de la Unidad Administradora de Bienes Inmuebles Departamentales, durante el período comprendido entre el 3 y el 29 de setiembre de 2015 (inclusive).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d19fdd01f49b8fd083257ec80048e0b2?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "DR. JORGE RODRÍGUEZ"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones iniciadas por el Servicio de Catastro y Avalúo; RESULTANDO: 1º) que la Directora de dicho Servicio hará uso de licencia en el período comprendido entre el 21 y el 30 de setiembre (inclusive) de 2015; 2º) que se entiende conveniente, de acuerdo a su experiencia funcional y conocimiento integral de las tareas, designar al funcionario Ing. Agrim. Ricardo Zunino, C.I. 1.730.451, como encargado de la Dirección del Servicio durante el período de referencia; CONSIDERANDO: que se estima pertinente el dictado de resolución al respecto;El DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN RESUELVE:1º. Designar como Encargado de la Dirección del Servicio de Catastro y Avalúo al funcionario Ing. Agrim. Ricardo Zunino, C.I. 1.730.451, por el período comprendido entre el 21 y el 30 de setiembre (inclusive) de 2015, por los motivos mencionados en la parte expositiva de la presente.- 2º. Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a la Unidad de Auditoría de Personal; a Comunicaciones a Sistemas Informáticos y pase por su orden al Servicio de Catastro y Avalúo para la notificación correspondiente y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2015/09/15", "file_id": "2250-014777-15", "resolution_number": "77/15/6000", "subcategory": "DESIGNACIONES", "summary": "Designar como Encargado de la Dirección del Servicio de Catastro y Avalúo al funcionario Ing. Agrim. Ricardo Zunino, C.I. 1.730.451, por el período comprendido entre el día 21 y el 30 de setiembre (inclusive) de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bcdd316318687aa083257ec80048e0f9?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "DR. JORGE RODRÍGUEZ"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de licencia extraordinaria con goce de sueldo para la funcionaria Ing. Agrim. Martha Siniacoff, C.I. 1.595.916, RESULTANDO: 1º) que motiva dicha solicitud, su participación en el \"VII Convención de Agrimensura\", a celebrarse en La Habana, Cuba, entre los días 23 al 26 de setiembre de 2015 y en los cursos y talleres especializados precongreso a realizarse entre los días 21 y 23; 2º) que la citada funcionaria será docente del taller de \"Avalúo de Edificios en Propiedad Horizontal\" el día 21 de setiembre, presentará ponencia de \"Método Avaluatorio Comparativo para Avalúos Inmobiliarios\" y fue invitada a coordinar el taller de Catastro; 3º) que en dicha Convención participarán técnicos tasadores y catastrales de varios países, lo que redundará en intercambios y futuros contactos con instituciones académicas y estatales de la materia, vínculos que tradicionalmente enriquecen la labor del Servicio de Catastro y Avalúo, a través del conocimiento de nuevos procedimientos y metodologías acordes al monitoreo y evaluación del mercado inmobiliario; CONSIDERANDO: 1º) que se estima procedente dictar resolución concediendo licencia extraordinaria con goce de sueldo, de conformidad con lo dispuesto en el art. R. 342.1.1. del Volumen III del Digesto; 2º) que por Resolución Nº 3246/15 de fecha 9 de julio de 2015, el señor Intendente de Montevideo delegó en el Director General del Departamento de Planificación la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 días a funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Otorgar licencia extraordinaria con goce de sueldo en el período comprendido entre los días 21 al 25 de setiembre (inclusive) de 2015, a la funcionaria Ing. Agrim. Martha Siniacoff, C.I. 1.595.916 , por los motivos mencionados en la parte expositiva de la presente.- 2.- Establecer que la citada funcionaria deberá presentar un informe de las actividades realizadas en un plazo de 30 días a partir de su reintegro, de acuerdo a lo dispuesto en la Resolución Nº 88/13/6000, de fecha 12 de junio de 2013.- 3.- Comuníquese a las Unidades Central de Auditoría Interna, Auditoría de Personal y de Información de Personal y pase por su orden al Servicio de Catastro y Avalúo para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2015/09/15", "file_id": "2250-013857-15", "resolution_number": "78/15/6000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Otorgar licencia extraordinaria con goce de sueldo en el período comprendido entre los días 21 al 26 de setiembre (inclusive) de 2015, a la funcionaria Ing. Agrim. Martha Siniacoff, C.I. 1.595.916 , por los motivos mencionados en la parte expositiva de la presente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d5bed5c58df14c183257ec80048e77f?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la situación de la funcionaria Sra. Lidia del Río quien se desempeña en la Orquesta Filarmónica; RESULTANDO: 1º.) que se realizó un Tribunal Médico con fecha 19 de marzo de 2015 que dictaminó que corresponde el cese de la relación laboral a partir del 20 de marzo de 2015, ya que no está apta para el desempeño de sus tareas presupuestales, siendo su incapacidad laboral evaluada en un 90 % (noventa por ciento); 2º.) que por Resolución Nº 388/15/5000 de 6 de mayo de 2015 se otorgó a la citada funcionaria licencia con goce de sueldo mientras se tramitaba la jubilación por incapacidad laboral, a partir del 20 de marzo de 2015 y por el término de 6 (seis) meses; 3º.) que la Unidad Cuentas Personales informa que según dictamen del Banco de Previsión Social configuró causal jubilatoria por incapacidad total y absoluta, debiendo ser dada de baja a partir del 20 de setiembre de 2015; 4º) que la Unidad Información de Personal informa que dicha funcionaria no cuenta con sanciones ni sumarios pendientes con la Administración; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución que disponga la baja, a partir del 20 de setiembre de 2015, para acogerse a los beneficios jubilatorios; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dar de baja por incapacidad física para acogerse a los beneficios jubilatorios a la funcionaria Sra. Lidia del Río, C.I. Nº 1.720.486, Credencial Cívica Serie A.R.A. Nº 19.374, domiciliada en la Rambla República Argentina Nº 1205, ap. 804 a partir del 20 de setiembre de 2015.- 2º.- Facúltase al Servicio Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con esta Intendencia.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio Liquidación de Haberes de la Intendencia de Montevideo, el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliada al Seguro de Salud y ser socia de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socia particular o constancia de estar al día con el pago de la mutualista como socia particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal, Cuentas Personales, Certificaciones Médicas y Orquesta Filarmónica y pase por su orden al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/09/15", "file_id": "5130-000891-15", "resolution_number": "843/15/5000", "subcategory": "BAJAS POR INCAPACIDAD LABORAL", "summary": "Se da de baja por incapacidad física para acogerse a los beneficios jubilatorios a la funcionaria Sra. Lidia del Río.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6715053fab1fed6b83257ec1005ea7f2?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Teatro Solis; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de Archivología de la Escuela de Bibliotecología y Ciencias Afines de la Universidad de la República, Sra. Yerys Martínez; 2º.) que el Departamento de Cultura se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 122.444; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de Archivología, de la Escuela de Bibliotecología y Ciencias Afines de la Universidad de la República, Sra. Yerys Martínez, C.I. Nº 4.434.582.- 2º.-La erogación resultante será atendida con cargo al Contrato Nº 122.444.- 3º.-Comuníquese a los Departamentos de Secretaría General a fin de cursar la nota correspondiente y de Cultura, a la División Artes y Ciencias, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Teatro Solis, a sus efectos.-", "date": "2015/09/15", "file_id": "8006-002134-15", "resolution_number": "844/15/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de Archivología, de la Escuela de Bibliotecología y Ciencias Afines de la Universidad de la República, Sra. Yerys Martínez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c24ea84b736bc9c83257ec1005ea7fc?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Turismo; RESULTANDO: 1º.) que solicita prorrogar la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, a las funcionarias cuya nómina luce a fs. 24, autorizándolas a realizar hasta 72 (setenta y dos) horas extraordinarias de labor mensuales, hasta el 31 de diciembre de 2015; 2º.) que la División Turismo y el Departamento de Desarrollo Económico e Integración Regional se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando a los funcionarios a realizar hasta 72 (setenta y dos) horas extras mensuales, a partir del 1º de agosto y hasta el 31 de diciembre de 2015; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DE DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a las funcionarias Sras María Postiglioni, C.I. Nº 1.360.830, Daniela Machado, C.I. Nº 4.687.037 y Patricia Monroy, C.I. Nº 1.974.291, autorizándoles la realización de hasta 72 (setenta y dos) horas extraordinarias de labor mensuales, a partir del 1º de agosto y hasta el 31 de diciembre de 2015.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, a la División Turismo, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Turismo, que notificará a las funcionarias y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2015/09/15", "file_id": "9063-000494-14", "resolution_number": "845/15/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes para realizar horas extras a la funcionaria Sra María Postiglioni y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4b71ee07cc265d483257ec1005ea820?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Carlos Lima quien se desempeña en el Servicio de Fúnebre y Necrópolis, para acogerse a los beneficios jubilatorios, a partir del 1º de setiembre de 2015; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por la funcionaria para acogerse a los beneficios jubilatorios; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de setiembre de 2015, por el funcionario Sr. Carlos Lima, C.I. Nº 1.703.350, Credencial Cívica Serie BZA Nº 28.560, domiciliado en la calle Hungría Nº 3763.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Acondicionamiento Urbano, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, de Ingresos Inmobiliarios y Fúnebre y Necrópolis, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2015/09/15", "file_id": "4330-001873-15", "resolution_number": "846/15/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de setiembre de 2015, por el funcionario Sr. Carlos Lima.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b973838df335aea83257ec1005ea80d?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la situación administrativa del funcionario Sr. Washington Díaz quien se desempeña en el Servicio de Salubridad Pública; RESULTANDO: 1º.) que con fecha 20 de julio de 2015 se lo declaró incurso en omisión por haber registrado más de 15 (quince) inasistencias consecutivas a partir del 22 de junio de 2015; 2º.) que notificado, no se presentó a trabajar ni presentó nota de descargos; 3º.) que el Equipo Técnico Asesoría Jurídica informa que corresponde el dictado de resolución declarando su renuncia tácita por abandono del cargo, a partir del 22 de junio de 2015, según lo dispuesto en los Arts. D.47 y R.205 Volumen III del Digesto; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Declarar que se ha operado la renuncia tácita por abandono del cargo del funcionario Sr. Washington Díaz, C.I. Nº 3.116.056, a partir del 22 de junio de 2015, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Salubridad Pública, a las Unidades Información de Personal, Cuentas Personales y Beneficios Funcionales y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/09/15", "file_id": "4360-014195-15", "resolution_number": "847/15/5000", "subcategory": "RENUNCIA TACITA POR D.47", "summary": "Se declara que se ha operado la renuncia tácita por abandono del cargo del funcionario Sr. Washington Díaz, a partir del 22 de junio de 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71487e21ed83dc4483257ec1005ea7d6?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Atención a la Salud; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de la Facultad de Medicina de la Universidad de la República, Sra. Mariana Canessi; 2º.) que la División Salud y el Departamento de Desarrollo Social se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 194.814; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Medicina de la Universidad de la República, Sra. Mariana Canessi, C.I. Nº 4.386.093.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 194.814.- 3º.- Comuníquese a los Departamentos de Secretaría General a fin de cursar la nota correspondiente y de Desarrollo Social, a la División Salud a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Atención a la Salud, a sus efectos.-", "date": "2015/09/15", "file_id": "4380-006848-15", "resolution_number": "848/15/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Medicina de la Universidad de la República, Sra. Mariana Canessi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ea58cceef5634d283257ec1005f3e51?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Psic. Luis Leopold quien revista en la Unidad Selección y Carrera Personal; RESULTANDO: que solicita licencia extraordinaria sin goce de sueldo a partir del 31 de agosto y hasta el 4 de setiembre de 2015, por motivos particulares; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Convalidar como licencia extraordinaria sin goce de sueldo, el período comprendido entre el 31 de agosto y el 4 de setiembre de 2015, usufructuado por el funcionario Psic. Luis Leopold, C.I. N° 1.746.449, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.-Comuníquese a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal y Selección y Carrera Personal, para la notificación correspondiente, y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/09/15", "file_id": "5010-004537-15", "resolution_number": "849/15/5000", "subcategory": "LICENCIAS", "summary": "Se convalida como licencia extraordinaria, sin goce de sueldo, el período comprendido entre el 31 de agosto y el 4 de setiembre de 2015, usufructuado por el funcionario Psic. Luis Leopold.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e450978573f5200583257ec1005f3b76?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la baja del sistema de sillas descartadas por rotura; RESULTANDO: 1º.) que corresponden a 32 (treinta y dos) sillas de un total de 40 (cuarenta) realizada en el año 2012 para el Servicio de Contralor de Conductores que habrían sido descartadas por roturas, pero que nunca fueron identificadas, ni ingresaron al Servicio; 2º.) que la Unidad Sumarios informa que corresponde el dictado de resolución que disponga la realización de una investigación administrativa a los efectos de determinar responsabilidades por los hechos denunciados; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos referidos en la parte expositiva de la presente resolución y deslindar las responsabilidades que pudieran corresponder.- 2º.-Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor de Conductores y pase a la Unidad Sumarios, a sus efectos.-", "date": "2015/09/15", "file_id": "4730-003330-15", "resolution_number": "850/15/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa en el Servicio de Contralor de Conductores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d603ea26d3c8a69483257ec1005fea05?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 611/15/5000 de fecha 3 de julio de 2015; RESULTANDO: 1º.) que amplió el sumario administrativo dispuesto por Resolución Nº 300/15/5000 de fecha 15 de setiembre de 2014, incluyendo en su objeto las inasistencias registradas por la funcionaria Sra. Florencia Texeira, quien se desempeña en el Servicio Centro Comunal Zonal Nº 9, por las inasistencias registradas en el mes de diciembre de 2014; 2º.) que la Unidad Sumarios informa que no es posible ampliar el objeto del procedimiento disciplinario, debido a que culminó con el informe definitivo que fuera elevado por el abogado sumariante, con fecha 22 de junio de 2015, por lo que corresponde dejar sin efecto la Resolución Nº 611/15/5000 de fecha 3 de julio de 2015 y a su vez disponer la instrucción de un nuevo sumario administrativo a los efectos de determinar la responsabilidad de la funcionaria por las inasistencias registradas en el período comprendido entre marzo y julio de 2015.- CONSIDERANDO: 1º.) que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de la resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Dejar sin efecto la Resolución Nº 611/15/5000 de fecha 3 de julio de 2015.- 2º.- Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, a la funcionaria Sra. Florencia Texeira, C.I. Nº 5.322.563, por las inasistencias registradas entre los meses de marzo y julio de 2015.- 3º.-Comuníquese al Municipio F, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y Centro Comunal Zonal Nº 9, que notificará a la funcionaria, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento y a la Unidad Sumarios, a sus efectos.-", "date": "2015/09/15", "file_id": "3310-006282-15", "resolution_number": "851/15/5000", "subcategory": "SUMARIOS", "summary": "Se deja sin efecto la Resolución Nº 611/15/5000 de fecha 3 de julio de 2015 y se encomienda a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva a una funcionaria del Servicio Centro Comunal Zonal Nº 9, por las inasistencias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ac331a037e87f3f83257ec1006025c6?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Gerencia Ejecutiva de Servicios de Apoyo relacionadas con la situación del funcionario Sr. Gustavo Sánchez quien se desempeña en el Servicio de Imprenta y Reproducción; RESULTANDO: 1º.) que la Unidad Sumarios informa que el funcionario ha demostrado a lo largo de su carrera funcional conductas que ameritaron la aplicación de un sin número de sanciones, entre ellas; no respetar a la jerarquía, desobediencia, mal relacionamiento con sus pares, ausencias del trabajo sin estar autorizado, no cumplir con la tarea asignada, irregular desempeño, inasistencias y por haber demostrado disconformidad con su trabajo y pese a la intervención del Equipo de Salud Vincular no se han percibido cambios en su conducta; 2º.) que por lo anteriormente expuesto correspondería disponer la instrucción de un sumario administrativo sin suspensión preventiva al funcionario Sr. Gustavo Sánchez, por problemas vinculares, así como disponer su traslado; 3º.) que la Dirección de la División Asesoría Jurídica se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima pertinente dictar resolución que disponga la instrucción de un sumario administrativo al funcionario Sr. Gustavo Sánchez, para que en el marco de las garantías del debido proceso pueda presentar sus descargos y articular su defensa en la causa a que se lo someterá; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Gustavo Sánchez, C.I. Nº 1.535.634, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.- Comuníquese a la Gerencia Ejecutiva de Servicios de Apoyo, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Imprenta y Reproducción, que notificará al funcionario, a la Unidad Información de Personal, y pase, por su orden, al Sector Despacho del Departamento y a la Unidad Sumarios, a sus efectos.-", "date": "2015/09/15", "file_id": "5150-000686-15", "resolution_number": "852/15/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, a un funcionario del Servicio de Imprenta y Reproducción por problemas vinculares.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/864d5f73d5b8ffdc83257ec100603665?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la investigación administrativa dispuesta por Resolución Nº 487/15/5000 de fecha 29 de mayo de 2015; RESULTANDO: 1º.) que tuvo por objeto esclarecer los hechos relacionados con presuntas irregularidades en la asistencia presentadas por el funcionario Sr. Celso Esteban, quien se desempeña en el Servicio Centro Comunal Zonal Nº 4; 2º.) que la Unidad Sumarios informa que de la prueba testimonial surge que el funcionario no había asistido a su lugar de trabajo el día 21 de marzo de 2015, hecho confirmado por los funcionarios que concurrieron en dicha fecha, por lo que corresponde el dictado de resolución que disponga la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Celso Esteban, a efectos que con las garantías del debido proceso se juzgue su responsabilidad en los hechos; 3º.) que la División Asesoría Jurídica se manifiesta de conformidad CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Dar por concluida la investigación administrativa dispuesta por Resolución Nº 487/15/5000 de fecha 29 de mayo de 2015.- 2º.-Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva al funcionario Sr. Celso Esteban, C.I. Nº 1.928.435, a fin de que con las garantías del debido proceso se determine su responsabilidad en el hecho referido.- 3º.-Comuníquese al Municipio CH, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y Centro Comunal Zonal Nº 4, para la notificación correspondiente, a la Unidad Información de Personal, y pase por su orden al Sector Despacho y a la Unidad Sumarios a sus efectos.-", "date": "2015/09/15", "file_id": "3250-001430-15", "resolution_number": "853/15/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución Nº 487/15/5000 de fecha 29 de mayo de 2015 y se encomienda a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva a un funcionario del Servicio Centro Comunal Zonal Nº 4.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff8b95729dc6c56283257ec10060521e?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Sra. Erika Velázquez quien se desempeña en el Museo Juan Manuel Blanes; RESULTANDO: 1º.) que solicita se le conceda licencia extraordinaria, con goce de sueldo, para cursar materias del Máster en \"Gestión del Patrimonio desde el Municipio\" en la Universidad de Córdoba, España, a partir del 2 de enero y hasta el 8 de abril de 2016; 2º.) que la Unidad Museo Juan Manuel Blanes, la División Artes y Ciencias y el Departamento de Cultura se manifiestan de conformidad, e informa que dicha solicitud se realiza al amparo de lo dispuesto en el Art. R.341 del Volumen III del Digesto; 3º.) que el Equipo Técnico de Asesoría Jurídica del Departamento de Gestión Humana y Recursos Materiales se manifiesta de conformidad; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE: 1º.- Conceder licencia extraordinaria con goce de sueldo por el período comprendido entre el 2 de enero y el 8 de abril de 2016, inclusive, a la funcionaria Sra. Erika Velázquez, C.I. Nº 3.774.983, al amparo de lo establecido en el Art. R.341 del Volumen III del Digesto, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.- Comuníquese al Departamento de Cultura, a la División Artes y Ciencias, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal y Museo Juan Manuel Blanes, que notificará al funcionaria y pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/09/15", "file_id": "4213-000475-15", "resolution_number": "854/15/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo a la funcionaria Sra. Erika Velázquez al amparo de lo establecido en el Art. R.341 del Volumen III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d085c5aec82323883257ec100608cc9?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la e-factura Nº A 704427-24409696 presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que asciende a la suma de $ 22.430,oo (pesos uruguayos veintidós mil cuatrocientos treinta), y corresponde al pago por concepto de deducible (Siniestro Nº 32698/14) del vehículo perteneciente al Servicio de Locomoción, Matrícula SIM 2441; 2º.) que se realizó la Solicitud SEFI N° 182.179; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar, de conformidad con el Art. 33º, lit. C), nral. 1 del TOCAF, el pago de la suma de $ 22.430,oo (pesos uruguayos veintidós mil cuatrocientos treinta), a favor del Banco de Seguros del Estado, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.- La erogación referida será atendida con cargo a la Solicitud Nº 182.179.- 3º.- Comuníquese al Departamento de Secretaría General, a fin de cursar la nota correspondiente, al Servicio de Locomoción, a la Unidad Control y Asesoramiento de Seguros y remítase a la Contaduría General, a sus efectos.-", "date": "2015/09/15", "file_id": "8963-000759-15", "resolution_number": "855/15/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 22.430,oo a favor del Banco de Seguros del Estado por concepto de deducible (Siniestro Nº 32698/14) del vehículo perteneciente al Servicio de Locomoción, Matrícula SIM 2441.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/400711d8055b3e2583257ec100609db7?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Contralor y Registro de Vehículos; RESULTANDO: 1º.) que solicita la prórroga de las pasantías de los estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sra. Valentina Teliz y Sr. Diego Bouza; 2º.) que la División Tránsito y el Departamento de Movilidad se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dichas pasantías, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 69.533; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de sus vencimientos y por el término de 1 (un) año en régimen de 25 (veinticinco) horas semanales, las pasantías de los estudiantes de la Facultad de Ciencias Económicas y de Administración, Sra. Valentina Teliz C.I. Nº 5.026.061 y Sr.Diego Bouza, C.I. Nº 4.476.628.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 69.533.- 3º.- Comuníquese a los Departamentos de Secretaría General, a fin de cursar la nota correspondiente, y de Movilidad, a la División Tránsito, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Contralor y Registro de Vehículos.-", "date": "2015/09/15", "file_id": "7411-001464-15", "resolution_number": "856/15/5000", "subcategory": "PASANTIAS", "summary": "Se prorrogan las pasantías de los estudiantes de la Facultad de Ciencias Económicas y de Administración, Sra. Valentina Teliz y Sr. Diego Bouza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb518d16a8002cf383257ec10060ad66?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Ingresos Inmobiliarios; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sra. Paola González; 2º.) que la División Administración de Ingresos y el Departamento de Recursos Financieros se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 25.314; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sra. Paola González, C.I. Nº 3.657.192.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 25.314.- 3º.-Comuníquese a los Departamentos de Secretaría General, a fin de cursar la nota correspondiente, de Recursos Financieros, a la División Administración de Ingresos, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Ingresos Inmobiliarios, a sus efectos.-", "date": "2015/09/15", "file_id": "2230-036661-15", "resolution_number": "857/15/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sra. Paola González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/508bdc889a9c787b83257ec1006102a3?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Central de Atención Telefónica; RESULTANDO: 1º.) que solicita la prórroga por el término de 1 (un) año de las pasantías que cumplen varios estudiantes de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República; 2º.) que Servicios Internos del Palacio y la Gerencia Ejecutiva de Servicios de Apoyo se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dichas pasantías, a partir de sus vencimientos, por el término de 1 (un) año, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de Pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 163.241; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de sus vencimientos y por el término de 1 (un) año las pasantías de los siguientes estudiantes de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República: -Brian Mas, C.I. Nº 4.994.847 -Federico Gende, C.I. Nº 4.581.800 -Lucas Fernández, C.I. Nº 4.987.710 2º.- La erogación resultante será atendida con cargo al Contrato Nº 163.241.- 3º.- Comuníquese a los Departamentos de Secretaría General, a fin de cursar la nota correspondiente y de Recursos Financieros, a la Gerencia Ejecutiva de Servicios de Apoyo, a Servicios Internos del Palacio, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a la Unidad Central de Atención Telefónica, a sus efectos.-", "date": "2015/09/15", "file_id": "5234-000106-15", "resolution_number": "858/15/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga a partir de sus vencimientos la pasantía del Sr. Brian Mas y otros, estudiantes de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c624298fea8165283257ec100616290?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la denuncia formulada por el Jefe Operativo del Sector Desobstrucción de la Red del Servicio de Operación y Mantenimiento de Saneamiento; RESULTANDO: 1º.) que refieren a un incidente acontecido el 11 de junio de 2015 y a problemas de relacionamiento entre funcionarios del Servicio; 2º.) que se realizó la Investigación de Urgencia; 2º.) que corresponde realizar una investigación administrativa a los efectos de esclarecer los hechos y deslindar responsabilidades; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º) las facultades delegadas existentes; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios de la División Asesoría Jurídica la realización de una investigación administrativa, a fin de esclarecer los hechos motivo de obrados y deslindar las responsabilidades que pudieren corresponder.- 2º.-Comuníquese al Departamento de Desarrollo Ambiental, a la División Saneamiento, al Servicio de Operación y Mantenimiento de Saneamiento y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2015/09/15", "file_id": "6320-001629-15", "resolution_number": "859/15/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios de la División Asesoría Jurídica la realización de una investigación administrativa en el Servicio de Operación y Mantenimiento de Saneamiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5bf0cf042cfd33bb83257ec100617b78?OpenDocument"}
{"approval_date": "15/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Sra. Elisa Pintado quien se desempeña en el sector Acuerdo de este Departamento; CONSIDERANDO: que se estima procedente trasladarla al Equipo de Comunicaciones, a partir del 11 de setiembre de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Trasladar a la funcionaria Sra. Elisa Pintado, C.I. Nº 3.348.112, al Equipo de Comunicaciones, a partir del 11 de setiembre de 2015.- 2º.- Comuníquese al Servicio de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, para la notificación correspondiente y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2015/09/15", "file_id": "5010-005001-15", "resolution_number": "860/15/5000", "subcategory": "TRASLADOS", "summary": "Se traslada a la funcionaria Sra. Elisa Pintado al Equipo de Comunicaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a517b9b2a633ad2383257ec20043dad8?OpenDocument"}
