{"approval_date": "17/9/2015", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma F.N.C. S.A., por la que solicita autorización por la promoción realizada desde el 12 de mayo al 30 de agosto de 2015, con premios de adjudicación directa; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción y sorteos, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 7:060.645,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 353.032,00, según recibo No. 8114690, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 1:412.129,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 819595; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la promoción realizada por la firma F.N.C. S.A. desde el 12 de mayo al 30 de agosto de 2015, con premios de adjudicación directa.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 353.032,00 (pesos uruguayos trescientos cincuenta y tres mil treinta y dos) según recibo No. 8114690.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 1:412.129,00 (pesos uruguayos un millón cuatrocientos doce mil ciento veintinueve) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 819595.- 4o.- Pase al Servicio de Ingresos Comerciales para notificación al interesado y demás efectos.-", "date": "2015/09/17", "file_id": "2240-000518-15", "resolution_number": "1387/15/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza la promoción realizada por la firma F.N.C. S.A. desde el 12 de mayo al 30 de agosto de 2015, con premios de adjudicación directa.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf2ff7e4dc0acfaf03257f3300531e57?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma SONDA URUGUAY S.A. por la que solicita la devolución del depósito de garantía de fiel cumplimiento de contrato correspondiente a la Licitación Pública No. 242715/1; RESULTANDO: 1o.) que la gestionante declara haber extraviado el comprobante de dicho depósito; 2o.) que el Servicio de Compras no tiene inconvenientes en acceder a lo solicitado; 3o.) que el Servicio de Tesorería General informa que la garantía No. 809805 se encuentra pendiente de devolución por lo que corresponde dictar resolución que autorice la devolución por extravío de original; CONSIDERANDO: que por Resolución No. 3246/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución a favor de los oferentes y adjudicatarios de licitaciones públicas, de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución en favor de la firma SONDA URUGUAY S.A. de la garantía No. 809805 por extravío del original.- 2o.- Pase al Servicio de Compras para notificación a la interesada y demás efectos.-", "date": "2015/09/17", "file_id": "5320-000339-15", "resolution_number": "1388/15/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma SONDA URUGUAY S.A. de la garantía No. 809805 por extravío del original.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1137b92b086d935c03257f3300531e4c?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 286/15/2000 de 24 de marzo de 2015 se convalido el sorteo de la promoción realizado por la firma MODINAR S.A. de fecha 22 de enero de 2015; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción y sorteo como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 819004; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aprobar y autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes al sorteo de la promoción realizado por la firma MODINAR S.A. de fecha 22 de enero de 2015.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma MODINAR S.A. depositada en el Servicio de Tesorería con el No. 819004.- 3o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2015/09/17", "file_id": "2240-000240-15", "resolution_number": "1389/15/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes al sorteo de la promoción realizado por la firma MODINAR S.A. de fecha 22/01/2015 y se le autoriza la devolución de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería con el No. 819004.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73bdd12eb3f0737d03257f3300531e51?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por el señor Diego Castrillón, C.I. 3.741.421-8 por la que solicita la devolución del depósito de garantía No. 811930 correspondiente al local ubicado en la calle Estero Bellaco No. 2835 por cambio de firma; RESULTANDO: 1o.) que el gestionante declara haber extraviado el comprobante de dicho depósito; 2o.) que el Servicio Central de Inspección General informa que no tiene inconvenientes en acceder a lo solicitado; 3o.) que el Servicio de Tesorería General informa que la garantía No. 811930 se encuentra pendiente de devolución por lo que corresponde dictar resolución que autorice la devolución por extravío de original; CONSIDERANDO: que por Resolución No. 3246/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución a favor de los oferentes y adjudicatarios de licitaciones públicas, de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución en favor del señor Diego Castrillón, C.I. 3.741.421-8 de la garantía No. 811930 por extravío del original.- 2o.- Pase al Servicio Central de Inspección General para notificación al interesado y demás efectos.-", "date": "2015/09/17", "file_id": "5220-014914-15", "resolution_number": "1390/15/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor del señor Diego Castrillón, C.I. 3.741.421-8 de la garantía No. 811930 por extravío del original.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aaf4af86b624f9b203257f3300531e45?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria señora Stephanie Barneche Lorier, C.I. 4.286.726, Química, quien se desempeña en la Unidad Laboratorio de Bromatología, dependiente del Servicio de Regulación Alimentaria, tendiente a que se le conceda licencia extraordinaria con goce de sueldo por el período comprendido entre el 29 de setiembre y el 2 de octubre del corriente año; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de concurrir a la estadía académica en el marco del Programa de Movilidad de estudiantes de Posgrado de la Asociación de Universidades Grupo Montevideo, a llevarse a cabo en el Departamento de Química de la Universidad de Minas Gerais, Belo Horizonte, República Federativa de Brasil; 2o.) que la Unidad de Laboratorio de Bromatología, el Servicio de Regulación Alimentaria y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3246/15, de 9/VII/15 el señor Intendente delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo por el período comprendido entre el 28 de setiembre y el 2 de octubre de 2015, a la funcionaria Stephanie Barneche Lorier, C.I. 4.286.726, Química, quien se desempeña en la Unidad Laboratorio de Bromatología, dependiente del Servicio de Regulación Alimentaria, por los motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Salud; a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase a la Unidad de Laboratorio de Bromatología para notificar a la interesada.-", "date": "2015/09/17", "file_id": "4373-005170-15", "resolution_number": "220/15/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo el período comprendido entre el 28 de setiembre y 2 dos octubre de 2015, a la funcionaria Stephanie Barneche Lorier, C.I. 4.286.726, Química, quien se desempeña en la Unidad Laboratorio de Bromatología, para poder concurrir a la estudia académica en el marco del Programa de Movilidad de Estudiantes de Posgrado de la Asociación de Universidades Grupo de Montevideo, a llevarse a cabo en el Departamento de Química de la Universidad Federal de Minas de Gerais, Belo Horizonte Brasil;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89a73e698cd7686083257ec7004822df?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Claudia Miraballes, C.I. 4.115.493, quien se desempeña en la Policlínica Luisa Tiraparé, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 27 y 28 de octubre del corriente año; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de concurrir a las 1ras. Jornadas Latinaomericanas de Cosmiatría y Estética, a llevarse a cabo en el Conrad Resort & Casino, de Punta del Este; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3246/15, de 9/VII/15 el Sr. Intendente delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 27 y 28 de octubre de 2015, a la funcionaria Sra. Claudia Miraballes, C.I. 4.115.493, quien se desempeña en la Policlínica Luisa Tiraparé, por los motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada y demás efectos.-", "date": "2015/09/17", "file_id": "4380-005760-15", "resolution_number": "221/15/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Se autoriza licencia con goce de sueldo, los días 27 y 28 de octubre, a la funcionaria Claudia Miraballes, para concurrir a las Jornadas de Cosmiatría y Estética.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61ab66fc63c91ed183257ec7004822e7?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2068 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto, comprobada por el Servicio de Salubridad Pública, en el predio sito en la calle Fynn No. 5459 Bis (Padrón No. 419964), cuya responsable es la señora Susana Bolentini Barones, C.I. No. 1.557.913-5, con domicilio a los efectos legales en la Avda. Italia No. 7497, esquina Barradas; RESULTANDO: 1o.) que en reiteradas oportunidades se intimó a la responsable para que procedieran a la limpieza total y permanente y a la desratización pertinente, bajo apercibimiento de la aplicación de una multa de U.R. 24,5338; 2o.) que pese a las intimaciones realizadas y a la multa aplicada según Resolución No. 368/14/5500, de 17/11/14, la situación permanece imcambiada, por lo que corresponde la aplicación de una multa por contumacia en la infracción (Art. D. 2159, Volumen VI del Digesto Departamental, sanción prevista en el Art. 4º), apartado c) y Arts. 21 y 22, respectivamente del Decreto No. 21.626); 3o.) que con fecha 28/07/15 se otorgó vista a la interesada sin que se haya evacuado la misma; 4o.) que por los motivos expuestos, la Dirección del Servicio de Salubridad Pública, promueve la aplicación de una multa de U.R. 24,5338; 5o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3428/15, de 9/VII/15, el Sr. Intendente de Montevideo delegó en esta Dirección General la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 24,5338 (Unidades Reajustables veinticuatro con cinco mil trescientos treinta y ocho diezmilésimas), a la señora Susana Bolentini Barones, C.I. No. 1.557.913-5 en su calidad de responsable del predio sito en la calle Fynn No. 5459 Bis (Padrón No. 419964), con domicilio a los efectos legales en esta ciudad en Avda. Italia No. 7497, esquina Barradas, por infringir lo dispuesto en el Art. D. 2159, Volumen VI \"De la Higiene y Asistencia Social\" del Digesto.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud y pase al Servicio de Salubridad Pública para notificar a la infractora y librar el testimonio correspondiente.-", "date": "2015/09/17", "file_id": "3340-002803-08", "resolution_number": "222/15/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Se dispone aplicar una multa de U.R. 24,5338 (Unidades Reajustables veinticuatro con cinco mil trescientos treinta y ocho diezmilésimas), a la señora Susana Bolentini Barones, C.I. No. 1.557.913-5 en su calidad de responsable del predio sito en la calle Fynn No. 5459 Bis (Padrón No. 419964), con domicilio a los efectos legales en esta ciudad en Avda. Italia No. 7497", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d4c5ba3174d00d4a83257ec7004822ed?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de alimento a base de soja y trigo relleno \"Mondo Frizzatta\", del establecimiento destinado a distribuidora, propiedad de la firma FANASUR S.A. R.U.T. 213814390018, sito en la calle Hocquart No. 2183, cuyo responsable legal es el Sr. Álvaro Ricardo Oliveros Suárez, C.I. 1.547.189-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nos. 121525/34, según consta en Actas Nos. 112365 y 112366 de fecha 20/02/15, practicado sobre el mencionado producto (relleno tomate y queso y espinaca y queso), el mismo presentaba clasificación fuera de condiciones reglamentarias, por presencia de Staphylococcus; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar dos multas de U.R. 26 c/u por infringir lo dispuesto en el Art. D. 895 inciso c) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 6/07/15 se presenta la empresa involucrada y manifiesta que dichos productos son importados de la firma Congelados del Sur, a la que han puesto en conocimiento de la situación y manifestaron que los análisis efectuados por ellos arrojan ausencia del microorganismo; 4o.) que la Unidad Laboratorio de Bromatología informa que de las diez muestras analizadas correspondientes a dos productos diferentes todas dieron un recuento de staphylococcus superior al informado por el laboratorio de control contratado por el fabricante; 5o.) que la Abogada Asesora del Servicio de Regulación Alimentaria estima que lo alegado por la empresa no es de recibo, por lo que corresponde la aplicación de las sanciones; 6o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3248/15, de 9/07/15, el señor Intendente delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar 2 (dos) multas de U.R 26 (Unidades Reajustables veintiséis) c/u, a la firma FANASUR S.A. R.U.T. No. 213814390018, propietaria del establecimiento destinado a distribuidora, sito en la calle Hocquart No. 2183, cuyo responsable legal Sr. Álvaro Ricardo Oliveros Suárez, C.I. 1.547.189-6, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D 895 inciso c) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2015/09/17", "file_id": "9591-003929-15", "resolution_number": "223/15/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Se dispone aplicar 2 (dos) multas de U.R 26 (Unidades Reajustables veintiséis) c/u, a la firma FANASUR S.A. R.U.T. No. 2138143900, propietaria del establecimiento destinado a distribuidora, sito en la calle Hocquart No. 2183.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/69b085699a20633c83257ec7004822f4?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Contratación Directa de la consultora SEINCO SRL, a efectos de asesorar a la Unidad Ejecutora del Plan de Saneamiento sobre el proyecto de ingeniería del Emisario Subacuático de Punta Yeguas, en el marco del Proyecto \"Programa de Saneamiento de Montevideo y Área Metropolitana, IV Etapa –PSU IV–\", Préstamos BID No. 1819/0C-UR y 2605 /0C-UR; RESULTANDO: 1o.) que por Resolución No. 1326/09 de fecha 13 de abril de 2009 del Intendente de Montevideo, dicha firma fue adjudicataria, como parte integrante del Consorcio SEINCO – TAHAL, de la Licitación Pública Internacional para el Proyecto \"Programa de Saneamiento de Montevideo y Área Metropolitana, IV Etapa - Préstamo BID No. 1819/OC-UR\"; 2o.) que en el marco del referido contrato el Consorcio y en particular la firma SEINCO SRL, con el asesoramiento del Instituto de Hidráulica de Cantabria, fue responsable de realizar, entre otros diseños de ingeniería, el Proyecto Básico Detallado del Emisario Subacuático de Punta Yeguas y de tramitar la correspondiente Autorización Ambiental Previa ante el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente; 3o.) que por Resolución No. 3884/13 de fecha 27 de agosto de 2013 se adjudicó al Consorcio ESPINA - AQUALIA la construcción del \"Lote 3: Emisario Subacuático (Obra 2.4) del Segundo Paquete de Obras del proyecto de Disposición Final Oeste del Sistema de Saneamiento de Montevideo – Etapa IV – Préstamos BID Nos. 1819/OC-UR y 2605/OC-UR\", estableciéndose que, para la ejecución de las obras, debía complementar previamente los estudios geotécnicos del suelo subfluvial y desarrollar a nivel ejecutivo el Proyecto Básico Detallado realizado por el Consorcio SEINCO – TAHAL y eventualmente un proyecto variante, a condición que implicara una reducción en el plazo de realización de los trabajos y de su costo total; 4o.) que con fecha 3 de setiembre de 2014, el Consorcio ESPINA-AQUALIA entregó los Proyectos Ejecutivos de la solución básica y de la alternativa, los que fueron aprobados por la Administración Departamental, optando por la construcción de la variante en función de sus menores costos y plazo de ejecución, firmándose al respecto un Acta de Acuerdo que fuera aprobada por Resolución No. 2060/15 de fecha 14 de mayo de 2015; 5o.) que en diversas reuniones celebradas entre representantes de la Intendencia de Montevideo y del Banco Interamericano de Desarrollo, se acordó que, antes del comienzo de las obras propiamente subfluviales del emisario y en función de la complejidad técnica de algunos aspectos involucrados en el proyecto, se iba a solicitar la opinión de la firma SEINCO SRL acerca de los diseños ejecutivos desarrollados por el Consorcio ESPINA-AQUALIA, en particular sobre la alternativa de proyecto variante; 6o.) que habiéndose dado por finalizado con fecha 25 de junio de 2013 el contrato con el Consorcio SEINCO – TAHAL y en vista de lo indicado en el numeral anterior, la Unidad Ejecutora del Plan de Saneamiento solicitó propuesta técnica y cotización a la firma SEINCO SRL para realizar una Asesoría Técnica al respecto, la cual sería realizada en dos fases; 7o.) que posteriormente se definió que solamente era de interés la realización de la primera fase de la Asesoría, cuya cotización asciende a la suma total de $ 312.000,oo (pesos uruguayos trescientos doce mil), ajustable por la variación del IPC (Índice de Precios de Consumo) entre el mes anterior a su certificación y el mes de agosto de 2014; CONSIDERANDO: 1o.) que se realizó la solicitud SEFI No. 182556 por la suma indicada; 2o.) que el Director de la División Saneamiento y el Director General del Departamento de Desarrollo Ambiental, son de opinión favorable en que se proceda según lo gestionado, realizándose la Contratación Directa (CD) de la firma SEINCO SRL al amparo del Art. 33, literal B), del Texto Ordenado de Contabilidad y Administración Financiera del Estado (TOCAF) y de conformidad con su propuesta de 4 de setiembre de 2014; 3o.) que por Resolución No. 3258/15 de 9 de julio de 2015, el Intendente de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Contratar en forma Directa a la consultora SEINCO SRL para realizar tareas de Asesoramiento Técnico a la Unidad Ejecutora del Plan de Saneamiento, al amparo de lo establecido en el artículo 33o., literal B), del TOCAF y por los motivos y con los fines expresados en la parte expositiva de la presente Resolución, por la suma total de $ 312.000,oo (pesos uruguayos trescientos doce mil), ajustable por la variación del IPC entre el mes anterior a su certificación y el mes de agosto de 2014. 2o.-Comuníquese al Departamento de Recursos Financieros y a la División Saneamiento; cumplido y previa intervención de Contaduría General, pase a la Unidad Ejecutora del Plan de Saneamiento para cursar comunicación de la presente Resolución al Banco Interamericano de Desarrollo y notificación de la adjudicataria y demás efectos.", "date": "2015/09/17", "file_id": "6370-002936-14", "resolution_number": "266/15/6300", "subcategory": "CONTRATACIONES", "summary": "Se contrata en forma Directa a la consultora SEINCO SRL para realizar tareas de Asesoramiento Técnico a la Unidad Ejecutora del Plan de Saneamiento, al amparo de lo establecido en el artículo 33o., literal B), del TOCAF y por los motivos y con los fines expresados en la parte expositiva de la presente Resolución, por la suma total de $ 312.000,oo, ajustable por la variación del IPC entre el mes anterior a su certificación y el mes de agosto de 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1418d3df9cec37383257ece0059813a?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la autorización del pago de U$S 1.386,36 a favor de la Sra. Sabrina Farji; Pasaporte Nº AAB984727 (Argentina); RESULTANDO: 1o.) que la Oficina de Locaciones Montevideanas informa que corresponde a sus servicios por su participación como integrante del jurado encargado de dictaminar en la segunda convocatoria 2015 de las líneas de apoyo del Programa Montevideo Socio Audiovisual y Montevideo Filma; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 183070; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.-Autorizar el pago de U$S 1.386,36 (dólares americanos mil trescientos ochenta y seis con treinta y seis centavos) impuestos incluidos, a favor de la Sra. Sabrina Farji; Pasaporte Nº AAB984727 (Argentina), correspondiente a su participación como integrante del jurado encargado de dictaminar en la segunda convocatoria 2015 de las líneas de apoyo del Programa Montevideo Socio Audiovisual y Montevideo Filma.- 2.- Establecer que la citada erogación se encuentra prevista por Solicitud SEFI Nº 183070, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Oficina de Locaciones Montevideanas, a sus efectos.-", "date": "2015/09/17", "file_id": "8010-002424-15", "resolution_number": "418/15/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de U$S 1.386,36 a favor de la Sra. Sabrina Farji, correspondiente a su participación como integrante del jurado encargado de dictaminar en la segunda convocatoria 2015 de las líneas de apoyo del Programa Montevideo Socio Audiovisual y Montevideo Filma.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8db38778f1f9a88e83257ec30062f22f?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del pago de $ 27.434,oo a favor de CoopAudem-Cooperativa de trabajo de socios de AUDEM; RESULTANDO: 1o.) que el Asesor Musical del Departamento de Cultura informa que corresponde a la contratación del artista Sr. Gervasio Tarragona, CI Nº 4.181.095-5, por su participación en el recital \"Ciclo Iberocámara\" realizado el día 9/VIII/2015 en la Sala Delmira Agustini del Teatro Solís, según presupuesto adjunto a fs. 2 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó las Solicitudes SEFI Nº 183057; 3o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado y autorizar el pago de $ 27.434,oo (pesos uruguayos veintisiete mil cuatrocientos treinta y cuatro) aportes incluidos, a favor CoopAudem-Cooperativa de trabajo de socios de AUDEM, correspondiente a la contratación del artista Sr. Gervasio Tarragona, CI Nº 4.181.095-5, por su participación en el recital \"Ciclo Iberocámara\" realizado el día 9/VIII/2015 en la Sala Delmira Agustini del Teatro Solís, 2o.- Establecer que el gasto autorizado en el numeral precedente se encuentra previsto por Solicitud SEFI Nº 183057, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General.-", "date": "2015/09/17", "file_id": "4200-001546-15", "resolution_number": "419/15/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 27.434,oo a favor CoopAudem-Cooperativa de trabajo de socios de AUDEM, correspondiente a la contratación del artista Sr. Gervasio Tarragona, por su participación en el recital \"Iberocámara\" realizado el día 9/VII/2015 en la Sala Delmira Agustini del Teatro Solís,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef6487bcad3bb73983257ec30062f220?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Animación, referentes al pago de $ 83.863,oo a favor de Valorarte - Cooperativa de Trabajo Artístico; RESULTANDO: 1o.) que corresponde a la contratación de varios artistas por su participación durante las presentaciones de títeres \"Girasol\" y \"Cachiporra\", realizadas del 27 de junio al 5 de julio de 2015 en la carpa para niños instalada durante las pasadas vacaciones de invierno, según el presupuesto adjunto de fs. 2 a 3 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó las Solicitudes SEFI Nros. 183052, 183053, 183054, 183055 y 183056; 3o.) que la Gerencia de Eventos solicita el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3254/15 de 09/07/2015, literal l) el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de contratar artistas para las temporadas anuales de ópera en el Teatro Solís, hasta el límite máximo de la licitación abreviada;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar el pago de $ 83.863,oo (pesos uruguayos ochenta y tres mil ochocientos sesenta y tres) aportes incluidos, a favor de Valorarte - Cooperativa de Trabajo Artístico, correspondiente a la contratación de varios artistas por su participación durante las presentaciones de títeres \"Girasol\" y \"Cachiporra\", realizadas del 27 de junio al 5 de julio de 2015 en la carpa para niños instalada durante las pasadas vacaciones de invierno , según el siguiente detalle: Nombre Documento Monto Total Raquel Dithekenián CI Nº 1.440.000-0$ 20.966,oo Ignacio Martínez CI Nº 1.348.092-8$ 20.966,oo Javier Peraza CI Nº 1.174.267-7$ 13.977,oo Ausonia Conde CI Nº 1.016.062-2$ 13.977,oo Primavera Peraza CI Nº 1.879.443-9$ 13.977,oo 2o.-Establecer que dicha erogación se encuentra prevista por Solicitudes SEFI Nros. 183052, 183053, 183054, 183055 y 183056, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.-Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la Gerencia de Eventos; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Animación, a sus efectos.-", "date": "2015/09/17", "file_id": "8017-000425-15", "resolution_number": "420/15/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 83.863,oo a favor de Valorarte - Cooperativa de Trabajo Artístico, correspondiente a la contratación de varios artistas por su participación durante las presentaciones de títeres \"Girasol\" y \"Cachiporra\", realizadas del 27 de junio al 5 de julio de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19f31a72c803085783257ec30062f228?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la modificación de la Resolución Nº 379/15/8000 de 28/VIII/2015; RESULTANDO: 1o.) que por la citada Resolución se dispuso convalidar lo actuado y autorizar el gasto de $ 183.000,oo a favor de la empresa Heber Coiffeur, Proveedor 700, correspondiente a servicio de peluquería realizado para la presentación de la Ópera \"L'Elisir D'Amore\" de G. Donizetti, llevada a cabo los días 15, 17 y 19 de agosto del corriente año en el Teatro Solís, en el marco de la Temporada de Ópera 2015; 2o.) que la Contadora Delegada del Tribunal de Cuentas de la República remite estas actuaciones informando que se debe modificar la referida Resolución en la parte resolutiva, al no haber coincidencia entre el importe en letras y el importe en números; CONSIDERANDO: que se estima pertinente modificar el mencionado acto administrativo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.-Modificar el Numeral 1º de la Resolución Nº 379/15/8000 de 28/VIII/2015, donde dice: \"...pesos uruguayos ciento ochenta y tres...\",debe decir: \"... pesos uruguayos ciento ochenta y tres mil...\" manteniendo incambiados sus restantes términos.- 2.-Comuníquese a los Departamentos de Recursos Financieros, y Secretaría General; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Teatro Solís, a sus efectos.-", "date": "2015/09/17", "file_id": "8006-002380-15", "resolution_number": "421/15/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar el Numeral 1º de la Resolución Nº 379/15/8000 de 28/VIII/2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e805f88ef81fbae283257ec30062f218?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 342/15/8000 de 03/VIII/2015, se dispuso convalidar lo actuado y autorizar el pago de $ 72.789,oo a favor de Nivani SRL, correspondiente al servicio de limpieza efectuado en la Unidad Casa de la Cultura durante el mes de diciembre de 2014; RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas informa que se encuentra vigente la Compra Directa tramitada a través del pedido Nº 627931 con una factura ingresada, según impresión adjunta a fs. 10 de obrados; 2o.) que la Contadora del Departamento de Cultura informa que corresponde dejar sin efecto la citada resolución, dado que no se anuló en su oportunidad el pedido Nº 627931, continuándose con la compra y adjudicación a través del Servicio de Compras; CONSIDERANDO: que la División Promoción Cultural entiende pertinente el dictado de resolución dejando sin efecto el mencionado acto administrativo;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Dejar sin efecto la Resolución Nº 342/15/8000 de 03/VIII/2015, por los motivos expuestos en la parte expositiva del presente acto administrativo.- 2.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Artes y Ciencias; a la Unidad Casa de la Cultura, la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- al Servicio de Compras y a la Contaduría General, a sus efectos.-", "date": "2015/09/17", "file_id": "3217-000086-15", "resolution_number": "422/15/8000", "subcategory": "DEJAR SIN EFECTO", "summary": "Dejar sin efecto la Resolución Nº 342/15/8000 de 03/VIII/2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/439f7749a5fc8a9583257ec30062f20f?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Sra. Mariana Briart; RESULTANDO: que el Servicio de Liquidación de Haberes solicita su traslado a otra dependencia; CONSIDERANDO: que se estima procedente disponer su traslado a la Unidad Selección y Carrera Funcional dependiente del Servicio de Administración de Gestión Humana, en virtud de la necesidad de esa Unidad de contar con personal del Escalafón Especialista Profesional, a partir del 14 de setiembre de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Trasladar a la funcionaria Sra. Mariana Briart, C.I. Nº 4.338.892, al Servicio de Administración de Gestión Humana a partir del 14 de setiembre de 2015.- 2º.- Comuníquese a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, para la notificación correspondiente, a las Unidades Información de Personal, Comunicaciones a Sistemas Informáticos y Selección y Carrera Funcional y pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2015/09/17", "file_id": "5120-007379-15", "resolution_number": "427/15/5100", "subcategory": "TRASLADOS", "summary": "Se traslada a la funcionaria Sra. Mariana Briart al Servicio de Gestión Humana para desempeñar funciones en la Unidad Selección y Carrera Funcional", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/148ed89637b9f12183257ec3005d691a?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "Ing. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Servicio Ingeniería de Tránsito tendiente a solucionar los problemas vehiculares en la esquina de la Avda. Dr. Alfredo Navarro y la calle Dr. Manuel Quintela; RESULTANDO: 1º) que el mencionado Servicio informa que se dificulta el ingreso de los vehículos desde la Avda. Dr. Américo Ricaldoni a la Avda. Dr. Alfredo Navarro dado que se observa un número importante de vehículos estacionados sobre la acera Sur de ésta por lo que se sugiere establecer prohibición de estacionar en dicha acera, de lunes a viernes de 7:00 a 21:00 horas desde el radio de giro con la Avda. Dr. Américo Ricaldoni hacia el Suroeste, hasta frente al Nº de puerta 3102; 2º) que la División Tránsito avala lo informado precedentemente; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad entre otras, de determinar las zonas de prohibición para estacionar vehículos en la vía pública; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer prohibición de estacionar en la acera Sur de la Avda. Dr. Alfredo Navarro de lunes a viernes de 7:00 a 21:00 horas, desde el radio de giro con la Avda. Dr. Américo Ricaldoni hacia el Suroeste, hasta frente al Nº de puerta 3102. 2.- Disponer que el Servicio Ingeniería de Tránsito realice las señalizaciones correspondientes. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio CH, a la Divisiones Tránsito, Limpieza, a los Servicios Prensa y Comunicación, Vigilancia y pase al Servicio Ingeniería de Tránsito.", "date": "2015/09/17", "file_id": "4711-004985-15", "resolution_number": "474/15/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar en la acera Sur de la Avda. Dr. Alfredo Navarro de lunes a viernes de 7:00 a 21:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e74fb03aeaaca9083257ec7006733eb?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "Ing. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la gestión del Centro de Referencia Nacional de la Red - Drogas \"Portal Amarillo\" tendiente a solucionar los problemas vehiculares de la esquina de Cno. Carlos María de Pena y la calle Coronilla; RESULTANDO: 1º) que el Servicio Ingeniería de Tránsito informa que se visitó el lugar constatando que la visibilidad de la esquina es muy baja, siendo ambas vías de doble circulación vehicular, por lo que se entiende conveniente establecer preferencia de paso para los vehículos que circulan por Cno. Carlos María de Pena frente a los que lo hacen por la calle Coronilla, señalizando el cruce con carteles de \"PARE\"; 2º) que la División Tránsito avala lo informado precedentemente; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015 el Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad entre otras de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer preferencia de paso para los vehículos que circulan por Cno. Carlos María de Pena frente a los que lo hacen por la calle Coronilla, señalizando el cruce con carteles de \"PARE\". 2.- Disponer que el Servicio Ingeniería de Tránsito realice las señalizaciones correspondientes. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, a los Municipios A y G; a la División Tránsito, al Servicio Prensa y Comunicación, al Servicio Vigilancia y pase -por su orden- al Servicio Ingeniería de Tránsito y al Municipio A, a sus efectos.", "date": "2015/09/17", "file_id": "0011-000322-15", "resolution_number": "475/15/1500", "subcategory": "TRÁNSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer preferencia de paso para los vehículos que circulan por Cno. Carlos María de Pena frente a los que lo hacen por la calle Coronilla, señalizando el cruce con carteles de \"PARE\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74a9740091c2b8f283257ec700673423?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "Ing. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Servicio Ingeniería de Tránsito tendiente a establecer prohibición de estacionar en la acera Sur de la calle Smidel entre la Avda. 8 de Octubre y la calle Juan Jacobo Rousseau; RESULTANDO: 1º) que el mencionado Servicio informa que dado que se han dispuesto reservas de estacionamiento sobre la acera Norte de la calle Smidel, se entiende conveniente disponer la medida de prohibición de estacionar en la acera Sur, para favorecer la circulación en el tramo en cuestión; 2º) que la División Tránsito avala lo informado precedentemente; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad entre otras, de determinar las zonas de prohibición para estacionar vehículos en la vía pública; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer prohibición de estacionar todos los días sin límite de horario en la acera Sur de la calle Smidel en el tramo comprendido por la Avda. 8 de Octubre y la calle Juan Jacobo Rousseau. 2.- Disponer que el Servicio Ingeniería de Tránsito realice las señalizaciones correspondientes. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio F, a la Divisiones Tránsito, Limpieza, a los Servicios Prensa y Comunicación, Vigilancia y pase al Servicio Ingeniería de Tránsito.", "date": "2015/09/17", "file_id": "4711-004990-15", "resolution_number": "476/15/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar todos los días sin límite de horario en la acera Sur de la calle Smidel en el tramo comprendido por la Avda. 8 de Octubre y la calle Juan Jacobo Rousseau.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3672fe3a60324cf483257ec70067345f?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "Ing. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la petición realizada por la Sra. Lilián Texeira relacionada con el pago del estacionamiento tarifado; RESULTANDO: 1º) que el día 02/01/2015 la Sra. Texeira contrató estacionamiento tarifado por intermedio de la empresa CLARO, con servicio prestado por la empresa Typing Printing Company (TPC); 2º) que por errores informáticos no se comunicó a la Intendencia dicha compra, y le fue aplicada una multa por estacionamiento en zona tarifada; 3º) que la Unidad de Gestión de Estacionamiento Tarifado, habiendo realizado las investigaciones correspondientes, entiende que el error provino del prestador TPC y no de la usuaria, por lo que se estableció dejar sin efecto la multa aplicada; 4º) que la Asesoría Legal de la División Tránsito sugiere la aplicación de una multa de 2 U.R. por ineficiencia en el sistema de comunicación; CONSIDERANDO: que por Resolución Nº 3248/15 de 9 de julio de 2015, de conformidad con el artículo 280 de la Constitución de la República, se delegó en la Dirección General del Departamento de Movilidad la facultad de aplicar multas de hasta un monto de U.R. 55; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 2 U.R. a la empresa Typing Printing Company (TPC) por ineficiencia en el sistema de comunicación, para el pago de estacionamiento tarifado. 2.- Comuníquese a la División Tránsito y pase a la Unidad de Gestión de Estacionamiento Tarifado.", "date": "2015/09/17", "file_id": "4740-001249-15", "resolution_number": "477/15/1500", "subcategory": "VARIOS", "summary": "Aplicar una multa de 2 U.R. a la empresa Typing Printing Company (TPC) por ineficiencia en el sistema de comunicación, para el pago de estacionamiento tarifado.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35af9c955808798c83257ec7006733c0?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "Ing. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión del Servicio Construcciones Viales y la División Vialidad para el período 01/10/2014 - 30/09/2015 aprobadas por Resolución 521/14/1500 del 30 de setiembre de 2014; RESULTANDO: 1º) que las mismas fueron definidas en función del Plan Operativo Anual del Servicio para dicho período, en base a una serie de lineamientos de trabajo, con los recursos existentes a la fecha y estableciendo una serie de supuestos considerados al momento de realizar la planificación; 2º) que el Equipo Referente de las áreas centrales del Departamento solicita realizar ajustes; CONSIDERANDO: 1º) que el Modelo de Compromisos de Gestión aprobado mediante Resolución 3916/11 y sus modificativas 4811/11 y 400/14/5000 prevé el mecanismo de ajuste de metas dentro de un cuatrimestre si no se cumplen los supuestos considerados o ante eventuales cambios en los lineamientos de trabajo o recursos existentes; 2º) que el Equipo de Compromiso Referente (ECO Referente) del Servicio Construcciones Viales y la División Vialidad ha elaborado una propuesta de ajuste al valor planificado para una meta; 3º) que la División Vialidad promueve la solicitud de ajuste de metas propuesta por el ECO Referente, en función del no cumplimiento de supuestos;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD RESUELVE:1.- Aprobar el siguiente ajuste para el Compromiso de Gestión del Servicio Construcciones Viales y la División Vialidad para el período 01/06/2015 – 30/09/2015: Meta Anual3er. cuatrimestre: 01/06/2015 - 30/09/2015Unidad de Trabajo Valor PlanificadoValor a modificar 2.1.2 B Pavimentos de asfaltoControlar la ejecución de 8.000 m2 de pavimentos de asfaltoControlar la ejecución de 2.220 m2 de pavimentos de asfaltoConstrucciones Viales - Técnico Profesional 2.- Comuníquese al Departamento de Secretaría General, Unidad Central de Auditoría Interna, División Administración de Personal, Equipo de Proyecto de Compromisos de Gestión, Servicio de Liquidación de Haberes y pase -por su orden- a la División Vialidad y al Servicio Construcciones Viales para su conocimiento y demás efectos.", "date": "2015/09/17", "file_id": "5112-003318-15", "resolution_number": "478/15/1500", "subcategory": "COMPROMISOS DE GESTIÓN", "summary": "Aprobar el siguiente ajuste para el Compromiso de Gestión del Servicio Construcciones Viales y la División Vialidad para el período 01/06/2015 – 30/09/2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/060e46a993a3befe83257ec7006724b1?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "Ing. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la nota presentada por la Secretaría de la Mujer de la Intendencia de Montevideo informando que se encuentra apoyando al Colectivo Ovejas Negras en la organización de \"La marcha de la Diversidad\" el viernes 25 de setiembre de 2015, a partir de las 19:00 horas; RESULTANDO: 1º) que el Servicio de Vigilancia informa que no existe objeción para la realización de la misma y que se deberán realizar los cortes de calles y la señalización correspondiente de acuerdo al detalle a fs. 3, para garantizar la seguridad de todos los usuarios de la vía pública; 2º) que la Unidad de Planificación del Transporte Urbano informa que se comunicará a las Empresas de Transporte de los cortes correspondientes; 3º) que la División Tránsito entiende oportuno autorizar la actividad siempre que se cumplan con las normas de seguridad vial habilitantes, de acuerdo al siguiente recorrido: partiendo de la Plaza Independencia por la Avda. 18 de Julio, hasta la Explanada de la Intendencia de Montevideo; 4º) que la solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio e 2015 modificada por la Resolución Nº 3423/15 del 27 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de actividades en la vía pública;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar al Colectivo Ovejas Negras a realizar \"La marcha de la Diversidad\" con el apoyo de la Secretaría de la Mujer de la Intendencia de Montevideo, el viernes 25 de setiembre de 2015, a partir de las 19:00 horas, de acuerdo al siguiente recorrido: partiendo de la Plaza Independencia por la Avda. 18 de Julio, hasta la Explanada de la Intendencia de Montevideo. 2.- Disponer que el Servicio de Vigilancia brinde apoyo con Inspectores de Tránsito para garantizar la seguridad de todos los usuarios de la vía pública. 3.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo la solicitante las obligaciones inherentes al mismo. 4.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, a la División Tránsito y pase al Servicio Vigilancia - Unidad Planificación y Radar para su correspondiente notificación.", "date": "2015/09/17", "file_id": "3180-001404-15", "resolution_number": "479/15/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar al Colectivo Ovejas Negras a realizar \"La marcha de la Diversidad\" con el apoyo de la Secretaría de la Mujer de la Intendencia de Montevideo, el viernes 25 de setiembre de 2015, a partir de las 19:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0fbf85fc109688083257ec7006724d9?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "Ing. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 7.560,00 a la Asociación Uruguaya de Caminos; RESULTANDO: 1º) que la División Vialidad informa que dicha Asociación provee de información relacionada con la actividad vial a ésta División y para ello está previsto el pago semestral de una cuota social; 2º) que en tal sentido la Unidad de Gestión Presupuestal ingresó al SEFI la solicitud de preventiva Nº 183001, por el monto de referencia; CONSIDERANDO: que por Resolución Nº 3258/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad, la calidad de ordenador secundario de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración financiera del Estado y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 7.560,00 (pesos uruguayos siete mil quinientos sesenta) a favor de la Asociación Uruguaya de Caminos, correspondiente a la cuota social del primer semestre del año 2015. 2.- Atender dicha erogación con cargo a la Actividad Presupuestal Nº 303020101, Derivado Nº 299000. 3.- Comuníquese a la División Vialidad, a la Unidad de Gestión Presupuestal del Departamento de Movilidad y pase a la Contaduría General.", "date": "2015/09/17", "file_id": "4500-000585-15", "resolution_number": "480/15/1500", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago de $ 7.560,00 (pesos uruguayos siete mil quinientos sesenta) a favor de la Asociación Uruguaya de Caminos, correspondiente a la cuota social del primer semestre del año 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89bd29466a35999f83257ec7006724fe?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "Ing. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la gestión realizada por vecinos de la zona del Centro Comunal Zonal Nº 12, tendiente a mejorar la circulación en la calle Lanús; RESULTANDO: 1º) que el Servicio Ingeniería de Tránsito informa que en las intersecciones de la calle Lanús con las calles Iturbe y Caacupe se entiende conveniente otorgar preferencia de circulación a los vehículos que circulan por la calle Lanús; 2º) que la División Tránsito avala lo informado precedentemente; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015 el Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad entre otras de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer preferencia de paso para los vehículos que circulan por la calle Lanús frente a los que lo hacen por las calles Iturbe y Caacupe. 2.- Disponer que el Servicio Ingeniería de Tránsito realice las señalizaciones correspondientes. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipios G; a la División Tránsito, al Servicio Prensa y Comunicación, al Servicio Vigilancia y pase -por su orden- al Servicio Ingeniería de Tránsito y al Centro Comunal Zonal Nº 12, a sus efectos.", "date": "2015/09/17", "file_id": "3340-011120-14", "resolution_number": "481/15/1500", "subcategory": "TRÁNSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer preferencia de paso para los vehículos que circulan por la calle Lanús frente a los que lo hacen por las calles Iturbe y Caacupe.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dfe907ee0565f3dc83257ec700673493?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las políticas públicas sociales e igualitarias que viene llevando adelante esta Administración; RESULTANDO: 1º) que éstas tienden a contribuir al cambio de los patrones hegemónicos de relacionamiento de las montevideanas y montevideanos productores de desigualdades, inequidades y discriminaciones; 2º) que por Resolución Nº 654/13/4000 del 8/XI/13 se conformó el Equipo de Igualdad de este Departamento y su integración 3º) que con motivo del cambio de autoridades, es necesario sustituir algunos de sus miembros; CONSIDERANDO: 1º) que las Divisiones y Servicios involucrados designaron a los funcionarios para integrar el citado Equipo; 2º) que su cometido será el seguimiento y monitoreo del Plan de Igualdad del Departamento, así como el asesoramiento e impulso de iniciativas que tiendan a incorporar y concretar medidas con perspectiva de equidad de género en las políticas, programas, proyectos y acciones que se lleven adelante;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Designar a las/los siguientes funcionarias y funcionarios para integrar el Equipo de Igualdad de este Departamento: Por el Departamento de Acondicionamiento Urbano Dra. María del Rosario Revello, C.I. Nº 1.485.484 Sra. Stella Domínguez, C.I. Nº 4.983.423, Sra. Elizabeth Galli, C.I. Nº 1.794.208, Por la División Espacios Públicos y Edificaciones Arqta. Gabriella De Bellis, C.I. Nº 1.301.971 Lic. Soc. Álvaro Paciello, C.I. Nº 1.906.789, Por el Servicio de Tierras y Viviendas Lic. Soc. Silvia Reyes, C.I. Nº 1.809.603, Lic. Adriana Gómez, C.I. Nº 2.565.172. 2º.- Comuníquese a los Departamentos de Gestión Humana, de Recursos Financieros y de Secretaría General, a las Divisiones, Servicios y Unidades de este Departamento, a la Secretaría de la Mujer y pase a Oficina Central del Departamento para las notificaciones correspondientes.-", "date": "2015/09/17", "file_id": "4006-001431-15", "resolution_number": "493/15/4000", "subcategory": "DESIGNACIONES", "summary": "Se designan las/los siguientes funcionarias y funcionarios para integrar el Equipo de Igualdad de este Departamento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c72cac12ba5cb6f83257ec30062ec9a?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 25/15/5000 de 20 de enero de 2015, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos relacionados con dos funcionarios por haber presuntamente incurrido en negarse a recibir expedientes sin causa expresa y manifestar la no realización de inspecciones por carecer de vehículo en el Servicio de Administración de Saneamiento; 2o.) que el 7/9/15, la Dirección de la Unidad Sumarios, efectuada la investigación administrativa, concluye que la situación denunciada es consecuencia de un mal relacionamiento entre los sumariados y la ahora ex Directora del referido Servicio; 3o.) que la negativa a recibir expedientes y/o realizar inspecciones fueron hechos que acaecieron a consecuencia del desconocimiento existente en el Sector Catastro; 4o.) que no se ha logrado probarse en la especie hechos que configuren responsabilidad administrativa para los funcionarios por lo que se debería propiciar el dictado de resolución que disponga la clausura de estos procedimientos sin atribución de responsabilidad de ningún funcionario; CONSIDERANDO: las facultades delegadas por Resolución No. 586/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 25/15/5000 de 20 de enero de 2015, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas, disponiendo la clausura de las actuaciones y su archivo, por los motivos expuestos en la parte expositiva de la presente resolución, sin atribución de responsabilidad de ningún funcionario.- 2.- Pase al Servicio de Administración de Saneamiento para notificar a los involucrados si correspondiere, y demás efectos.-", "date": "2015/09/17", "file_id": "6302-003703-14", "resolution_number": "558/15/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Dar por concluida la investigación administrativa dispuesta por Resolución No. 25/15/5000 de 20 de enero de 2015, relacionada con dos funcionarios por haber presuntamente incurrido en negarse a recibir expedientes sin causa expresa y manifestar la no realización de inspecciones por carecer de vehículo en el Servicio de Administración de Saneamiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/926f63cf2270850783257ec4006081d5?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el inmueble ubicado en la calle Del Cid No. 381; RESULTANDO: que el 27 de agosto de 2015, el Equipo Técnico Contencioso General solicita el dictado de resolución que disponga la obtención de una orden de allanamiento a efectos de ingresar al citado inmueble para proceder a su limpieza, retiro de chatarra y desratización; CONSIDERANDO: las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendencia de Montevideo, la obtención de una Orden de Allanamiento para ingresar al inmueble ubicado en la calle Del Cid No. 381, a fin de proceder a su limpieza, retiro de chatarra y desratización.- 2. Comuníquese al Municipio A y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2015/09/17", "file_id": "0011-007948-14", "resolution_number": "559/15/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendencia de Montevideo, la obtención de una Orden de Allanamiento para ingresar al inmueble ubicado en la calle Del Cid No. 381, a fin de proceder a su limpieza, retiro de chatarra y desratización.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ccd0f6b36269673783257ec4006081cf?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el inmueble ubicado en Calle C 10056, padrón No. 413.351, del Condominio No. 20; RESULTANDO: que el Equipo Técnico Contencioso General solicita el dictado de resolución a efectos de intimar a la Sra. Hortencia Acuña González el pago de la suma de UR 10 más la tasa de condominio de UR 2, como así también la presentación de la sucesión de Rolando Peralta con respecto a la citada vivienda; CONSIDERANDO: 1o.) que el 7/9/15 la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a intimar a la Sra. Hortencia Acuña González el pago de la suma de UR 10 más la tasa de condominio de UR 2, como así también la presentación de la sucesión del Sr. Rolando Peralta en el domicilio de la Calle C 10056, padrón No. 413.351, del Condominio No. 20.- 2. Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2015/09/17", "file_id": "4149-009282-12", "resolution_number": "560/15/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a intimar a la Sra. Hortencia Acuña González el pago de la suma de UR 10 más la tasa de condominio de UR 2, como así también la presentación de la sucesión del Sr. Rolando Peralta en el domicilio de la Calle C 10056, padrón No. 413.351, del Condominio No. 20.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c7eacadbb29859783257ec4006078ee?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el padrón No. 411.953, Condominio No. 10, Barrio Nuevo, Pasaje E No. 5534, Solar 55, Manzana D; RESULTANDO: 1o.) que el Equipo Técnico Contencioso General informa que al mes de agosto de 2015 se mantiene una deuda por saldo de precio equivalente a UR 7; 2o.) que en el Relevamientos de Condominios, conforme a la Resolución No. 49.905 de 14/6/1972, se reconoció como titular de derechos al Sr. Adelaido Perdomo e hijos; 3o.) que por lo expuesto el mencionado Equipo Técnico propicia el dictado de resolución que habilite a promover el inicio de acciones judiciales tendientes a intimar el saldo de precio adeudado por la adjudicación del padrón No. 411.953, bajo apercibimiento de rescisión de la titularidad; CONSIDERANDO: 1o.) que el 7/9/15 la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales a fin de intimar el saldo de precio adeudado por la adjudicación del padrón No. 411.953, Condominio No. 10, Barrio Nuevo, Pasaje E No. 5534, Solar 55, Manzana D, bajo apercibimiento de rescisión de la titularidad.- 2. Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2015/09/17", "file_id": "4149-001480-13", "resolution_number": "561/15/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales a fin de intimar el saldo de precio adeudado por la adjudicación del padrón No. 411.953, Condominio No. 10, Barrio Nuevo, Pasaje E No. 5534, Solar 55, Manzana D, bajo apercibimiento de rescisión de la titularidad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44ee3286d764bd4683257ec400607882?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el padrón No. 413.198, Barrio 19; RESULTANDO: 1o.) que el Equipo Técnico Contencioso General informa el titular de derechos es el Sr. Freddy Honorio Gómez Montes de Oca y éste cede los derechos a su hermana Milca Beatriz Gómez Montes de Oca; 2o.) que por lo expuesto el mencionado Equipo Técnico propicia el dictado de resolución que habilite a promover el inicio de acciones judiciales tendientes a intimar a la Sra. Milca Beatriz Gómez Montes de Oca a subsanar el error constatado en la cesión de derechos celebrada entre el Sr. Freddy Honorio Gómez Montes de Oca y la citada persona, debiendo indicar Manzana C, no Manzana F; CONSIDERANDO: 1o.) que el 7/9/15 la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales a fin de intimar a la Sra. Milca Beatriz Gómez Montes de Oca a subsanar el error constatado en la cesión de derechos celebrada entre el Sr. Freddy Honorio Gómez Montes de Oca y la Sra. Milca Beatriz Gómez de Oca, debiendo indicar Manzana C, no Manzana F con respecto al padrón No. 413.198, Barrio 19, Solar 13.- 2. Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2015/09/17", "file_id": "4149-006524-11", "resolution_number": "562/15/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales a fin de intimar a la Sra. Milca Beatriz Gómez Montes de Oca a subsanar el error constatado en la cesión de derechos celebrada entre el Sr. Freddy Honorio Gómez Montes de Oca y la Sra. Milca Beatriz Gómez de Oca, debiendo indicar Manzana C, no Manzana F con respecto al padrón No. 413.198, Barrio 19, Solar 13.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c2c810c68968d7683257ec4006078cd?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el padrón No. 411.583 sito en Nuevo Llamas 2286 y 2288; RESULTANDO: que el Equipo Técnico Contencioso General solicita el dictado de resolución a efectos de intimar el pago del saldo de precio pendiente de UR 6,14 más la tasa de condominio de UR 2, e intimar a su vez a la presentación de la sucesión de Luis García Garda a fin de escriturar el citado padrón, en la persona de Carlos Washington García y demás sucesores a cualquier título del adjudicatario original; CONSIDERANDO: 1o.) que el 7/9/15 la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a intimar el pago del saldo de precio pendiente de UR 6,14 más la tasa de condominio de UR 2 y a intimar al Sr. Carlos Washington García y demás sucesores a cualquier título del adjudictario original, la presentación de la sucesión del Sr. Luis García Garda a fin de escriturar el padrón No. 411.583 sito en Nuevo Llamas 2286 y 2288.- 2. Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2015/09/17", "file_id": "4149-008142-12", "resolution_number": "563/15/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a intimar el pago del saldo de precio pendiente de UR 6,14 más la tasa de condominio de UR 2 y a intimar al Sr. Carlos Washington García y demás sucesores a cualquier título del adjudictario original, a la presentación de la sucesión del Sr. Luis García Garda a fin de escriturar el padrón No. 411.583 sito en Nuevo Llamas 2286 y 2288.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e03f2af1147892f983257ec4006078e8?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el padrón No. 418.267 prometido en venta a la Sra. Alicia Tapia; RESULTANDO: 1o.) que el Equipo Técnico Contencioso General informa que el precio fijado para la venta fue de UR 147,70 y al mes de agosto de 2015 se adeuda la suma de UR 18,55; 2o.) que por lo expuesto el referido Equipo Técnico solicita el dictado de resolución a fin de iniciar las acciones judiciales tendientes a intimar a la Sra. Alicia Tapia la suma adeudada por cuotas de adquisición del citado padrón, bajo apercibimiento de rescisión de promesa de compraventa; CONSIDERANDO: 1o.) que el 7/9/15 la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales a efectos de intimar a la Sra. Alicia Tapia la suma adeudada por cuotas de adquisición del padrón No. 418.267, bajo apercibimiento de rescisión de promesa de compraventa.- 2. Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2015/09/17", "file_id": "4149-000718-02", "resolution_number": "564/15/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales a a efectos de intimar a la Sra. Alicia Tapia la suma adeudada por cuotas de adquisición del padrón No. 418.267, bajo apercibimiento de rescisión de promesa de compraventa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4cc9a50e4932011c83257ec4006078fc?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el padrón No. 413.538, con frente a Edrulfo Olivera 4097 y Camino Anares No. 4097, en el cual existen dos viviendas; RESULTANDO: 1o.) que el Equipo Técnico Contencioso General informa según lo manifestado por el Servicio de Tierras y Vivienda no existen titulares de derecho; los ocupantes fueron citados para ser regularizados conforme al Decreto No. 31.667 pero no comparecieron; 2o.) que por lo expuesto el mencionado Equipo Técnico propicia el dictado de resolución que habilite a promover el inicio de acciones judiciales tendientes a la desocupación del referido inmueble; CONSIDERANDO: 1o.) que el 7/9/15 la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales a fin de desocupar la vivienda No. 1 con frente a la calle Edrulfo Olivera 4097 ocupado por Luis Alejandro Serra Cabrera y Ana Paula Alvarez Bauhoffer, y la vivienda No. 2 con frente al Camino Antares 4097 con ocupantes desconocidos.- 2. Comuníquese al Servicio de Tierras y Vivienda y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2015/09/17", "file_id": "4149-009371-12", "resolution_number": "565/15/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales a fin de desocupar la vivienda No. 1 con frente a la calle Edrulfo Olivera 4097 ocupado por Luis Alejandro Serra Cabrera y Ana Paula Alvarez Bauhoffer, y la vivienda No. 2 con frente al Camino Antares 4097 con ocupantes desconocidos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02125ece8a22d0cc83257ec4006078e2?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la finca ubicada en Belgrano No. 2891 bis; RESULTANDO: que el 28 de agosto de 2015, el Equipo Técnico Contencioso General solicita el dictado de resolución que disponga la obtención de una orden de allanamiento a efectos de desmalezar y exterminar roedores, como asimismo proceder a la limpieza del terreno del inmueble de referencia, perteneciente al Sr. Julio Eptein, quien en reiteradas oportunidades se le solicitó la limpieza del predio, haciendo caso omiso a la solicitud de esta Administración; CONSIDERANDO: las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendencia de Montevideo, la obtención de una Orden de Allanamiento para ingresar a la finca ubicada en Belgrano No. 2891 bis, a efectos de desmalezar y exterminar roedores, como asimismo proceder a la limpieza del terreno del referido inmueble.- 2. Comuníquese al Servicio de Salubridad Pública y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2015/09/17", "file_id": "4360-023874-13", "resolution_number": "566/15/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendenta de Montevideo, la obtención de una Orden de Allanamiento para ingresar a la finca ubicada en Belgrano No. 2891 bis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d561335b3219b3383257ec4006081c5?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: que por Resolución No. 472/15/5400 de 4 de agosto de 2015, se dispuso encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo, ya que al practicarle el examen de espirometría al Sr. Sergio Martín Pereyra, C.I. 3.368.961-7, arrojó como resultado 1,25 gramos de alcohol por litro de sangre, en la intersección de Soriano y Carlos Roxlo y asimismo no es conductor habilitado por esta Intendencia y no portaba licencia de conducir; RESULTANDO: que el 4/9/15 la Unidad Sumarios solicita modificar la referida Resolución, en el Resultando 2o.) donde dice \"que en la denuncia formulada se señala que el 10/7/15...\", debe decir \"que en la denuncia formulada se señala que el 11/7/15...\", manteniéndose los restantes términos; CONSIDERANDO: que procede proveer de conformidad;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Modificar la Resolución Nº 472/15/5400 de 4 de agosto de 2015, en el Resultando 2o.) debe decir \"que en la denuncia formulada se señala que el 11/7/15...\", manteniéndose los restantes términos.-.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/09/17", "file_id": "4740-046171-15", "resolution_number": "567/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Se modifica la Resolución Nº 472/15/5400 de 4 de agosto de 2015, en el Resultando 2o.) debe decir \"que en la denuncia formulada se señala que el 11/7/15\", con relación a la espirometría positiva del Sr. Sergio M. Silva.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48c22b180cfff8b183257ec400607eaf?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 3/9/14, el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 20/8/15, el Sr. Leonardo Klein, C.I. 1.764.487-3 al practicarle el examen de espirometría en la intersección de José Llupes y Yugoeslavia, arrojó como resultado 1,52 gramos de alcohol por litro de sangre; 3o.) que por tal motivo el 4/9/15 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/09/17", "file_id": "4740-054900-15", "resolution_number": "568/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Leonardo Klein.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f6e302ddc2f3319383257ec400607c07?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 3/9/14, el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 30/8/15, el Sr. Pablo Robert Amaro Ferreyra, C.I. 4.405.313-8 al practicarle el examen de espirometría en la intersección de Av. Agraciada y César Díaz, arrojó como resultado 1,30 gramos de alcohol por litro de sangre; 3o.) que por tal motivo el 4/9/15 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/09/17", "file_id": "4740-054895-15", "resolution_number": "569/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Pablo Robert Amaro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/431af2b224bc31d583257ec400607c11?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 3/9/14, el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 29/8/15, el Sr. Santiago López, C.I. 4.232.259-3 al practicarle el examen de espirometría en la intersección de Rambla Charles de Gaulle y Av. Luis A. de Herrera, arrojó como resultado 0,92 gramos de alcohol por litro de sangre. Asimismo no es conductor habilitado por esta Intendencia y no portaba licencia de conducir; 3o.) que por tal motivo el 4/9/15 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/09/17", "file_id": "4740-054874-15", "resolution_number": "570/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Santiago López.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d76496ae857792083257ec400607c1a?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 3/9/14, el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 15/8/15, el Sr. Ricardo Alejandro Couto, C.I. 1.735.054-5 al practicarle el examen de espirometría en la intersección de Av. Rivera y Guayabos, se negó a realizar dicho examen. Se constató que el conductor fue sancionado por alcoholemia el 25/10/14, Acta 0573 con 1,33 gls, que se encuentra vigente su suspensión y se le retira una licencia de España la que portaba ese día; 3o.) que por tal motivo el 4/9/15 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/09/17", "file_id": "4740-054743-15", "resolution_number": "571/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos al Sr. Ricardo Alejando Couto que se negó a realizarle la espirometría.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f65a8d9ba56607483257ec400607e8b?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la intimación tanto a personas como a empresas, por deudas de matrículas por parte del Servicio de Contralor y Registro de Vehículos; RESULTANDO: 1o.) que el 2/9/15 la Unidad Sumarios expresa que por la referida intimación fue solicitada la entrega de placas de matrículas a los intimados que se indican a fs. 2, quienes no dieron cumplimiento a lo solicitado por la Administración, salvo la empresa Dolce Vita S.A. quien demostró la pérdida de la placa de matrícula que le fuera entregada; 2o.) que los intimados corresponden a empresas inscriptas en el Servicio de Compras quienes retiraron placas de matrículas para el empadronamiento de vehículos no registrables y no devolvieron las matrículas no utilizadas ni presentaron documentación que acredite en qué rodados fueron colocadas; 3o.) que siendo las placas de matrículas un bien de esta Intendencia ante el desacato ocurrido a pesar de la intimación realizada, la citada Unidad sugiere el dictado de resolución para realizar la denuncia penal correspondiente contra los intimados a fs. 2, a excepción de la empresa Dolce Vita S.A. (Gustavo Cardozo); CONSIDERANDO: las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese al Servicio de Contralor y Registro de Vehículos y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/09/17", "file_id": "7411-001087-15", "resolution_number": "572/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos a la intimación tanto a personas como a empresas, por deudas de matrículas por parte del Servicio de Contralor y Registro de Vehículos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2040d201d9c9abed83257ec400607bfc?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: que por Resolución No. 557/15/1000 de 17/7/15, se dispuso encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo, ya que al practicarle el examen de presencia de drogas al Sr. Nicolás Miraglia Olivera, C.I. 3.780.763-5, se comprobó la presencia de tetra hidro canabinol en la intersección de Br. España y Pablo de María; RESULTANDO: 1o.) que el 4/9/15 la Unidad Sumarios solicita modificar la referida Resolución, en el Considerando 1o.) donde dice \"lo dispuesto por el artículo 361, Num. 1 y Art. 365 del Código Penal en la redacción dada por la Ley No. 19.120 de 20 de agosto de 2013\" debe decir \"lo dispuesto por el artículo 361, Num. 1 del Código Penal en la redacción dada por la Ley No. 19.120 de 20 de agosto de 2013\"; 2o.) que asimismo se entiende pertinente corregir en el Considerando 2o.) donde dice \"la facultad delegada por Resolución No. 3245/15 de 9 de julio de 2015\", debe decir \"la facultad delegada por Resolución No. 596/15/1000 de 23/7/15 del Sr. Secretario General\", manteniéndose los restantes términos; CONSIDERANDO: que procede proveer de conformidad;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Modificar la Resolución Nº 557/15/1000 de 17 de julio de 2015, en el Considerando 1o.) debe decir \"lo dispuesto por el artículo 361, Num. 1 del Código Penal en la redacción dada por la Ley No. 19.120 de 20 de agosto de 2013\" y en el Considerando 2o.) debe decir \"la facultad delegada por Resolución No. 596/15/1000 de 23/7/15 del Sr. Secretario General\", manteniéndose los restantes términos.-.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/09/17", "file_id": "4740-042177-15", "resolution_number": "573/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Se modifica la Resolución Nº 557/15/5400 de 17 de julio de 2015, en el en el Considerando 1o.) debe decir \"lo dispuesto por el artículo 361, Num. 1 del Código Penal en la redacción dada por la Ley No. 19.120 de 20 de agosto de 2013\" y en el Considerando 2o.) debe decir \"la facultad delegada por Resolución No. 596/15/1000 de 23/7/15 del Sr. Secretario General\", con relación a la presencia de tetra hidro canabinol del Sr. Nicolás Miraglia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8810f8fac9ccfd583257ec400607eb8?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: que por Resolución No. 553/15/1000 de 17/7/15, se dispuso encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo, ya que al practicarle el examen de espirometría al Sr. Héctor Leonardo González, C.I. 1.938.664-7, arrojó como resultado 1,54 gramos de alcohol por litro de sangre, en la intersección de Av. Garzón y Carve. Asimismo no es conductor habilitado por esta Intendencia y no portaba licencia de conducir; RESULTANDO: 1o.) que el 27/8/15 la Unidad Sumarios solicita modificar la referida Resolución, siendo que el nombre correcto del conductor es \"Heber Leonardo González Blanco\" y no \"Héctor Leonardo González Blanco\"; 2o.) que asimismo se entiende pertinente corregir en el Considerando 2o.) donde dice \"la facultad delegada por Resolución No. 3245/15 de 9 de julio de 2015\" debe decir \"las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15 del Sr. Secretario General\", manteniéndose los restantes términos; CONSIDERANDO: que procede proveer de conformidad;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Modificar la Resolución Nº 553/15/1000 de 17 de julio de 2015, siendo el nombre correcto del conductor \"Heber Leonardo González Blanco\", manteniéndose los restantes términos y en el Considerando 2o.) debe decir \"las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15 del Sr. Secretario General\", manteniéndose los restantes términos.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/09/17", "file_id": "4740-042360-15", "resolution_number": "574/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Se modifica la Resolución Nº 553/15/1000 de 17 de julio de 2015, siendo el nombre correcto del conductor \"Heber Leonardo González Blanco\", con relación a la espirometría positiva.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74d8ad801d1c07d983257ec400607ea8?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud del funcionario Sr. Luis López quien revista en la Gerencia de Mantenimiento de Flota; RESULTANDO: 1º.) que por Resolución Nº 963/14/5000 de fecha 27 de octubre de 2014 se otorgó al referido funcionario licencia con goce de sueldo mientras se tramitaba su jubilación por incapacidad laboral, a partir del 21 de agosto de 2014 y por el término de 6 (seis) meses; 2º.) que por Resolución Nº 163/15/5000 de fecha 27 de febrero de 2015, se prorrogó por única vez y por el plazo de 6 (seis) meses dicha licencia, a partir del 21 de febrero de 2015; 3º.) que la Unidad Cuentas Personales informa que según dictamen del Banco de Previsión Social configuró causal jubilatoria por incapacidad total, debiendo ser dado de baja a partir del 21 de agosto de 2015; 4º) que la Unidad Información de Personal informa que no cuenta con sanciones ni sumarios pendientes con la Administración; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dar de baja por incapacidad física, a partir del 21 de agosto de 2015, para acogerse a los beneficios jubilatorios, al funcionario Sr. Luis López , C.I. Nº 1.631.195, Credencial Cívica Serie BTB Nº 26673, domiciliado en Gral. Hornos Nº 5518.- 2º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con esta Intendencia.- 3º.-Otorgar 60 (sesenta) días a partir del último cobro de la prejubilación para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge, si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.-Comuníquese a la Gerencia de Mantenimiento de Flota, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos, y pase por su orden, al Sector Despacho del Departamento para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/09/17", "file_id": "5122-000327-15", "resolution_number": "862/15/5000", "subcategory": "BAJAS POR INCAPACIDAD LABORAL", "summary": "Se da de baja por incapacidad física, a partir del 21 de agosto de 2015, para acogerse a los beneficios jubilatorios, al funcionario Sr. Luis López.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43cb4b11abd0cb1983257ec4004566e8?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma F.N.C. S.A., por la que solicita autorización por la promoción realizada desde el 12 de mayo al 30 de agosto de 2015, con premios de adjudicación directa; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción y sorteos, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 7:060.645,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 353.032,00, según recibo No. 8114690, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 1:412.129,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 819595; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la promoción realizada por la firma F.N.C. S.A. desde el 12 de mayo al 30 de agosto de 2015, con premios de adjudicación directa.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 353.032,00 (pesos uruguayos trescientos cincuenta y tres mil treinta y dos) según recibo No. 8114690.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 1:412.129,00 (pesos uruguayos un millón cuatrocientos doce mil ciento veintinueve) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 819595.- 4o.- Pase al Servicio de Ingresos Comerciales para notificación al interesado y demás efectos.-", "date": "2015/09/17", "file_id": "2240-000518-15", "resolution_number": "1387/15/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza la promoción realizada por la firma F.N.C. S.A. desde el 12 de mayo al 30 de agosto de 2015, con premios de adjudicación directa.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf2ff7e4dc0acfaf03257f3300531e57?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma SONDA URUGUAY S.A. por la que solicita la devolución del depósito de garantía de fiel cumplimiento de contrato correspondiente a la Licitación Pública No. 242715/1; RESULTANDO: 1o.) que la gestionante declara haber extraviado el comprobante de dicho depósito; 2o.) que el Servicio de Compras no tiene inconvenientes en acceder a lo solicitado; 3o.) que el Servicio de Tesorería General informa que la garantía No. 809805 se encuentra pendiente de devolución por lo que corresponde dictar resolución que autorice la devolución por extravío de original; CONSIDERANDO: que por Resolución No. 3246/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución a favor de los oferentes y adjudicatarios de licitaciones públicas, de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución en favor de la firma SONDA URUGUAY S.A. de la garantía No. 809805 por extravío del original.- 2o.- Pase al Servicio de Compras para notificación a la interesada y demás efectos.-", "date": "2015/09/17", "file_id": "5320-000339-15", "resolution_number": "1388/15/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma SONDA URUGUAY S.A. de la garantía No. 809805 por extravío del original.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1137b92b086d935c03257f3300531e4c?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 286/15/2000 de 24 de marzo de 2015 se convalido el sorteo de la promoción realizado por la firma MODINAR S.A. de fecha 22 de enero de 2015; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción y sorteo como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 819004; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aprobar y autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes al sorteo de la promoción realizado por la firma MODINAR S.A. de fecha 22 de enero de 2015.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma MODINAR S.A. depositada en el Servicio de Tesorería con el No. 819004.- 3o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2015/09/17", "file_id": "2240-000240-15", "resolution_number": "1389/15/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes al sorteo de la promoción realizado por la firma MODINAR S.A. de fecha 22/01/2015 y se le autoriza la devolución de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería con el No. 819004.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73bdd12eb3f0737d03257f3300531e51?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por el señor Diego Castrillón, C.I. 3.741.421-8 por la que solicita la devolución del depósito de garantía No. 811930 correspondiente al local ubicado en la calle Estero Bellaco No. 2835 por cambio de firma; RESULTANDO: 1o.) que el gestionante declara haber extraviado el comprobante de dicho depósito; 2o.) que el Servicio Central de Inspección General informa que no tiene inconvenientes en acceder a lo solicitado; 3o.) que el Servicio de Tesorería General informa que la garantía No. 811930 se encuentra pendiente de devolución por lo que corresponde dictar resolución que autorice la devolución por extravío de original; CONSIDERANDO: que por Resolución No. 3246/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución a favor de los oferentes y adjudicatarios de licitaciones públicas, de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución en favor del señor Diego Castrillón, C.I. 3.741.421-8 de la garantía No. 811930 por extravío del original.- 2o.- Pase al Servicio Central de Inspección General para notificación al interesado y demás efectos.-", "date": "2015/09/17", "file_id": "5220-014914-15", "resolution_number": "1390/15/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor del señor Diego Castrillón, C.I. 3.741.421-8 de la garantía No. 811930 por extravío del original.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aaf4af86b624f9b203257f3300531e45?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria señora Stephanie Barneche Lorier, C.I. 4.286.726, Química, quien se desempeña en la Unidad Laboratorio de Bromatología, dependiente del Servicio de Regulación Alimentaria, tendiente a que se le conceda licencia extraordinaria con goce de sueldo por el período comprendido entre el 29 de setiembre y el 2 de octubre del corriente año; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de concurrir a la estadía académica en el marco del Programa de Movilidad de estudiantes de Posgrado de la Asociación de Universidades Grupo Montevideo, a llevarse a cabo en el Departamento de Química de la Universidad de Minas Gerais, Belo Horizonte, República Federativa de Brasil; 2o.) que la Unidad de Laboratorio de Bromatología, el Servicio de Regulación Alimentaria y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3246/15, de 9/VII/15 el señor Intendente delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo por el período comprendido entre el 28 de setiembre y el 2 de octubre de 2015, a la funcionaria Stephanie Barneche Lorier, C.I. 4.286.726, Química, quien se desempeña en la Unidad Laboratorio de Bromatología, dependiente del Servicio de Regulación Alimentaria, por los motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Salud; a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase a la Unidad de Laboratorio de Bromatología para notificar a la interesada.-", "date": "2015/09/17", "file_id": "4373-005170-15", "resolution_number": "220/15/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo el período comprendido entre el 28 de setiembre y 2 dos octubre de 2015, a la funcionaria Stephanie Barneche Lorier, C.I. 4.286.726, Química, quien se desempeña en la Unidad Laboratorio de Bromatología, para poder concurrir a la estudia académica en el marco del Programa de Movilidad de Estudiantes de Posgrado de la Asociación de Universidades Grupo de Montevideo, a llevarse a cabo en el Departamento de Química de la Universidad Federal de Minas de Gerais, Belo Horizonte Brasil;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89a73e698cd7686083257ec7004822df?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Claudia Miraballes, C.I. 4.115.493, quien se desempeña en la Policlínica Luisa Tiraparé, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 27 y 28 de octubre del corriente año; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de concurrir a las 1ras. Jornadas Latinaomericanas de Cosmiatría y Estética, a llevarse a cabo en el Conrad Resort & Casino, de Punta del Este; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3246/15, de 9/VII/15 el Sr. Intendente delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 27 y 28 de octubre de 2015, a la funcionaria Sra. Claudia Miraballes, C.I. 4.115.493, quien se desempeña en la Policlínica Luisa Tiraparé, por los motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada y demás efectos.-", "date": "2015/09/17", "file_id": "4380-005760-15", "resolution_number": "221/15/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Se autoriza licencia con goce de sueldo, los días 27 y 28 de octubre, a la funcionaria Claudia Miraballes, para concurrir a las Jornadas de Cosmiatría y Estética.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61ab66fc63c91ed183257ec7004822e7?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2068 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto, comprobada por el Servicio de Salubridad Pública, en el predio sito en la calle Fynn No. 5459 Bis (Padrón No. 419964), cuya responsable es la señora Susana Bolentini Barones, C.I. No. 1.557.913-5, con domicilio a los efectos legales en la Avda. Italia No. 7497, esquina Barradas; RESULTANDO: 1o.) que en reiteradas oportunidades se intimó a la responsable para que procedieran a la limpieza total y permanente y a la desratización pertinente, bajo apercibimiento de la aplicación de una multa de U.R. 24,5338; 2o.) que pese a las intimaciones realizadas y a la multa aplicada según Resolución No. 368/14/5500, de 17/11/14, la situación permanece imcambiada, por lo que corresponde la aplicación de una multa por contumacia en la infracción (Art. D. 2159, Volumen VI del Digesto Departamental, sanción prevista en el Art. 4º), apartado c) y Arts. 21 y 22, respectivamente del Decreto No. 21.626); 3o.) que con fecha 28/07/15 se otorgó vista a la interesada sin que se haya evacuado la misma; 4o.) que por los motivos expuestos, la Dirección del Servicio de Salubridad Pública, promueve la aplicación de una multa de U.R. 24,5338; 5o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3428/15, de 9/VII/15, el Sr. Intendente de Montevideo delegó en esta Dirección General la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 24,5338 (Unidades Reajustables veinticuatro con cinco mil trescientos treinta y ocho diezmilésimas), a la señora Susana Bolentini Barones, C.I. No. 1.557.913-5 en su calidad de responsable del predio sito en la calle Fynn No. 5459 Bis (Padrón No. 419964), con domicilio a los efectos legales en esta ciudad en Avda. Italia No. 7497, esquina Barradas, por infringir lo dispuesto en el Art. D. 2159, Volumen VI \"De la Higiene y Asistencia Social\" del Digesto.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud y pase al Servicio de Salubridad Pública para notificar a la infractora y librar el testimonio correspondiente.-", "date": "2015/09/17", "file_id": "3340-002803-08", "resolution_number": "222/15/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Se dispone aplicar una multa de U.R. 24,5338 (Unidades Reajustables veinticuatro con cinco mil trescientos treinta y ocho diezmilésimas), a la señora Susana Bolentini Barones, C.I. No. 1.557.913-5 en su calidad de responsable del predio sito en la calle Fynn No. 5459 Bis (Padrón No. 419964), con domicilio a los efectos legales en esta ciudad en Avda. Italia No. 7497", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d4c5ba3174d00d4a83257ec7004822ed?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de alimento a base de soja y trigo relleno \"Mondo Frizzatta\", del establecimiento destinado a distribuidora, propiedad de la firma FANASUR S.A. R.U.T. 213814390018, sito en la calle Hocquart No. 2183, cuyo responsable legal es el Sr. Álvaro Ricardo Oliveros Suárez, C.I. 1.547.189-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nos. 121525/34, según consta en Actas Nos. 112365 y 112366 de fecha 20/02/15, practicado sobre el mencionado producto (relleno tomate y queso y espinaca y queso), el mismo presentaba clasificación fuera de condiciones reglamentarias, por presencia de Staphylococcus; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar dos multas de U.R. 26 c/u por infringir lo dispuesto en el Art. D. 895 inciso c) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 6/07/15 se presenta la empresa involucrada y manifiesta que dichos productos son importados de la firma Congelados del Sur, a la que han puesto en conocimiento de la situación y manifestaron que los análisis efectuados por ellos arrojan ausencia del microorganismo; 4o.) que la Unidad Laboratorio de Bromatología informa que de las diez muestras analizadas correspondientes a dos productos diferentes todas dieron un recuento de staphylococcus superior al informado por el laboratorio de control contratado por el fabricante; 5o.) que la Abogada Asesora del Servicio de Regulación Alimentaria estima que lo alegado por la empresa no es de recibo, por lo que corresponde la aplicación de las sanciones; 6o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3248/15, de 9/07/15, el señor Intendente delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar 2 (dos) multas de U.R 26 (Unidades Reajustables veintiséis) c/u, a la firma FANASUR S.A. R.U.T. No. 213814390018, propietaria del establecimiento destinado a distribuidora, sito en la calle Hocquart No. 2183, cuyo responsable legal Sr. Álvaro Ricardo Oliveros Suárez, C.I. 1.547.189-6, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D 895 inciso c) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2015/09/17", "file_id": "9591-003929-15", "resolution_number": "223/15/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Se dispone aplicar 2 (dos) multas de U.R 26 (Unidades Reajustables veintiséis) c/u, a la firma FANASUR S.A. R.U.T. No. 2138143900, propietaria del establecimiento destinado a distribuidora, sito en la calle Hocquart No. 2183.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/69b085699a20633c83257ec7004822f4?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental.", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Contratación Directa de la consultora SEINCO SRL, a efectos de asesorar a la Unidad Ejecutora del Plan de Saneamiento sobre el proyecto de ingeniería del Emisario Subacuático de Punta Yeguas, en el marco del Proyecto \"Programa de Saneamiento de Montevideo y Área Metropolitana, IV Etapa –PSU IV–\", Préstamos BID No. 1819/0C-UR y 2605 /0C-UR; RESULTANDO: 1o.) que por Resolución No. 1326/09 de fecha 13 de abril de 2009 del Intendente de Montevideo, dicha firma fue adjudicataria, como parte integrante del Consorcio SEINCO – TAHAL, de la Licitación Pública Internacional para el Proyecto \"Programa de Saneamiento de Montevideo y Área Metropolitana, IV Etapa - Préstamo BID No. 1819/OC-UR\"; 2o.) que en el marco del referido contrato el Consorcio y en particular la firma SEINCO SRL, con el asesoramiento del Instituto de Hidráulica de Cantabria, fue responsable de realizar, entre otros diseños de ingeniería, el Proyecto Básico Detallado del Emisario Subacuático de Punta Yeguas y de tramitar la correspondiente Autorización Ambiental Previa ante el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente; 3o.) que por Resolución No. 3884/13 de fecha 27 de agosto de 2013 se adjudicó al Consorcio ESPINA - AQUALIA la construcción del \"Lote 3: Emisario Subacuático (Obra 2.4) del Segundo Paquete de Obras del proyecto de Disposición Final Oeste del Sistema de Saneamiento de Montevideo – Etapa IV – Préstamos BID Nos. 1819/OC-UR y 2605/OC-UR\", estableciéndose que, para la ejecución de las obras, debía complementar previamente los estudios geotécnicos del suelo subfluvial y desarrollar a nivel ejecutivo el Proyecto Básico Detallado realizado por el Consorcio SEINCO – TAHAL y eventualmente un proyecto variante, a condición que implicara una reducción en el plazo de realización de los trabajos y de su costo total; 4o.) que con fecha 3 de setiembre de 2014, el Consorcio ESPINA-AQUALIA entregó los Proyectos Ejecutivos de la solución básica y de la alternativa, los que fueron aprobados por la Administración Departamental, optando por la construcción de la variante en función de sus menores costos y plazo de ejecución, firmándose al respecto un Acta de Acuerdo que fuera aprobada por Resolución No. 2060/15 de fecha 14 de mayo de 2015; 5o.) que en diversas reuniones celebradas entre representantes de la Intendencia de Montevideo y del Banco Interamericano de Desarrollo, se acordó que, antes del comienzo de las obras propiamente subfluviales del emisario y en función de la complejidad técnica de algunos aspectos involucrados en el proyecto, se iba a solicitar la opinión de la firma SEINCO SRL acerca de los diseños ejecutivos desarrollados por el Consorcio ESPINA-AQUALIA, en particular sobre la alternativa de proyecto variante; 6o.) que habiéndose dado por finalizado con fecha 25 de junio de 2013 el contrato con el Consorcio SEINCO – TAHAL y en vista de lo indicado en el numeral anterior, la Unidad Ejecutora del Plan de Saneamiento solicitó propuesta técnica y cotización a la firma SEINCO SRL para realizar una Asesoría Técnica al respecto, la cual sería realizada en dos fases; 7o.) que posteriormente se definió que solamente era de interés la realización de la primera fase de la Asesoría, cuya cotización asciende a la suma total de $ 312.000,oo (pesos uruguayos trescientos doce mil), ajustable por la variación del IPC (Índice de Precios de Consumo) entre el mes anterior a su certificación y el mes de agosto de 2014; CONSIDERANDO: 1o.) que se realizó la solicitud SEFI No. 182556 por la suma indicada; 2o.) que el Director de la División Saneamiento y el Director General del Departamento de Desarrollo Ambiental, son de opinión favorable en que se proceda según lo gestionado, realizándose la Contratación Directa (CD) de la firma SEINCO SRL al amparo del Art. 33, literal B), del Texto Ordenado de Contabilidad y Administración Financiera del Estado (TOCAF) y de conformidad con su propuesta de 4 de setiembre de 2014; 3o.) que por Resolución No. 3258/15 de 9 de julio de 2015, el Intendente de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Contratar en forma Directa a la consultora SEINCO SRL para realizar tareas de Asesoramiento Técnico a la Unidad Ejecutora del Plan de Saneamiento, al amparo de lo establecido en el artículo 33o., literal B), del TOCAF y por los motivos y con los fines expresados en la parte expositiva de la presente Resolución, por la suma total de $ 312.000,oo (pesos uruguayos trescientos doce mil), ajustable por la variación del IPC entre el mes anterior a su certificación y el mes de agosto de 2014. 2o.-Comuníquese al Departamento de Recursos Financieros y a la División Saneamiento; cumplido y previa intervención de Contaduría General, pase a la Unidad Ejecutora del Plan de Saneamiento para cursar comunicación de la presente Resolución al Banco Interamericano de Desarrollo y notificación de la adjudicataria y demás efectos.", "date": "2015/09/17", "file_id": "6370-002936-14", "resolution_number": "266/15/6300", "subcategory": "CONTRATACIONES", "summary": "Se contrata en forma Directa a la consultora SEINCO SRL para realizar tareas de Asesoramiento Técnico a la Unidad Ejecutora del Plan de Saneamiento, al amparo de lo establecido en el artículo 33o., literal B), del TOCAF y por los motivos y con los fines expresados en la parte expositiva de la presente Resolución, por la suma total de $ 312.000,oo, ajustable por la variación del IPC entre el mes anterior a su certificación y el mes de agosto de 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1418d3df9cec37383257ece0059813a?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la autorización del pago de U$S 1.386,36 a favor de la Sra. Sabrina Farji; Pasaporte Nº AAB984727 (Argentina); RESULTANDO: 1o.) que la Oficina de Locaciones Montevideanas informa que corresponde a sus servicios por su participación como integrante del jurado encargado de dictaminar en la segunda convocatoria 2015 de las líneas de apoyo del Programa Montevideo Socio Audiovisual y Montevideo Filma; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 183070; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.-Autorizar el pago de U$S 1.386,36 (dólares americanos mil trescientos ochenta y seis con treinta y seis centavos) impuestos incluidos, a favor de la Sra. Sabrina Farji; Pasaporte Nº AAB984727 (Argentina), correspondiente a su participación como integrante del jurado encargado de dictaminar en la segunda convocatoria 2015 de las líneas de apoyo del Programa Montevideo Socio Audiovisual y Montevideo Filma.- 2.- Establecer que la citada erogación se encuentra prevista por Solicitud SEFI Nº 183070, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Oficina de Locaciones Montevideanas, a sus efectos.-", "date": "2015/09/17", "file_id": "8010-002424-15", "resolution_number": "418/15/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de U$S 1.386,36 a favor de la Sra. Sabrina Farji, correspondiente a su participación como integrante del jurado encargado de dictaminar en la segunda convocatoria 2015 de las líneas de apoyo del Programa Montevideo Socio Audiovisual y Montevideo Filma.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8db38778f1f9a88e83257ec30062f22f?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del pago de $ 27.434,oo a favor de CoopAudem-Cooperativa de trabajo de socios de AUDEM; RESULTANDO: 1o.) que el Asesor Musical del Departamento de Cultura informa que corresponde a la contratación del artista Sr. Gervasio Tarragona, CI Nº 4.181.095-5, por su participación en el recital \"Ciclo Iberocámara\" realizado el día 9/VIII/2015 en la Sala Delmira Agustini del Teatro Solís, según presupuesto adjunto a fs. 2 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó las Solicitudes SEFI Nº 183057; 3o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado y autorizar el pago de $ 27.434,oo (pesos uruguayos veintisiete mil cuatrocientos treinta y cuatro) aportes incluidos, a favor CoopAudem-Cooperativa de trabajo de socios de AUDEM, correspondiente a la contratación del artista Sr. Gervasio Tarragona, CI Nº 4.181.095-5, por su participación en el recital \"Ciclo Iberocámara\" realizado el día 9/VIII/2015 en la Sala Delmira Agustini del Teatro Solís, 2o.- Establecer que el gasto autorizado en el numeral precedente se encuentra previsto por Solicitud SEFI Nº 183057, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General.-", "date": "2015/09/17", "file_id": "4200-001546-15", "resolution_number": "419/15/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 27.434,oo a favor CoopAudem-Cooperativa de trabajo de socios de AUDEM, correspondiente a la contratación del artista Sr. Gervasio Tarragona, por su participación en el recital \"Iberocámara\" realizado el día 9/VII/2015 en la Sala Delmira Agustini del Teatro Solís,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef6487bcad3bb73983257ec30062f220?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Animación, referentes al pago de $ 83.863,oo a favor de Valorarte - Cooperativa de Trabajo Artístico; RESULTANDO: 1o.) que corresponde a la contratación de varios artistas por su participación durante las presentaciones de títeres \"Girasol\" y \"Cachiporra\", realizadas del 27 de junio al 5 de julio de 2015 en la carpa para niños instalada durante las pasadas vacaciones de invierno, según el presupuesto adjunto de fs. 2 a 3 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó las Solicitudes SEFI Nros. 183052, 183053, 183054, 183055 y 183056; 3o.) que la Gerencia de Eventos solicita el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3254/15 de 09/07/2015, literal l) el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de contratar artistas para las temporadas anuales de ópera en el Teatro Solís, hasta el límite máximo de la licitación abreviada;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar el pago de $ 83.863,oo (pesos uruguayos ochenta y tres mil ochocientos sesenta y tres) aportes incluidos, a favor de Valorarte - Cooperativa de Trabajo Artístico, correspondiente a la contratación de varios artistas por su participación durante las presentaciones de títeres \"Girasol\" y \"Cachiporra\", realizadas del 27 de junio al 5 de julio de 2015 en la carpa para niños instalada durante las pasadas vacaciones de invierno , según el siguiente detalle: Nombre Documento Monto Total Raquel Dithekenián CI Nº 1.440.000-0$ 20.966,oo Ignacio Martínez CI Nº 1.348.092-8$ 20.966,oo Javier Peraza CI Nº 1.174.267-7$ 13.977,oo Ausonia Conde CI Nº 1.016.062-2$ 13.977,oo Primavera Peraza CI Nº 1.879.443-9$ 13.977,oo 2o.-Establecer que dicha erogación se encuentra prevista por Solicitudes SEFI Nros. 183052, 183053, 183054, 183055 y 183056, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.-Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la Gerencia de Eventos; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Animación, a sus efectos.-", "date": "2015/09/17", "file_id": "8017-000425-15", "resolution_number": "420/15/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 83.863,oo a favor de Valorarte - Cooperativa de Trabajo Artístico, correspondiente a la contratación de varios artistas por su participación durante las presentaciones de títeres \"Girasol\" y \"Cachiporra\", realizadas del 27 de junio al 5 de julio de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19f31a72c803085783257ec30062f228?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la modificación de la Resolución Nº 379/15/8000 de 28/VIII/2015; RESULTANDO: 1o.) que por la citada Resolución se dispuso convalidar lo actuado y autorizar el gasto de $ 183.000,oo a favor de la empresa Heber Coiffeur, Proveedor 700, correspondiente a servicio de peluquería realizado para la presentación de la Ópera \"L'Elisir D'Amore\" de G. Donizetti, llevada a cabo los días 15, 17 y 19 de agosto del corriente año en el Teatro Solís, en el marco de la Temporada de Ópera 2015; 2o.) que la Contadora Delegada del Tribunal de Cuentas de la República remite estas actuaciones informando que se debe modificar la referida Resolución en la parte resolutiva, al no haber coincidencia entre el importe en letras y el importe en números; CONSIDERANDO: que se estima pertinente modificar el mencionado acto administrativo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.-Modificar el Numeral 1º de la Resolución Nº 379/15/8000 de 28/VIII/2015, donde dice: \"...pesos uruguayos ciento ochenta y tres...\",debe decir: \"... pesos uruguayos ciento ochenta y tres mil...\" manteniendo incambiados sus restantes términos.- 2.-Comuníquese a los Departamentos de Recursos Financieros, y Secretaría General; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Teatro Solís, a sus efectos.-", "date": "2015/09/17", "file_id": "8006-002380-15", "resolution_number": "421/15/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar el Numeral 1º de la Resolución Nº 379/15/8000 de 28/VIII/2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e805f88ef81fbae283257ec30062f218?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 342/15/8000 de 03/VIII/2015, se dispuso convalidar lo actuado y autorizar el pago de $ 72.789,oo a favor de Nivani SRL, correspondiente al servicio de limpieza efectuado en la Unidad Casa de la Cultura durante el mes de diciembre de 2014; RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas informa que se encuentra vigente la Compra Directa tramitada a través del pedido Nº 627931 con una factura ingresada, según impresión adjunta a fs. 10 de obrados; 2o.) que la Contadora del Departamento de Cultura informa que corresponde dejar sin efecto la citada resolución, dado que no se anuló en su oportunidad el pedido Nº 627931, continuándose con la compra y adjudicación a través del Servicio de Compras; CONSIDERANDO: que la División Promoción Cultural entiende pertinente el dictado de resolución dejando sin efecto el mencionado acto administrativo;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Dejar sin efecto la Resolución Nº 342/15/8000 de 03/VIII/2015, por los motivos expuestos en la parte expositiva del presente acto administrativo.- 2.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Artes y Ciencias; a la Unidad Casa de la Cultura, la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- al Servicio de Compras y a la Contaduría General, a sus efectos.-", "date": "2015/09/17", "file_id": "3217-000086-15", "resolution_number": "422/15/8000", "subcategory": "DEJAR SIN EFECTO", "summary": "Dejar sin efecto la Resolución Nº 342/15/8000 de 03/VIII/2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/439f7749a5fc8a9583257ec30062f20f?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Sra. Mariana Briart; RESULTANDO: que el Servicio de Liquidación de Haberes solicita su traslado a otra dependencia; CONSIDERANDO: que se estima procedente disponer su traslado a la Unidad Selección y Carrera Funcional dependiente del Servicio de Administración de Gestión Humana, en virtud de la necesidad de esa Unidad de contar con personal del Escalafón Especialista Profesional, a partir del 14 de setiembre de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Trasladar a la funcionaria Sra. Mariana Briart, C.I. Nº 4.338.892, al Servicio de Administración de Gestión Humana a partir del 14 de setiembre de 2015.- 2º.- Comuníquese a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, para la notificación correspondiente, a las Unidades Información de Personal, Comunicaciones a Sistemas Informáticos y Selección y Carrera Funcional y pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2015/09/17", "file_id": "5120-007379-15", "resolution_number": "427/15/5100", "subcategory": "TRASLADOS", "summary": "Se traslada a la funcionaria Sra. Mariana Briart al Servicio de Gestión Humana para desempeñar funciones en la Unidad Selección y Carrera Funcional", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/148ed89637b9f12183257ec3005d691a?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "Ing. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Servicio Ingeniería de Tránsito tendiente a solucionar los problemas vehiculares en la esquina de la Avda. Dr. Alfredo Navarro y la calle Dr. Manuel Quintela; RESULTANDO: 1º) que el mencionado Servicio informa que se dificulta el ingreso de los vehículos desde la Avda. Dr. Américo Ricaldoni a la Avda. Dr. Alfredo Navarro dado que se observa un número importante de vehículos estacionados sobre la acera Sur de ésta por lo que se sugiere establecer prohibición de estacionar en dicha acera, de lunes a viernes de 7:00 a 21:00 horas desde el radio de giro con la Avda. Dr. Américo Ricaldoni hacia el Suroeste, hasta frente al Nº de puerta 3102; 2º) que la División Tránsito avala lo informado precedentemente; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad entre otras, de determinar las zonas de prohibición para estacionar vehículos en la vía pública; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer prohibición de estacionar en la acera Sur de la Avda. Dr. Alfredo Navarro de lunes a viernes de 7:00 a 21:00 horas, desde el radio de giro con la Avda. Dr. Américo Ricaldoni hacia el Suroeste, hasta frente al Nº de puerta 3102. 2.- Disponer que el Servicio Ingeniería de Tránsito realice las señalizaciones correspondientes. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio CH, a la Divisiones Tránsito, Limpieza, a los Servicios Prensa y Comunicación, Vigilancia y pase al Servicio Ingeniería de Tránsito.", "date": "2015/09/17", "file_id": "4711-004985-15", "resolution_number": "474/15/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar en la acera Sur de la Avda. Dr. Alfredo Navarro de lunes a viernes de 7:00 a 21:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e74fb03aeaaca9083257ec7006733eb?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "Ing. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la gestión del Centro de Referencia Nacional de la Red - Drogas \"Portal Amarillo\" tendiente a solucionar los problemas vehiculares de la esquina de Cno. Carlos María de Pena y la calle Coronilla; RESULTANDO: 1º) que el Servicio Ingeniería de Tránsito informa que se visitó el lugar constatando que la visibilidad de la esquina es muy baja, siendo ambas vías de doble circulación vehicular, por lo que se entiende conveniente establecer preferencia de paso para los vehículos que circulan por Cno. Carlos María de Pena frente a los que lo hacen por la calle Coronilla, señalizando el cruce con carteles de \"PARE\"; 2º) que la División Tránsito avala lo informado precedentemente; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015 el Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad entre otras de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer preferencia de paso para los vehículos que circulan por Cno. Carlos María de Pena frente a los que lo hacen por la calle Coronilla, señalizando el cruce con carteles de \"PARE\". 2.- Disponer que el Servicio Ingeniería de Tránsito realice las señalizaciones correspondientes. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, a los Municipios A y G; a la División Tránsito, al Servicio Prensa y Comunicación, al Servicio Vigilancia y pase -por su orden- al Servicio Ingeniería de Tránsito y al Municipio A, a sus efectos.", "date": "2015/09/17", "file_id": "0011-000322-15", "resolution_number": "475/15/1500", "subcategory": "TRÁNSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer preferencia de paso para los vehículos que circulan por Cno. Carlos María de Pena frente a los que lo hacen por la calle Coronilla, señalizando el cruce con carteles de \"PARE\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74a9740091c2b8f283257ec700673423?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "Ing. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Servicio Ingeniería de Tránsito tendiente a establecer prohibición de estacionar en la acera Sur de la calle Smidel entre la Avda. 8 de Octubre y la calle Juan Jacobo Rousseau; RESULTANDO: 1º) que el mencionado Servicio informa que dado que se han dispuesto reservas de estacionamiento sobre la acera Norte de la calle Smidel, se entiende conveniente disponer la medida de prohibición de estacionar en la acera Sur, para favorecer la circulación en el tramo en cuestión; 2º) que la División Tránsito avala lo informado precedentemente; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad entre otras, de determinar las zonas de prohibición para estacionar vehículos en la vía pública; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer prohibición de estacionar todos los días sin límite de horario en la acera Sur de la calle Smidel en el tramo comprendido por la Avda. 8 de Octubre y la calle Juan Jacobo Rousseau. 2.- Disponer que el Servicio Ingeniería de Tránsito realice las señalizaciones correspondientes. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio F, a la Divisiones Tránsito, Limpieza, a los Servicios Prensa y Comunicación, Vigilancia y pase al Servicio Ingeniería de Tránsito.", "date": "2015/09/17", "file_id": "4711-004990-15", "resolution_number": "476/15/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar todos los días sin límite de horario en la acera Sur de la calle Smidel en el tramo comprendido por la Avda. 8 de Octubre y la calle Juan Jacobo Rousseau.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3672fe3a60324cf483257ec70067345f?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "Ing. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la petición realizada por la Sra. Lilián Texeira relacionada con el pago del estacionamiento tarifado; RESULTANDO: 1º) que el día 02/01/2015 la Sra. Texeira contrató estacionamiento tarifado por intermedio de la empresa CLARO, con servicio prestado por la empresa Typing Printing Company (TPC); 2º) que por errores informáticos no se comunicó a la Intendencia dicha compra, y le fue aplicada una multa por estacionamiento en zona tarifada; 3º) que la Unidad de Gestión de Estacionamiento Tarifado, habiendo realizado las investigaciones correspondientes, entiende que el error provino del prestador TPC y no de la usuaria, por lo que se estableció dejar sin efecto la multa aplicada; 4º) que la Asesoría Legal de la División Tránsito sugiere la aplicación de una multa de 2 U.R. por ineficiencia en el sistema de comunicación; CONSIDERANDO: que por Resolución Nº 3248/15 de 9 de julio de 2015, de conformidad con el artículo 280 de la Constitución de la República, se delegó en la Dirección General del Departamento de Movilidad la facultad de aplicar multas de hasta un monto de U.R. 55; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 2 U.R. a la empresa Typing Printing Company (TPC) por ineficiencia en el sistema de comunicación, para el pago de estacionamiento tarifado. 2.- Comuníquese a la División Tránsito y pase a la Unidad de Gestión de Estacionamiento Tarifado.", "date": "2015/09/17", "file_id": "4740-001249-15", "resolution_number": "477/15/1500", "subcategory": "VARIOS", "summary": "Aplicar una multa de 2 U.R. a la empresa Typing Printing Company (TPC) por ineficiencia en el sistema de comunicación, para el pago de estacionamiento tarifado.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35af9c955808798c83257ec7006733c0?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "Ing. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión del Servicio Construcciones Viales y la División Vialidad para el período 01/10/2014 - 30/09/2015 aprobadas por Resolución 521/14/1500 del 30 de setiembre de 2014; RESULTANDO: 1º) que las mismas fueron definidas en función del Plan Operativo Anual del Servicio para dicho período, en base a una serie de lineamientos de trabajo, con los recursos existentes a la fecha y estableciendo una serie de supuestos considerados al momento de realizar la planificación; 2º) que el Equipo Referente de las áreas centrales del Departamento solicita realizar ajustes; CONSIDERANDO: 1º) que el Modelo de Compromisos de Gestión aprobado mediante Resolución 3916/11 y sus modificativas 4811/11 y 400/14/5000 prevé el mecanismo de ajuste de metas dentro de un cuatrimestre si no se cumplen los supuestos considerados o ante eventuales cambios en los lineamientos de trabajo o recursos existentes; 2º) que el Equipo de Compromiso Referente (ECO Referente) del Servicio Construcciones Viales y la División Vialidad ha elaborado una propuesta de ajuste al valor planificado para una meta; 3º) que la División Vialidad promueve la solicitud de ajuste de metas propuesta por el ECO Referente, en función del no cumplimiento de supuestos;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD RESUELVE:1.- Aprobar el siguiente ajuste para el Compromiso de Gestión del Servicio Construcciones Viales y la División Vialidad para el período 01/06/2015 – 30/09/2015: Meta Anual3er. cuatrimestre: 01/06/2015 - 30/09/2015Unidad de Trabajo Valor PlanificadoValor a modificar 2.1.2 B Pavimentos de asfaltoControlar la ejecución de 8.000 m2 de pavimentos de asfaltoControlar la ejecución de 2.220 m2 de pavimentos de asfaltoConstrucciones Viales - Técnico Profesional 2.- Comuníquese al Departamento de Secretaría General, Unidad Central de Auditoría Interna, División Administración de Personal, Equipo de Proyecto de Compromisos de Gestión, Servicio de Liquidación de Haberes y pase -por su orden- a la División Vialidad y al Servicio Construcciones Viales para su conocimiento y demás efectos.", "date": "2015/09/17", "file_id": "5112-003318-15", "resolution_number": "478/15/1500", "subcategory": "COMPROMISOS DE GESTIÓN", "summary": "Aprobar el siguiente ajuste para el Compromiso de Gestión del Servicio Construcciones Viales y la División Vialidad para el período 01/06/2015 – 30/09/2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/060e46a993a3befe83257ec7006724b1?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "Ing. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la nota presentada por la Secretaría de la Mujer de la Intendencia de Montevideo informando que se encuentra apoyando al Colectivo Ovejas Negras en la organización de \"La marcha de la Diversidad\" el viernes 25 de setiembre de 2015, a partir de las 19:00 horas; RESULTANDO: 1º) que el Servicio de Vigilancia informa que no existe objeción para la realización de la misma y que se deberán realizar los cortes de calles y la señalización correspondiente de acuerdo al detalle a fs. 3, para garantizar la seguridad de todos los usuarios de la vía pública; 2º) que la Unidad de Planificación del Transporte Urbano informa que se comunicará a las Empresas de Transporte de los cortes correspondientes; 3º) que la División Tránsito entiende oportuno autorizar la actividad siempre que se cumplan con las normas de seguridad vial habilitantes, de acuerdo al siguiente recorrido: partiendo de la Plaza Independencia por la Avda. 18 de Julio, hasta la Explanada de la Intendencia de Montevideo; 4º) que la solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio e 2015 modificada por la Resolución Nº 3423/15 del 27 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de actividades en la vía pública;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar al Colectivo Ovejas Negras a realizar \"La marcha de la Diversidad\" con el apoyo de la Secretaría de la Mujer de la Intendencia de Montevideo, el viernes 25 de setiembre de 2015, a partir de las 19:00 horas, de acuerdo al siguiente recorrido: partiendo de la Plaza Independencia por la Avda. 18 de Julio, hasta la Explanada de la Intendencia de Montevideo. 2.- Disponer que el Servicio de Vigilancia brinde apoyo con Inspectores de Tránsito para garantizar la seguridad de todos los usuarios de la vía pública. 3.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo la solicitante las obligaciones inherentes al mismo. 4.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, a la División Tránsito y pase al Servicio Vigilancia - Unidad Planificación y Radar para su correspondiente notificación.", "date": "2015/09/17", "file_id": "3180-001404-15", "resolution_number": "479/15/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar al Colectivo Ovejas Negras a realizar \"La marcha de la Diversidad\" con el apoyo de la Secretaría de la Mujer de la Intendencia de Montevideo, el viernes 25 de setiembre de 2015, a partir de las 19:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0fbf85fc109688083257ec7006724d9?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "Ing. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 7.560,00 a la Asociación Uruguaya de Caminos; RESULTANDO: 1º) que la División Vialidad informa que dicha Asociación provee de información relacionada con la actividad vial a ésta División y para ello está previsto el pago semestral de una cuota social; 2º) que en tal sentido la Unidad de Gestión Presupuestal ingresó al SEFI la solicitud de preventiva Nº 183001, por el monto de referencia; CONSIDERANDO: que por Resolución Nº 3258/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad, la calidad de ordenador secundario de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración financiera del Estado y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 7.560,00 (pesos uruguayos siete mil quinientos sesenta) a favor de la Asociación Uruguaya de Caminos, correspondiente a la cuota social del primer semestre del año 2015. 2.- Atender dicha erogación con cargo a la Actividad Presupuestal Nº 303020101, Derivado Nº 299000. 3.- Comuníquese a la División Vialidad, a la Unidad de Gestión Presupuestal del Departamento de Movilidad y pase a la Contaduría General.", "date": "2015/09/17", "file_id": "4500-000585-15", "resolution_number": "480/15/1500", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago de $ 7.560,00 (pesos uruguayos siete mil quinientos sesenta) a favor de la Asociación Uruguaya de Caminos, correspondiente a la cuota social del primer semestre del año 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89bd29466a35999f83257ec7006724fe?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "Ing. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la gestión realizada por vecinos de la zona del Centro Comunal Zonal Nº 12, tendiente a mejorar la circulación en la calle Lanús; RESULTANDO: 1º) que el Servicio Ingeniería de Tránsito informa que en las intersecciones de la calle Lanús con las calles Iturbe y Caacupe se entiende conveniente otorgar preferencia de circulación a los vehículos que circulan por la calle Lanús; 2º) que la División Tránsito avala lo informado precedentemente; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015 el Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad entre otras de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer preferencia de paso para los vehículos que circulan por la calle Lanús frente a los que lo hacen por las calles Iturbe y Caacupe. 2.- Disponer que el Servicio Ingeniería de Tránsito realice las señalizaciones correspondientes. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipios G; a la División Tránsito, al Servicio Prensa y Comunicación, al Servicio Vigilancia y pase -por su orden- al Servicio Ingeniería de Tránsito y al Centro Comunal Zonal Nº 12, a sus efectos.", "date": "2015/09/17", "file_id": "3340-011120-14", "resolution_number": "481/15/1500", "subcategory": "TRÁNSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer preferencia de paso para los vehículos que circulan por la calle Lanús frente a los que lo hacen por las calles Iturbe y Caacupe.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dfe907ee0565f3dc83257ec700673493?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las políticas públicas sociales e igualitarias que viene llevando adelante esta Administración; RESULTANDO: 1º) que éstas tienden a contribuir al cambio de los patrones hegemónicos de relacionamiento de las montevideanas y montevideanos productores de desigualdades, inequidades y discriminaciones; 2º) que por Resolución Nº 654/13/4000 del 8/XI/13 se conformó el Equipo de Igualdad de este Departamento y su integración 3º) que con motivo del cambio de autoridades, es necesario sustituir algunos de sus miembros; CONSIDERANDO: 1º) que las Divisiones y Servicios involucrados designaron a los funcionarios para integrar el citado Equipo; 2º) que su cometido será el seguimiento y monitoreo del Plan de Igualdad del Departamento, así como el asesoramiento e impulso de iniciativas que tiendan a incorporar y concretar medidas con perspectiva de equidad de género en las políticas, programas, proyectos y acciones que se lleven adelante;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Designar a las/los siguientes funcionarias y funcionarios para integrar el Equipo de Igualdad de este Departamento: Por el Departamento de Acondicionamiento Urbano Dra. María del Rosario Revello, C.I. Nº 1.485.484 Sra. Stella Domínguez, C.I. Nº 4.983.423, Sra. Elizabeth Galli, C.I. Nº 1.794.208, Por la División Espacios Públicos y Edificaciones Arqta. Gabriella De Bellis, C.I. Nº 1.301.971 Lic. Soc. Álvaro Paciello, C.I. Nº 1.906.789, Por el Servicio de Tierras y Viviendas Lic. Soc. Silvia Reyes, C.I. Nº 1.809.603, Lic. Adriana Gómez, C.I. Nº 2.565.172. 2º.- Comuníquese a los Departamentos de Gestión Humana, de Recursos Financieros y de Secretaría General, a las Divisiones, Servicios y Unidades de este Departamento, a la Secretaría de la Mujer y pase a Oficina Central del Departamento para las notificaciones correspondientes.-", "date": "2015/09/17", "file_id": "4006-001431-15", "resolution_number": "493/15/4000", "subcategory": "DESIGNACIONES", "summary": "Se designan las/los siguientes funcionarias y funcionarios para integrar el Equipo de Igualdad de este Departamento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c72cac12ba5cb6f83257ec30062ec9a?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 25/15/5000 de 20 de enero de 2015, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos relacionados con dos funcionarios por haber presuntamente incurrido en negarse a recibir expedientes sin causa expresa y manifestar la no realización de inspecciones por carecer de vehículo en el Servicio de Administración de Saneamiento; 2o.) que el 7/9/15, la Dirección de la Unidad Sumarios, efectuada la investigación administrativa, concluye que la situación denunciada es consecuencia de un mal relacionamiento entre los sumariados y la ahora ex Directora del referido Servicio; 3o.) que la negativa a recibir expedientes y/o realizar inspecciones fueron hechos que acaecieron a consecuencia del desconocimiento existente en el Sector Catastro; 4o.) que no se ha logrado probarse en la especie hechos que configuren responsabilidad administrativa para los funcionarios por lo que se debería propiciar el dictado de resolución que disponga la clausura de estos procedimientos sin atribución de responsabilidad de ningún funcionario; CONSIDERANDO: las facultades delegadas por Resolución No. 586/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 25/15/5000 de 20 de enero de 2015, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas, disponiendo la clausura de las actuaciones y su archivo, por los motivos expuestos en la parte expositiva de la presente resolución, sin atribución de responsabilidad de ningún funcionario.- 2.- Pase al Servicio de Administración de Saneamiento para notificar a los involucrados si correspondiere, y demás efectos.-", "date": "2015/09/17", "file_id": "6302-003703-14", "resolution_number": "558/15/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Dar por concluida la investigación administrativa dispuesta por Resolución No. 25/15/5000 de 20 de enero de 2015, relacionada con dos funcionarios por haber presuntamente incurrido en negarse a recibir expedientes sin causa expresa y manifestar la no realización de inspecciones por carecer de vehículo en el Servicio de Administración de Saneamiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/926f63cf2270850783257ec4006081d5?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el inmueble ubicado en la calle Del Cid No. 381; RESULTANDO: que el 27 de agosto de 2015, el Equipo Técnico Contencioso General solicita el dictado de resolución que disponga la obtención de una orden de allanamiento a efectos de ingresar al citado inmueble para proceder a su limpieza, retiro de chatarra y desratización; CONSIDERANDO: las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendencia de Montevideo, la obtención de una Orden de Allanamiento para ingresar al inmueble ubicado en la calle Del Cid No. 381, a fin de proceder a su limpieza, retiro de chatarra y desratización.- 2. Comuníquese al Municipio A y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2015/09/17", "file_id": "0011-007948-14", "resolution_number": "559/15/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendencia de Montevideo, la obtención de una Orden de Allanamiento para ingresar al inmueble ubicado en la calle Del Cid No. 381, a fin de proceder a su limpieza, retiro de chatarra y desratización.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ccd0f6b36269673783257ec4006081cf?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el inmueble ubicado en Calle C 10056, padrón No. 413.351, del Condominio No. 20; RESULTANDO: que el Equipo Técnico Contencioso General solicita el dictado de resolución a efectos de intimar a la Sra. Hortencia Acuña González el pago de la suma de UR 10 más la tasa de condominio de UR 2, como así también la presentación de la sucesión de Rolando Peralta con respecto a la citada vivienda; CONSIDERANDO: 1o.) que el 7/9/15 la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a intimar a la Sra. Hortencia Acuña González el pago de la suma de UR 10 más la tasa de condominio de UR 2, como así también la presentación de la sucesión del Sr. Rolando Peralta en el domicilio de la Calle C 10056, padrón No. 413.351, del Condominio No. 20.- 2. Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2015/09/17", "file_id": "4149-009282-12", "resolution_number": "560/15/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a intimar a la Sra. Hortencia Acuña González el pago de la suma de UR 10 más la tasa de condominio de UR 2, como así también la presentación de la sucesión del Sr. Rolando Peralta en el domicilio de la Calle C 10056, padrón No. 413.351, del Condominio No. 20.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c7eacadbb29859783257ec4006078ee?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el padrón No. 411.953, Condominio No. 10, Barrio Nuevo, Pasaje E No. 5534, Solar 55, Manzana D; RESULTANDO: 1o.) que el Equipo Técnico Contencioso General informa que al mes de agosto de 2015 se mantiene una deuda por saldo de precio equivalente a UR 7; 2o.) que en el Relevamientos de Condominios, conforme a la Resolución No. 49.905 de 14/6/1972, se reconoció como titular de derechos al Sr. Adelaido Perdomo e hijos; 3o.) que por lo expuesto el mencionado Equipo Técnico propicia el dictado de resolución que habilite a promover el inicio de acciones judiciales tendientes a intimar el saldo de precio adeudado por la adjudicación del padrón No. 411.953, bajo apercibimiento de rescisión de la titularidad; CONSIDERANDO: 1o.) que el 7/9/15 la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales a fin de intimar el saldo de precio adeudado por la adjudicación del padrón No. 411.953, Condominio No. 10, Barrio Nuevo, Pasaje E No. 5534, Solar 55, Manzana D, bajo apercibimiento de rescisión de la titularidad.- 2. Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2015/09/17", "file_id": "4149-001480-13", "resolution_number": "561/15/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales a fin de intimar el saldo de precio adeudado por la adjudicación del padrón No. 411.953, Condominio No. 10, Barrio Nuevo, Pasaje E No. 5534, Solar 55, Manzana D, bajo apercibimiento de rescisión de la titularidad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44ee3286d764bd4683257ec400607882?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el padrón No. 413.198, Barrio 19; RESULTANDO: 1o.) que el Equipo Técnico Contencioso General informa el titular de derechos es el Sr. Freddy Honorio Gómez Montes de Oca y éste cede los derechos a su hermana Milca Beatriz Gómez Montes de Oca; 2o.) que por lo expuesto el mencionado Equipo Técnico propicia el dictado de resolución que habilite a promover el inicio de acciones judiciales tendientes a intimar a la Sra. Milca Beatriz Gómez Montes de Oca a subsanar el error constatado en la cesión de derechos celebrada entre el Sr. Freddy Honorio Gómez Montes de Oca y la citada persona, debiendo indicar Manzana C, no Manzana F; CONSIDERANDO: 1o.) que el 7/9/15 la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales a fin de intimar a la Sra. Milca Beatriz Gómez Montes de Oca a subsanar el error constatado en la cesión de derechos celebrada entre el Sr. Freddy Honorio Gómez Montes de Oca y la Sra. Milca Beatriz Gómez de Oca, debiendo indicar Manzana C, no Manzana F con respecto al padrón No. 413.198, Barrio 19, Solar 13.- 2. Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2015/09/17", "file_id": "4149-006524-11", "resolution_number": "562/15/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales a fin de intimar a la Sra. Milca Beatriz Gómez Montes de Oca a subsanar el error constatado en la cesión de derechos celebrada entre el Sr. Freddy Honorio Gómez Montes de Oca y la Sra. Milca Beatriz Gómez de Oca, debiendo indicar Manzana C, no Manzana F con respecto al padrón No. 413.198, Barrio 19, Solar 13.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c2c810c68968d7683257ec4006078cd?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el padrón No. 411.583 sito en Nuevo Llamas 2286 y 2288; RESULTANDO: que el Equipo Técnico Contencioso General solicita el dictado de resolución a efectos de intimar el pago del saldo de precio pendiente de UR 6,14 más la tasa de condominio de UR 2, e intimar a su vez a la presentación de la sucesión de Luis García Garda a fin de escriturar el citado padrón, en la persona de Carlos Washington García y demás sucesores a cualquier título del adjudicatario original; CONSIDERANDO: 1o.) que el 7/9/15 la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a intimar el pago del saldo de precio pendiente de UR 6,14 más la tasa de condominio de UR 2 y a intimar al Sr. Carlos Washington García y demás sucesores a cualquier título del adjudictario original, la presentación de la sucesión del Sr. Luis García Garda a fin de escriturar el padrón No. 411.583 sito en Nuevo Llamas 2286 y 2288.- 2. Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2015/09/17", "file_id": "4149-008142-12", "resolution_number": "563/15/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a intimar el pago del saldo de precio pendiente de UR 6,14 más la tasa de condominio de UR 2 y a intimar al Sr. Carlos Washington García y demás sucesores a cualquier título del adjudictario original, a la presentación de la sucesión del Sr. Luis García Garda a fin de escriturar el padrón No. 411.583 sito en Nuevo Llamas 2286 y 2288.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e03f2af1147892f983257ec4006078e8?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el padrón No. 418.267 prometido en venta a la Sra. Alicia Tapia; RESULTANDO: 1o.) que el Equipo Técnico Contencioso General informa que el precio fijado para la venta fue de UR 147,70 y al mes de agosto de 2015 se adeuda la suma de UR 18,55; 2o.) que por lo expuesto el referido Equipo Técnico solicita el dictado de resolución a fin de iniciar las acciones judiciales tendientes a intimar a la Sra. Alicia Tapia la suma adeudada por cuotas de adquisición del citado padrón, bajo apercibimiento de rescisión de promesa de compraventa; CONSIDERANDO: 1o.) que el 7/9/15 la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales a efectos de intimar a la Sra. Alicia Tapia la suma adeudada por cuotas de adquisición del padrón No. 418.267, bajo apercibimiento de rescisión de promesa de compraventa.- 2. Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2015/09/17", "file_id": "4149-000718-02", "resolution_number": "564/15/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales a a efectos de intimar a la Sra. Alicia Tapia la suma adeudada por cuotas de adquisición del padrón No. 418.267, bajo apercibimiento de rescisión de promesa de compraventa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4cc9a50e4932011c83257ec4006078fc?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el padrón No. 413.538, con frente a Edrulfo Olivera 4097 y Camino Anares No. 4097, en el cual existen dos viviendas; RESULTANDO: 1o.) que el Equipo Técnico Contencioso General informa según lo manifestado por el Servicio de Tierras y Vivienda no existen titulares de derecho; los ocupantes fueron citados para ser regularizados conforme al Decreto No. 31.667 pero no comparecieron; 2o.) que por lo expuesto el mencionado Equipo Técnico propicia el dictado de resolución que habilite a promover el inicio de acciones judiciales tendientes a la desocupación del referido inmueble; CONSIDERANDO: 1o.) que el 7/9/15 la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales a fin de desocupar la vivienda No. 1 con frente a la calle Edrulfo Olivera 4097 ocupado por Luis Alejandro Serra Cabrera y Ana Paula Alvarez Bauhoffer, y la vivienda No. 2 con frente al Camino Antares 4097 con ocupantes desconocidos.- 2. Comuníquese al Servicio de Tierras y Vivienda y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2015/09/17", "file_id": "4149-009371-12", "resolution_number": "565/15/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales a fin de desocupar la vivienda No. 1 con frente a la calle Edrulfo Olivera 4097 ocupado por Luis Alejandro Serra Cabrera y Ana Paula Alvarez Bauhoffer, y la vivienda No. 2 con frente al Camino Antares 4097 con ocupantes desconocidos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02125ece8a22d0cc83257ec4006078e2?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la finca ubicada en Belgrano No. 2891 bis; RESULTANDO: que el 28 de agosto de 2015, el Equipo Técnico Contencioso General solicita el dictado de resolución que disponga la obtención de una orden de allanamiento a efectos de desmalezar y exterminar roedores, como asimismo proceder a la limpieza del terreno del inmueble de referencia, perteneciente al Sr. Julio Eptein, quien en reiteradas oportunidades se le solicitó la limpieza del predio, haciendo caso omiso a la solicitud de esta Administración; CONSIDERANDO: las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendencia de Montevideo, la obtención de una Orden de Allanamiento para ingresar a la finca ubicada en Belgrano No. 2891 bis, a efectos de desmalezar y exterminar roedores, como asimismo proceder a la limpieza del terreno del referido inmueble.- 2. Comuníquese al Servicio de Salubridad Pública y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2015/09/17", "file_id": "4360-023874-13", "resolution_number": "566/15/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendenta de Montevideo, la obtención de una Orden de Allanamiento para ingresar a la finca ubicada en Belgrano No. 2891 bis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d561335b3219b3383257ec4006081c5?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: que por Resolución No. 472/15/5400 de 4 de agosto de 2015, se dispuso encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo, ya que al practicarle el examen de espirometría al Sr. Sergio Martín Pereyra, C.I. 3.368.961-7, arrojó como resultado 1,25 gramos de alcohol por litro de sangre, en la intersección de Soriano y Carlos Roxlo y asimismo no es conductor habilitado por esta Intendencia y no portaba licencia de conducir; RESULTANDO: que el 4/9/15 la Unidad Sumarios solicita modificar la referida Resolución, en el Resultando 2o.) donde dice \"que en la denuncia formulada se señala que el 10/7/15...\", debe decir \"que en la denuncia formulada se señala que el 11/7/15...\", manteniéndose los restantes términos; CONSIDERANDO: que procede proveer de conformidad;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Modificar la Resolución Nº 472/15/5400 de 4 de agosto de 2015, en el Resultando 2o.) debe decir \"que en la denuncia formulada se señala que el 11/7/15...\", manteniéndose los restantes términos.-.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/09/17", "file_id": "4740-046171-15", "resolution_number": "567/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Se modifica la Resolución Nº 472/15/5400 de 4 de agosto de 2015, en el Resultando 2o.) debe decir \"que en la denuncia formulada se señala que el 11/7/15\", con relación a la espirometría positiva del Sr. Sergio M. Silva.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48c22b180cfff8b183257ec400607eaf?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 3/9/14, el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 20/8/15, el Sr. Leonardo Klein, C.I. 1.764.487-3 al practicarle el examen de espirometría en la intersección de José Llupes y Yugoeslavia, arrojó como resultado 1,52 gramos de alcohol por litro de sangre; 3o.) que por tal motivo el 4/9/15 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/09/17", "file_id": "4740-054900-15", "resolution_number": "568/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Leonardo Klein.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f6e302ddc2f3319383257ec400607c07?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 3/9/14, el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 30/8/15, el Sr. Pablo Robert Amaro Ferreyra, C.I. 4.405.313-8 al practicarle el examen de espirometría en la intersección de Av. Agraciada y César Díaz, arrojó como resultado 1,30 gramos de alcohol por litro de sangre; 3o.) que por tal motivo el 4/9/15 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/09/17", "file_id": "4740-054895-15", "resolution_number": "569/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Pablo Robert Amaro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/431af2b224bc31d583257ec400607c11?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 3/9/14, el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 29/8/15, el Sr. Santiago López, C.I. 4.232.259-3 al practicarle el examen de espirometría en la intersección de Rambla Charles de Gaulle y Av. Luis A. de Herrera, arrojó como resultado 0,92 gramos de alcohol por litro de sangre. Asimismo no es conductor habilitado por esta Intendencia y no portaba licencia de conducir; 3o.) que por tal motivo el 4/9/15 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/09/17", "file_id": "4740-054874-15", "resolution_number": "570/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Santiago López.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d76496ae857792083257ec400607c1a?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 3/9/14, el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 15/8/15, el Sr. Ricardo Alejandro Couto, C.I. 1.735.054-5 al practicarle el examen de espirometría en la intersección de Av. Rivera y Guayabos, se negó a realizar dicho examen. Se constató que el conductor fue sancionado por alcoholemia el 25/10/14, Acta 0573 con 1,33 gls, que se encuentra vigente su suspensión y se le retira una licencia de España la que portaba ese día; 3o.) que por tal motivo el 4/9/15 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/09/17", "file_id": "4740-054743-15", "resolution_number": "571/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos al Sr. Ricardo Alejando Couto que se negó a realizarle la espirometría.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f65a8d9ba56607483257ec400607e8b?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la intimación tanto a personas como a empresas, por deudas de matrículas por parte del Servicio de Contralor y Registro de Vehículos; RESULTANDO: 1o.) que el 2/9/15 la Unidad Sumarios expresa que por la referida intimación fue solicitada la entrega de placas de matrículas a los intimados que se indican a fs. 2, quienes no dieron cumplimiento a lo solicitado por la Administración, salvo la empresa Dolce Vita S.A. quien demostró la pérdida de la placa de matrícula que le fuera entregada; 2o.) que los intimados corresponden a empresas inscriptas en el Servicio de Compras quienes retiraron placas de matrículas para el empadronamiento de vehículos no registrables y no devolvieron las matrículas no utilizadas ni presentaron documentación que acredite en qué rodados fueron colocadas; 3o.) que siendo las placas de matrículas un bien de esta Intendencia ante el desacato ocurrido a pesar de la intimación realizada, la citada Unidad sugiere el dictado de resolución para realizar la denuncia penal correspondiente contra los intimados a fs. 2, a excepción de la empresa Dolce Vita S.A. (Gustavo Cardozo); CONSIDERANDO: las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese al Servicio de Contralor y Registro de Vehículos y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/09/17", "file_id": "7411-001087-15", "resolution_number": "572/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos a la intimación tanto a personas como a empresas, por deudas de matrículas por parte del Servicio de Contralor y Registro de Vehículos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2040d201d9c9abed83257ec400607bfc?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: que por Resolución No. 557/15/1000 de 17/7/15, se dispuso encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo, ya que al practicarle el examen de presencia de drogas al Sr. Nicolás Miraglia Olivera, C.I. 3.780.763-5, se comprobó la presencia de tetra hidro canabinol en la intersección de Br. España y Pablo de María; RESULTANDO: 1o.) que el 4/9/15 la Unidad Sumarios solicita modificar la referida Resolución, en el Considerando 1o.) donde dice \"lo dispuesto por el artículo 361, Num. 1 y Art. 365 del Código Penal en la redacción dada por la Ley No. 19.120 de 20 de agosto de 2013\" debe decir \"lo dispuesto por el artículo 361, Num. 1 del Código Penal en la redacción dada por la Ley No. 19.120 de 20 de agosto de 2013\"; 2o.) que asimismo se entiende pertinente corregir en el Considerando 2o.) donde dice \"la facultad delegada por Resolución No. 3245/15 de 9 de julio de 2015\", debe decir \"la facultad delegada por Resolución No. 596/15/1000 de 23/7/15 del Sr. Secretario General\", manteniéndose los restantes términos; CONSIDERANDO: que procede proveer de conformidad;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Modificar la Resolución Nº 557/15/1000 de 17 de julio de 2015, en el Considerando 1o.) debe decir \"lo dispuesto por el artículo 361, Num. 1 del Código Penal en la redacción dada por la Ley No. 19.120 de 20 de agosto de 2013\" y en el Considerando 2o.) debe decir \"la facultad delegada por Resolución No. 596/15/1000 de 23/7/15 del Sr. Secretario General\", manteniéndose los restantes términos.-.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/09/17", "file_id": "4740-042177-15", "resolution_number": "573/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Se modifica la Resolución Nº 557/15/5400 de 17 de julio de 2015, en el en el Considerando 1o.) debe decir \"lo dispuesto por el artículo 361, Num. 1 del Código Penal en la redacción dada por la Ley No. 19.120 de 20 de agosto de 2013\" y en el Considerando 2o.) debe decir \"la facultad delegada por Resolución No. 596/15/1000 de 23/7/15 del Sr. Secretario General\", con relación a la presencia de tetra hidro canabinol del Sr. Nicolás Miraglia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8810f8fac9ccfd583257ec400607eb8?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: que por Resolución No. 553/15/1000 de 17/7/15, se dispuso encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo, ya que al practicarle el examen de espirometría al Sr. Héctor Leonardo González, C.I. 1.938.664-7, arrojó como resultado 1,54 gramos de alcohol por litro de sangre, en la intersección de Av. Garzón y Carve. Asimismo no es conductor habilitado por esta Intendencia y no portaba licencia de conducir; RESULTANDO: 1o.) que el 27/8/15 la Unidad Sumarios solicita modificar la referida Resolución, siendo que el nombre correcto del conductor es \"Heber Leonardo González Blanco\" y no \"Héctor Leonardo González Blanco\"; 2o.) que asimismo se entiende pertinente corregir en el Considerando 2o.) donde dice \"la facultad delegada por Resolución No. 3245/15 de 9 de julio de 2015\" debe decir \"las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15 del Sr. Secretario General\", manteniéndose los restantes términos; CONSIDERANDO: que procede proveer de conformidad;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Modificar la Resolución Nº 553/15/1000 de 17 de julio de 2015, siendo el nombre correcto del conductor \"Heber Leonardo González Blanco\", manteniéndose los restantes términos y en el Considerando 2o.) debe decir \"las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15 del Sr. Secretario General\", manteniéndose los restantes términos.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2015/09/17", "file_id": "4740-042360-15", "resolution_number": "574/15/5400", "subcategory": "DENUNCIA PENAL", "summary": "Se modifica la Resolución Nº 553/15/1000 de 17 de julio de 2015, siendo el nombre correcto del conductor \"Heber Leonardo González Blanco\", con relación a la espirometría positiva.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74d8ad801d1c07d983257ec400607ea8?OpenDocument"}
{"approval_date": "17/9/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud del funcionario Sr. Luis López quien revista en la Gerencia de Mantenimiento de Flota; RESULTANDO: 1º.) que por Resolución Nº 963/14/5000 de fecha 27 de octubre de 2014 se otorgó al referido funcionario licencia con goce de sueldo mientras se tramitaba su jubilación por incapacidad laboral, a partir del 21 de agosto de 2014 y por el término de 6 (seis) meses; 2º.) que por Resolución Nº 163/15/5000 de fecha 27 de febrero de 2015, se prorrogó por única vez y por el plazo de 6 (seis) meses dicha licencia, a partir del 21 de febrero de 2015; 3º.) que la Unidad Cuentas Personales informa que según dictamen del Banco de Previsión Social configuró causal jubilatoria por incapacidad total, debiendo ser dado de baja a partir del 21 de agosto de 2015; 4º) que la Unidad Información de Personal informa que no cuenta con sanciones ni sumarios pendientes con la Administración; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dar de baja por incapacidad física, a partir del 21 de agosto de 2015, para acogerse a los beneficios jubilatorios, al funcionario Sr. Luis López , C.I. Nº 1.631.195, Credencial Cívica Serie BTB Nº 26673, domiciliado en Gral. Hornos Nº 5518.- 2º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con esta Intendencia.- 3º.-Otorgar 60 (sesenta) días a partir del último cobro de la prejubilación para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge, si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.-Comuníquese a la Gerencia de Mantenimiento de Flota, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos, y pase por su orden, al Sector Despacho del Departamento para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/09/17", "file_id": "5122-000327-15", "resolution_number": "862/15/5000", "subcategory": "BAJAS POR INCAPACIDAD LABORAL", "summary": "Se da de baja por incapacidad física, a partir del 21 de agosto de 2015, para acogerse a los beneficios jubilatorios, al funcionario Sr. Luis López.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43cb4b11abd0cb1983257ec4004566e8?OpenDocument"}
