{"approval_date": "17/12/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la situación del inmueble padrón No. 190.340, ubicado en la calle Lanús No. 6052/54, propiedad de Loma Dorada SRL; RESULTANDO: 1o.) que la Intendencia designó para expropiar al mencionado padrón como parte de la regularización del Asentamiento denominado \"El Apero- Nuevo Colón\", que se encuentra en el marco de regularizaciones de asentamientos irregulares del programa PIAI, instrumentándose para ello la escritura de expropiación por el Servicio de Escribanía dentro del mes de diciembre de 2008; 2o.) que dicho predio con riesgo de derrumbe se encontraba ocupado por intrusos, los cuales no le permitieron al propietario cumplir con los arreglos exigidos por la Comuna, debiendo esta Administración realizar el desalojo de los ocupantes y su respectivo realojo y procediendo a demoler las instalaciones existentes con riesgos constructivos; 3o.) que al propietario de dicho inmueble se le aplicaron multas por no realizar las obras exigidas por la Administración, las cuales generaron recargos que podrían dejarse sin efecto en virtud de que el propietario no tenía la posesión del bien y sus ocupantes no le permitían entrar al mismo; CONSIDERANDO: que el Director General del Departamento del Departamento de Recursos Financieros entiende que en virtud de lo expuesto y por razones de estricta justicia, no se apliquen por parte de esta Administración los recargos a las multas que se le impusieron oportunamente, debiendo cobrarse solamente el monto de las mismas sin los recargos, aplicándose el Art. 25o. del Decreto No. 27.803 de ajuste por IPC;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto No. 27.803 a las multas que se impusieron oportunamente a la firma Loma Dorada SRL. propietaria del inmueble padrón No. 190.340, dejando sin efecto el pago de recargos.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC) desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio de Contralor de Edificación.-", "date": "2008/12/17", "file_id": "4114-001406-05", "resolution_number": "1970/08/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Decreto No. 27.803 a las multas que se impusieron oportunamente a la firma Loma Dorada SRL., propietaria del inmueble padrón No. 190.340, dejando sin efecto el pago de recargos y se dispone que las sumas adeudadas se reajustarán por IPC desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31f05c0fd6d9def3832576b200499583?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Director General del Departamento de Planificación.", "name": "Quim. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: la solicitud de una partida especial, con motivo reunión de trabajo en el Castillo de Pitamiglio; RESULTANDO: 1°) que la Unidad del Patrimonio solicita se gestione una Partida Especial por la suma de $6.000 (seis mil pesos uruguayos), con motivo de encuentro de integrantes honorarios de las Comisiones Especiales Permanentes y sus respectivos Secretarios Ejecutivos, a fin de establecer futuras bases de trabajo y roles a asumir para el próximo ejercicio, una vez concretados los Planes Especiales de Ordenamiento, Protección y Mejora, a realizarse el día jueves 18 de diciembre del corriente en la sede de A.P.P.C.U. (Castillo de Pitamiglio); 2°) que se realizó la solicitud SEFI Nº 25342, por la suma indicada; CONSIDERANDO: 1°) que se estima pertinente el dictado de resolución al respecto; 2°) que por Resolución Nº 3.210/05 del 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Planificación la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una Partida Especial por la suma de $ 6.000 (seis mil pesos uruguayos), a favor de la Unidad del Patrimonio, con motivo aclarado en la parte expositiva de la presente resolución.- 2.- Atender dicha erogación de acuerdo a la solicitud SEFI Nº 25342, por la citada suma. 3.- Comuníquese al Departamento de Recursos Financieros, a la Unidad del Patrimonio, a la Oficina Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2008/12/17", "file_id": "6440-003758-08", "resolution_number": "234/08/6000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una Partida Especial por la suma de $ 6.000 (seis mil pesos uruguayos), a favor de la Unidad del Patrimonio del Departamento de Planificación, con motivo aclarado en la parte expositiva de la presente resolución.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1dcd1c263e594da283257529003ebda6?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado al Consorcio Ambiental del Plata, por Licitación Pública No. 76107/1 \"Prestación de servicios de recolección de residuos domiciliarios, barrido y limpieza de la vía pública y transporte de material hasta disposición final\"; RESULTANDO: 1o) que con fecha 5 de diciembre de 2008, la Unidad Contratos, informa que en inspección realizada el día 29 de noviembre del año en curso, se constató la permanencia de un operario, a la hora 17:00 y a las 17:25, sin trabajar y ocultándose detrás de un contenedor; 2o) que la Unidad actuante, comunicó al Consorcio adjudicatario, la infracción constatada y solicitó los descargos de acuerdo al Artículo 45o. del Pliego de Condiciones Particulares que rigió la licitación; 3o) que el citado Consorcio no presentó descargo alguno, por lo que, la Unidad Contratos, solicita la aplicación de la sanción punitiva correspondiente, al amparo del Capítulo VI, Artículo No. 44o. Deficiencias, Inciso 4 \"Incumplimiento en los programas de servicio\", en la forma y/o momentos requeridos del Pliego ya citado, cuyo valor es de 30 U.R.; CONSIDERANDO: 1o) que la Dirección de la División Limpieza, es de opinión favorable en que se aplique la multa correspondiente; 2o) que según Resolución No. 3222/05 de fecha 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de aplicar multas hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar, al amparo del Capítulo VI, del Artículo No. 44o., Deficiencias, Inciso 4o. \"Incumplimiento en los programas de servicio\", del Pliego de Condiciones Particulares que rige la Licitación Pública No. 76107/1 \"Prestación de servicios de recolección de residuos domiciliarios, barrido y limpieza de la vía pública y transporte de material hasta disposición final\", una multa de TREINTA UNIDADES REAJUSTABLES (U.R. 30), al Consorcio Ambiental del Plata (CAP), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a la Unidad Contratos, para la notificación a la empresa infractora y proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2008/12/17", "file_id": "4450-000624-08", "resolution_number": "276/08/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 30 U.R., al Consorcio Ambiental del Plata, al amparo del Capítulo VI, Artículo No. 44o. Deficiencias, Inciso 4.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d50a15ef6b4242cd8325752200528d2c?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de racionalizar y organizar los contratos que esta Intendencia Municipal mantiene con la Jefatura de Policía de Montevideo, respecto a la utilización de funcionarios policiales que realizan tareas de prestación de garantía en el régimen del Art. 222, de la Ley Nº 13.318, de 28 de diciembre de 1964; CONSIDERANDO: 1º) que el Servicio Central de Inspección General como articulador e intermediario entre las diferentes dependencias municipales y la Jefatura de Policía de Montevideo, ha estado abocado desde el comienzo del presente año a la investigación y organización de los Servicios mencionados, con el objetivo de reducir y racionalizar las horas de contrato, advirtiendo situaciones en las que el mismo podría ser sustituido por otro sistema, con la correspondiente reducción de costos operativos para esta Comuna, como así también la necesidad de la implantación de un criterio y sistema de control respecto a la actividad aludida; 2º) que la Jefatura de Policía en el pasado mes de agosto dispuso recortes del Servicio de referencia lo cual ante la problemática planteada llevo de inmediato a que el Servicio Central de Inspección General, a través del Servicio de Alarmas adoptara las ya mencionadas medidas de reorganización y de control sobre los servicios que se estaban llevando a cabo; 3º) que atento al resultado logrado se entiende pertinente formalizar la tarea mencionada disponiendo que se realice y se desarrolle a futuro como cometido del mencionado Servicio, haciendo saber a las distintas dependencias que para la contratación de Servicios de prestación de garantía, se deberán cumplir los procedimientos ante el Servicio Central de Inspección General con la debida autorización de los Directores Generales o de División; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Cometer al Servicio Central de Inspección General las tareas de gestión y control de los contratos que esta Intendencia Municipal mantiene con la Jefatura de Policía de Montevideo, respecto a la prestación de garantía en régimen de Art. 222, de la Ley Nº 13.318, de 28 de diciembre de 1964, por parte de funcionarios policiales.- 2.- Disponer que las distintas dependencias ante la necesidad de contar con los servicios de que se trata deberán gestionar a través del Servicio Central de Inspección General, los pedidos correspondientes debidamente avalados por los Directores Generales o Directores de División.- 3.- Establecer que todas las dependencias municipales brinden la máxima colaboración en el procedimiento establecido a los efectos de lograr la racionalización y fiscalización de la tarea.- 4.- Comuníquese a la Jefatura de Policía de Montevideo, a la Prosecretaría General, a todos los Departamentos, a la Asesoría Jurídica, a la Contaduría General, a la División Comunicación, a todas las Juntas Locales, a todos los Servicios Centro Comunal Zonal y pase al Servicio Central de Inspección General a sus efectos.-", "date": "2008/12/17", "file_id": "1002-014783-08", "resolution_number": "5576/08", "subcategory": "VARIOS", "summary": "Se comete al Servicio Central de Inspección General las tareas de gestión y control de los contratos que esta Intendencia Municipal mantiene con la Jefatura de Policía de Montevideo, respecto a la prestación de garantía en régimen de artículo 222, por parte de funcionarios policiales, en las condiciones que se establecen.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3acda23c59189a28832575680052baf5?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de diciembre del año en curso, de la Sub Secretaría del MIDES, en la cual expresa que desde hace 3 años, esta Intendencia Municipal y el Ministerio de Desarrollo Social, junto a otros organismos, elaboran y coordinan acciones vinculadas a la atención a personas en situación de calle; RESULTANDO: 1º) que en tal sentido solicita la designación de funcionarios para integrar un equipo operativo que se reunirá semanalmente, destacando que una vez al mes se reunirán los responsables de cada organismo para evaluar los resultados de las diferentes intervenciones realizadas, de acuerdo a los criterios pautados colectivamente, estando prevista la primera reunión del equipo operativo para el 22 de diciembre de 2008; 2º) que asimismo se informa que por el MIDES , será responsable el Director de División de Colectivos Vulnerables, Maestro Yamandú Ferraz; CONSIDERANDO: que se entiende pertinente designar a los funcionarios señores Jorge Cuello y Gerardo Monteverde;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar a los funcionarios del Servicio Central de Inspección General y del Departamento de Desarrollo Social, señores JORGE CUELLO, C.I. 1.717.867 y GERARDO MONTEVERDE, C.I. 1.357.188, para integrar en representación de esta Intendencia Municipal, el equipo operativo, que funcionará en la órbita del Ministerio de Desarrollo Social, relacionado con la elaboración y coordinación de acciones vinculadas a la atención a personas en situación de calle.- 2.- Comuníquese al Ministerio de Desarrollo Social, a los Departamentos de Recursos Humanos y Materiales, de Desarrollo Social, al Servicio Central de Inspección General -quienes notificarán a los funcionarios designados- a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2008/12/17", "file_id": "1001-029564-08", "resolution_number": "5577/08", "subcategory": "DESIGNACIONES", "summary": "Se designa a los funcionarios señores JORGE CUELLO y GERARDO MONTEVERDE, para integrar en representación de esta Intendencia Municipal, el equipo operativo, que funcionará en la órbita del Ministerio de Desarrollo Social, relacionado con la elaboración y coordinación de acciones vinculadas a la atención a personas en situación de calle.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6eb06a193888164e832575680052baef?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Director General del Departamento de Cultura-", "name": "Sr. Mauricio Rosencof"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Director del Museo de Historia del Arte (MUHAR), por la cual solicita la asignación de una partida especial por la suma de $ 30.000,oo; RESULTANDO: 1o.) que la misma se destinará a cubrir gastos de producción de dos muestras, \"El Museo Guardado\" un patrimonio latente, y \"Arte de India e Indochina\", el perpetuo diálogo entre culturas; 2o.) que se efectuó la Solicitud SEFI Nº 25268, en la suma de $ 30.000,oo; CONSIDERANDO:que el Sr. Intendente Municipal de Montevideo, por Resolución No.2.584/00 del 7/VII/2000, delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial por la suma de $ 30.000,oo (pesos uruguayos treinta mil), a favor del Servicio de Artes y Letras, por los motivos mencionados en la parte expositiva de la presente resolución, de la cual se rendirá cuentas en la forma de estilo.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 25268.- 3.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Unidades: Central de Auditoría Interna y Museo de Historia del Arte; al Servicio de Artes y Letras; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General, a sus efectos.-", "date": "2008/12/17", "file_id": "4232-003546-08.-", "resolution_number": "563/08/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna una partida especial por la suma de $ 30.000,oo, a favor del Servicio de Artes y Letras.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3956cb758b28ac948325752b00409514?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Director General del Departamento de Cultura-", "name": "Sr. Mauricio Rosencof"}], "category": "CULTURA", "content": "VISTO: la necesidad de contar con una partida especial por la suma de $ 30.000,oo, destinada a cubrir los gastos generados en el ciclo del espectáculo \"Tango en Cercanías\", llevados a cabo durante el mes de noviembre próximo pasado; RESULTANDO: que el gasto se encuentra previsto por Solicitud SEFI Nº 25276; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado asignando una partida especial por la suma de $ 30.000,oo (pesos uruguayos treinta mil), a favor del Departamento de Cultura, por los motivos mencionados en la parte expositiva de la presente resolución, de la que se rendirá cuentas en la forma de estilo.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 25276.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal de este Departamento; y pase a la Contaduría General.-", "date": "2008/12/17", "file_id": "9055-015802-08", "resolution_number": "564/08/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se convalida lo actuado asignando una partida especial por la suma de $ 30.000,oo, a favor del Departamento de Cultura, relacionada con el evento \"Tango en Cercanías\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/834416f7f20246b283257528005b101f?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 285,48, a favor de Eme Sistemas Sociedad Anónima, por la compra de impresora Brother; RESULTANDO: que el 5/12/08, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto, por contravenir lo establecido en el Art. 15 (Déficit) del T.O.C.A.F, (Ref. 470572); CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de U$S 285,48 (DÓLARES AMERICANOS DOSCIENTOS OCHENTA Y CINCO CON 48/100), a favor de Eme Sistemas Sociedad Anónima.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Departamento de Recursos Financieros, y pase a la Contaduría General.-", "date": "2008/12/17", "file_id": "9210-021808-08", "resolution_number": "739/08/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de U$S 285,48, a favor de Eme Sistemas Sociedad Anónima.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7f328b12f0f533183257529004cf875?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 12.295,oo, correspondiente a cuota generada por el mes de noviembre de 2008, a favor de la señora Ana María Lefko Castro, C.I. 1.526.111-2, esposa del fallecido ex funcionario Walter Simonelli, quien se había acogido al beneficio de Retiro Incentivado; RESULTANDO: que el 5/12/08, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15o. del T.O.C.A.F. (Sol. 113154); CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97 del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 12.295,oo (PESOS URUGUAYOS DOCE MIL DOSCIENTOS NOVENTA Y CINCO), a favor de la señora Ana María Lefko Castro, C.I. 1.526.111-2.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General", "date": "2008/12/17", "file_id": "5110-003179-08", "resolution_number": "740/08/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 12.295,oo a favor de la señora Ana María Lefko Castro, C.I. 1.526.111-2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13444ad4148a48f783257529004cf853?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 12.248,oo, correspondiente a la cuota generada por el mes de noviembre de 2008 (quedando pendientes de pago 12 cuotas), a favor de la Sra. Margot Silva Fontes, C.I. 2.543.626-2, esposa del fallecido ex funcionario José Rosas Carbajal, C.I. 886.362, quien se había acogido al beneficio de retiro incentivado; RESULTANDO: que el 5 de diciembre ppdo., la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15º (DÉFICIT) del T.O.C.A.F. (Solicitud 113195); CONSIDERANDO: lo previsto en los artículos 211º inc. B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 12.248,oo (PESOS URUGUAYOS DOCE MIL DOSCIENTOS CUARENTA Y OCHO), a favor de la Sra. MARGOT SILVA FONTES, C.I. 2.543.626-2.- 2.- La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General.-", "date": "2008/12/17", "file_id": "5110-006021-06 5110-001674-08", "resolution_number": "741/08/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 12.248,oo, a favor de la Sra. MARGOT SILVA FONTES, C.I. 2.543.626-2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/792463dca8b8488283257529004cf85c?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 13.480,oo, correspondiente a la cuota generada por el mes de noviembre de 2008 (quedando pendiente de pago 26 cuotas) a favor de la Sra. Grisel Lilián Santa Cruz Viera, C.I. 1.283.510-2, causahabiente del fallecido ex funcionario Roberto Pompilio, C.I. 977.700, quien se había acogido al beneficio de retiro incentivado; RESULTANDO: que el 5 de diciembre ppdo., la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto de referencia, por haberse imputado en contravención de lo dispuesto en el artículo 15° del T.O.C.A.F. (Sol. 113179); CONSIDERANDO: lo previsto en los artículos 211°, inciso B) de la Constitución de la República y 97° del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 13.480,oo (PESOS URUGUAYOS TRECE MIL CUATROCIENTOS OCHENTA) a favor de la señora GRISEL LILIAN SANTA CRUZ VIERA, C.I. 1.283.510-2.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General.-", "date": "2008/12/17", "file_id": "5010-002318-08", "resolution_number": "742/08/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 13.480,oo a favor de la señora GRISEL LILIAN SANTA CRUZ VIERA, C.I. 1.283.510-2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a22b6c9941d4fbd183257529004cf865?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1.528.513,20, IVA y leyes sociales incluidos, a favor de la empresa PRONTA S.A., adjudicataria de la Licitación Abreviada No. 192657/1, para el suministro de 100 columnas y la colocación de 475 columnas de 7 metros del Alumbrado Público para el Departamento de Montevideo (ampliación en un 100% de la referida Licitación); RESULTANDO: que el 9/12/08, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto, por contravenir lo establecido en el Art. 15 (Déficit) del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 1.528.513,20 (PESOS URUGUAYOS UN MILLÓN QUINIENTOS VEINTIOCHO MIL QUINIENTOS TRECE CON 20/100), a favor de la empresa PRONTA S.A.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano, a la Unidad Técnica de Alumbrado Público y pase a la Contaduría General.-", "date": "2008/12/17", "file_id": "5320-003806-07", "resolution_number": "743/08/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 1.528.513,20 a favor de la empresa PRONTA S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7804dc24584f99b183257529004cf86f?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el arrendamiento de los servicios de la empresa Tecnoandamio, por la estructura del escenario principal y torres móviles para instalación de intervención acrobática en la Explanada Municipal para el evento del día 18 de diciembre de 2008, por la suma de $ 180.800,oo, más IVA; RESULTANDO: que el 17 de diciembre ppdo., se generó la Solicitud de Preventiva SEFI Nº 113562, por la suma de $ 220.576,oo; CONSIDERANDO: que por Resolución Nº 1371/08, de 7/04/08, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 220.576,oo (PESOS URUGUAYOS DOSCIENTOS VEINTE MIL QUINIENTOS SETENTA Y SEIS), a favor de la empresa TECNOANDAMIO, por el arrendamiento de los servicios por la estructura del escenario principal y torres móviles para instalación de intervención acrobática en la Explanada Municipal, para el evento del 18 de diciembre de 2008.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 113562, de 17 de diciembre de 2008.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/12/17", "file_id": "1001-030926-08", "resolution_number": "744/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 220.576,oo, a favor de la empresa TECNOANDAMIO, por el arrendamiento de los servicios por la estructura del escenario principal y torres móviles para instalación de intervención acrobática en la Explanada Municipal, para el evento del 18 de diciembre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c77ddf123e20290083257529004c5d47?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el local destinado a Pensión, ubicado en Juncal 1481/83, propiedad de María Dolores Vale, C.I. 1.003.495-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que por Orden de Servicio No. 259514, de 17/10/08, se intima a la Sra. Dolores Vale, a la fumigación (hormigas), otorgándose un plazo de 10 días; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones, Inquilinatos y Afines, el 3/12/08, sugiere la aplicación de una multa de U.R. 28,6820, por no haber dado cumplimiento a lo solicitado, de acuerdo al Art. 6º del Decreto Nº 22.010 de 14 de noviembre de 1984 y al amparo del Régimen Punitivo Municipal vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 9 de diciembre de 2008, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 28,6820 (Unidades Reajustables veintiocho con 6820/10.000), a la Sra. María Dolores Vale, C.I. 1.003.495-6, propietaria del local destinado a Pensión, ubicado en Juncal 1481/83, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 1, a la Junta Local de la Zona No. 1 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2008/12/17", "file_id": "5220-026881-08", "resolution_number": "745/08/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 28,6820 (Unidades Reajustables veintiocho con 6820/10.000), a la Sra. María Dolores Vale, C.I. 1.003.495-6, propietaria del local destinado a Pensión, ubicado en Juncal 1481/83.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aecff0bfe9c6462083257529004ce38b?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el local destinado a Hotel, propiedad de la firma GLI S.A., RUT 21 1437120013, ubicado en la calle San José 1303, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 21/10/08, en Acta A No. 21339, se intima a dicha firma a presentar la habilitación del Servicio de Contralor de la Edificación -Sector Locales Industriales y Comerciales-, del Servicio de Regulación Alimentaria y del Servicio de Instalaciones Mecánicas y Eléctricas (aire acondicionado), otorgándose un plazo de 5 días; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones, Inquilinatos y Afines, el 3/12/08, sugiere la aplicación de una multa de U.R. 37,1025, por no haber presentado la habilitación del Servicio de Contralor de la Edificación -Sector Locales Industriales y Comerciales, de acuerdo al Art. 6º del Decreto Nº 22.010 de 14 de noviembre de 1984 y al amparo del Régimen Punitivo Municipal vigente, Decreto Nº 21.626, de 23 de abril de 1984 (tercera reincidencia); 3o.) que el 9 de diciembre de 2008, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 37,1025 (Unidades Reajustables treinta y siete con 1025/10.000), a la firma GLI S.A., propietaria del local destinado a Hotel, ubicado en San José 1303, RUT 21 1437120013, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 1, a la Junta Local de la Zona No. 1 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2008/12/17", "file_id": "5220-026855-08", "resolution_number": "746/08/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 37,1025 (Unidades Reajustables treinta y siete con 1025/10.000), a la firma GLI S.A., propietaria del local destinado a Hotel, ubicado en San José 1303, RUT 21 1437120013,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4cc3b273b5f1ad2683257529004ceaa5?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el local destinado a Hotel, ubicado en Juncal 1434, propiedad de la firma Inicio S.R.L., RUT 21 2043700019, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en Acta A No. 21230, de 27/10/08, se intima a la citada firma a presentar las habilitaciones del Servicio de Contralor de la Edificación -Sector Locales Industriales y Comerciales-, de la Dirección Nacional de Bomberos y del Servicio de Instalaciones Mecánicas y Eléctricas (aire acondicionado), otorgándose un plazo de 5 días; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones, Inquilinatos y Afines, el 3/12/08, sugiere la aplicación de una multa de U.R. 14,841, por no haber presentado la habilitación del Servicio de Instalaciones Mecánicas y Eléctricas (aire acondicionado), de acuerdo al Art. 6º del Decreto Nº 22.010 de 14 de noviembre de 1984 y al amparo del Régimen Punitivo Municipal vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 9 de diciembre de 2008, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustable catorce con 841/1000), a la firma Inicio S.R.L., propietaria del local destinado a Hotel, ubicado en Juncal 1434, RUT 21 2043700019, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 1, a la Junta Local de la Zona No. 1 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2008/12/17", "file_id": "5220-027026-08", "resolution_number": "747/08/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 14,841 (Unidades Reajustable catorce con 841/1000), a la firma Inicio S.R.L., propietaria del local destinado a Hotel, ubicado en Juncal 1434, RUT 21 2043700019.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7dcef71de56aaa1c83257529004ce3a2?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el local destinado a Hotel, propiedad de la firma GLI S.A., RUT 21 1437120013, ubicado en la calle San José 1303, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 21/10/08, en Acta A No. 21339, se intima a dicha firma a presentar la habilitación del Servicio de Contralor de la Edificación -Sector Locales Industriales y Comerciales-, del Servicio de Regulación Alimentaria y del Servicio de Instalaciones Mecánicas y Eléctricas (aire acondicionado), otorgándose un plazo de 5 días; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones, Inquilinatos y Afines, el 3/12/08, sugiere la aplicación de una multa de U.R. 22,2615, por no haber presentado la habilitación del Servicio de Instalaciones Mecánicas y Eléctricas (aire acondicionado), de acuerdo al Art. 6º del Decreto Nº 22.010 de 14 de noviembre de 1984 y al amparo del Régimen Punitivo Municipal vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 9 de diciembre de 2008, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 22,2615 (Unidades Reajustables veintidós con 2615/10.000), a la firma GLI S.A., propietaria del local destinado a Hotel, ubicado en San José 1303, RUT 21 1437120013, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 1, a la Junta Local de la Zona No. 1 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2008/12/17", "file_id": "5220-026829-08", "resolution_number": "748/08/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 22,2615 (Unidades Reajustables veintidós con 2615/10.000), a la firma GLI S.A., propietaria del local destinado a Hotel, ubicado en San José 1303, RUT 21 1437120013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a92e90356bce06583257529004cea89?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el local destinado a Hotel, propiedad de la firma Inicio S.R.L., RUT 21 2043700019, ubicado en Juncal 1434, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 27/10/08, en Acta A No. 21230, se intima a dicha firma a presentar la habilitación del Servicio de Contralor de la Edificación -Sector Locales Industriales y Comerciales-, de la Dirección Nacional de Bomberos, y del Servicio de Instalaciones Mecánicas y Eléctricas (aire acondicionado), otorgándose un plazo de 5 días; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones, Inquilinatos y Afines, el 3/12/08, sugiere la aplicación de una multa de U.R. 14,841, por no haber presentado la habilitación de la Dirección Nacional de Bomberos, de acuerdo al Art. 6º del Decreto Nº 22.010 de 14 de noviembre de 1984 y al amparo del Régimen Punitivo Municipal vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 9 de diciembre de 2008, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con 841/1000), a la firma Inicio S.R.L., propietaria del local destinado a Hotel, ubicado en Juncal 1434, RUT 21 2043700019, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 1, a la Junta Local de la Zona No. 1 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2008/12/17", "file_id": "5220-027010-08", "resolution_number": "749/08/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con 841/1000), a la firma Inicio S.R.L., propietaria del local destinado a Hotel, ubicado en Juncal 1434, RUT 21 2043700019.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/709ec6fc0f19b8b783257529004ceab1?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el local destinado a Hotel, ubicado en Juncal 1434, propiedad de la firma Inicio S.R.L., RUT 21 2043700019, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en Acta A No. 21230, de 27/10/08, se intima a la citada firma a presentar las habilitaciones del Servicio de Contralor de la Edificación -Sector Locales Industriales y Comerciales-, de la Dirección Nacional de Bomberos y del Servicio de Instalaciones Mecánicas y Eléctricas (aire acondicionado), otorgándose un plazo de 5 días; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones, Inquilinatos y Afines, el 3/12/08, sugiere la aplicación de una multa de U.R. 22,2615, (primera reincidencia), por no haber presentado la habilitación del Servicio de Contralor de la Edificación -Sector Locales Industriales y Comerciales-, de acuerdo al Art. 6º del Decreto Nº 22.010 de 14 de noviembre de 1984 y al amparo del Régimen Punitivo Municipal vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 9 de diciembre de 2008, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 22,2615 (Unidades Reajustables veintidós con 2615/10.000), a la firma Inicio S.R.L., propietaria del local destinado a Hotel, ubicado en Juncal 1434, RUT 21 2043700019, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 1, a la Junta Local de la Zona No. 1 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2008/12/17", "file_id": "5220-026918-08", "resolution_number": "750/08/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 22,2615 (Unidades Reajustables veintidós con 2615/10.000), a la firma Inicio S.R.L., propietaria del local destinado a Hotel, ubicado en Juncal 1434.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/04e4cd4b977298b683257529004ce601?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el local destinado a Pensión, ubicado en Yaguarón 1855, propiedad de la empresa Dalma Ltda., RUT 21 3444340011, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que por Orden de Servicio No. 259515, de 21/10/08, se intima a la citada firma a la higienización de tanques de agua potable, otorgándose un plazo de 10 días; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones, Inquilinatos y Afines, el 3/12/08, sugiere la aplicación de una multa de U.R. 28,6820, por no haber dado cumplimiento a lo solicitado, de acuerdo al Art. 6º del Decreto Nº 22.010 de 14 de noviembre de 1984 y al amparo del Régimen Punitivo Municipal vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 9 de diciembre de 2008, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 28,6820 (Unidades Reajustables veintiocho con 6820/10.000), a la empresa Dalma Ltda., propietaria del local destinado a Pensión, ubicado en Yaguarón 1855, RUT 21 3444340011, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 1, a la Junta Local de la Zona No. 1 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2008/12/17", "file_id": "5220-026897-08", "resolution_number": "751/08/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 28,6820 (Unidades Reajustables veintiocho con 6820/10.000), a la empresa Dalma Ltda., propietaria del local destinado a Pensión, ubicado en Yaguarón 1855, RUT 21 3444340011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/171ba23965a3eabd83257529004ce36d?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el local destinado a Pensión, propiedad de Ady Elba Cairus, C.I. 3.075.381-7, ubicado en Br. España 2929, RUT 21 2379720015, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en Acta A y B 19079, de 25/8/08, se intima a la Sra. Ady Elba Cairus, a reparar deficiencias constatadas, otorgándose 30 días de plazo, y por Acta de Inspección No. A 20253, de 26/11/08, se la intima a reparar deficiencias sin culminar; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones, Inquilinatos y Afines, el 26/7/08, sugiere la aplicación de una multa de U.R. 17,8092, por no haber dado cumplimiento a lo solicitado, de acuerdo al Art. 6º del Decreto Nº 22.010 de 14 de noviembre de 1984 y al amparo del Régimen Punitivo Municipal vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 9 de diciembre de 2008, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con 8092/10.000), a Ady Elba Cairus, C.I. 3.075.381-7, propietaria del local destinado a Pensión, ubicado en Br. España 2929, RUT 21 2379720015, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 5, a la Junta Local de la Zona No. 5 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2008/12/17", "file_id": "5220-026939-08", "resolution_number": "752/08/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con 8092/10.000), a Ady Elba Cairus, C.I. 3.075.381-7, propietaria del local destinado a Pensión, ubicado en Br. España 2929.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54625fef8b9ccbd283257529004ceab8?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal N° 7, relacionadas con el funcionamiento del local destinado a la Elaboración de Mármoles y Granitos, ubicado en Alicia Goyena 1995, perteneciente al Sr. Julio Cataldo, C.I. 786.243-5, RUT 21 1463880011, razón social Carrasco Marmolería, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada al local de referencia por el Sector Inspectivo del CCZ N° 7 se pudo comprobar que carecía de las habilitaciones del Servicio de Contralor de la Edificación -Sector Locales Industriales y Comerciales-, de la Dirección Nacional de Bomberos y del Servicio de Instalaciones Mecánicas y Eléctricas; 2o.) que la Dirección del citado Servicio solicita la aplicación de una multa de U.R. 14,5746 por falta de las habilitaciones municipales correspondientes (primera reincidencia); 3o.) que el Servicio Central de Inspección General eleva las actuaciones a los fines solicitados; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 14,5746 (Unidades Reajustables catorce con 5746/10.000), al local destinado a la Elaboración de Mármoles y Granitos, ubicado en Alicia Goyena 1995, perteneciente al Sr. Julio Cataldo, C.I. 786.243-5, RUT 21 1463880011, razón social Carrasco Marmolería, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Central de Inspección General -para la notificación correspondiente-, Gestión de Contribuyentes, a la Junta Local de la Zona No. 7 y pase al Servicio Centro Comunal Zonal N° 7 a sus efectos.", "date": "2008/12/17", "file_id": "3280-006713-08", "resolution_number": "753/08/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 14,5746 (Unidades Reajustables catorce con 5746/10.000),, al local destinado a la Elaboración de Mármoles y Granitos, ubicado en Alicia Goyena 1995, pertenciente al Sr. Julio Cataldo, C.I. 786.243-5, RUT 21 1463880011, razón social Carrasco Marmolería.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83f7faf2a49cf1ed83257529004ce3ad?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal N° 7, relacionadas con el funcionamiento del local destinado a la Venta de Muebles, ubicado en Av. Bolivia 2119, cuyo director sería el Sr. Julio García, C.I. 4.080.223-8, razón social Diasela S.A., RUT 21 4597050018, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada al local de referencia por el Sector Inspectivo del CCZ N° 7 se pudo comprobar que carecía de las habilitaciones del Servicio de Contralor de la Edificación -Sector Locales Industriales y Comerciales-, y de la Dirección Nacional de Bomberos; 2o.) que la Dirección del citado Servicio solicita la aplicación de una multa de U.R. 9,7164 por falta de la habilitación municipal correspondiente y otra de U.R. 14,841 por falta de habilitación de Bomberos (primera reincidencia); 3o.) que el Servicio Central de Inspección General eleva las actuaciones a los fines solicitados; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 9,7164 (Unidades Reajustables nueve con 7164/10.000), y otra de U.R. 14,841 (Unidades Reajustables catorce con 841/1000), al local destinado a la Venta de Muebles, ubicado en Av. Bolivia 2119, cuyo director sería el Sr. Julio García, C.I. 4.080.223-8, razón social Diasela S.A., RUT 21 4597050018, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Central de Inspección General -para la notificación correspondiente-, Gestión de Contribuyentes, a la Junta Local de la Zona No. 7 y pase al Servicio Centro Comunal Zonal N° 7 a sus efectos.", "date": "2008/12/17", "file_id": "3280-006603-08", "resolution_number": "754/08/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 9,7164 (Unidades Reajustables nueve con 7164/10.000), y otra de U.R. 14,841 (Unidades Reajustables catorce con 841/1000), local destinado a la Venta de Muebles, ubicado en Av. Bolivia 2119, cuyo director sería el Sr. Julio García, C.I. 4.080.223-8, razón social Diasela S.A., RUT 21 4597050018.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/917a24adb5cd51cf83257529004ce3d4?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal N° 7, relacionadas con el funcionamiento del local destinado a la Venta de Cerámicas y Artículos Sanitarios, ubicado en Av. Italia 4112/4112 bis, perteneciente al Sr. Alfredo Assereto, C.I. 1.664.634-7, RUT 21 4791910019, razón social SOFISAR S.A., con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada al local de referencia por el Sector Inspectivo del CCZ N° 7 el 25/5/06, se pudo comprobar que carecía de la habilitación del Servicio de Instalaciones Mecánicas y Eléctricas; 2o.) que la Dirección del citado Servicio, el 8/12/08, informa que en inspección realizada el 8 de abril de 2008, se constató que la Habilitación de Bomberos se encontraba vencida, al igual que la de SIME, solicitando se aplique una multa de U.R. 9,7164 por falta de habilitación municipal y otra de U.R. 14,8410, por falta de habilitación de Bomberos; 3o.) que el Servicio Central de Inspección General eleva las actuaciones a los fines solicitados; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 9,7164 (Unidades Reajustables nueve con 7164/10.000), y otra de U.R. 14,8410 (Unidades Reajustables catorce con 8410/10.000), al local destinado a la Venta de Cerámicas y Artículos Sanitarios, ubicado en Av. Italia 4112/4112 bis, perteneciente al Sr. Alfredo Assereto, C.I. 1.664.634-7, RUT 21 4791910019, razón social SOFISAR S.A., con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Central de Inspección General -para la notificación correspondiente-, Gestión de Contribuyentes, a la Junta Local de la Zona No. 7 y pase al Servicio Centro Comunal Zonal N° 7 a sus efectos.", "date": "2008/12/17", "file_id": "3280-006294-08", "resolution_number": "755/08/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 9,7164 (Unidades Reajustables nueve con 7164/10.000), y otra de U.R. 14,8410 (Unidades Reajustables catorce con 8410/10.000), al local destinado a la Venta de Cerámicas y Artículos Sanitarios, ubicado en Av. Italia 4112/4112 bis, perteneciente al Sr. Alfredo Assereto, C.I. 1.664.634-7, RUT 21 4791910019, razón social SOFISAR S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec763e8402f9834c83257529004ce3f8?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el local destinado a Hotel, propiedad de la firma ABELO S.A., RUT 21 3533300015, ubicado en la calle 21 de Setiembre 2885, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 28/10/08, en Acta A No. 20489, se intima a dicha firma a presentar la habilitación del Servicio de Instalaciones Mecánicas y Eléctricas (aire acondicionado), otorgándose un plazo de 5 días; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones, Inquilinatos y Afines, el 14/11/08, sugiere la aplicación de una multa de U.R. 14,8410, por no haber presentado la habilitación correspondiente, de acuerdo al Art. 6º del Decreto Nº 22.010 de 14 de noviembre de 1984 y al amparo del Régimen Punitivo Municipal vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 9 de diciembre de 2008, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 14,8410 (Unidades Reajustable catorce con 8410/10.000), a la firma ABELO S.A., RUT 21 3533300015, propietaria del local destinado a Hotel, ubicado en la calle 21 de Setiembre 2885, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 5, a la Junta Local de la Zona No. 5 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2008/12/17", "file_id": "5220-022578-08", "resolution_number": "756/08/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 14.8410, a la firma ABELO S.A., RUT 21 3533300015, propietaria del local destinado a Hotel, ubicado en la calle 21 de Setiembre 2885.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8256fa24d8fe64f583257529004cea71?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 700/08/1000, de 8/12/08, se clausuró el local destinado a Barraca de Hierros, ubicado en Av. Don Pedro de Mendoza 4091/93/95, RUT 21 0002430010, razón social Barraca de Hierros San Martín S.A., con igual domicilio a los efectos legales; RESULTANDO: 1o.) que dicha clausura fue motivada por la no presentación de la documentación de las habilitaciones solicitadas; 2o.) que el 11/12/08, el Servicio Central de Inspección General señala que teniendo en cuenta que el día en que se presentaba la documentación requerida, no se pudieron realizar los trámites en el Servicio Centro Comunal Zonal No. 11, (paro de actividades), se solicita el levantamiento de la clausura por el término de 30 días para completar el trámite solicitado; 4o.) que el 11/12/08, la Dirección del citado Servicio eleva esta actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que por el inciso b) del numeral 1º de la Resolución Nº 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa municipal que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución Nº 700/08/1000, de 8 de diciembre de 2008, por el término de 30 días, del local destinado a Barraca de Hierros, ubicado en Av. Don Pedro de Mendoza 4091/93/95, RUT 21 0002430010, razón social Barraca de Hierros San Martín S.A., con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, a la Junta Local de la Zona No. 11, al Servicio Central de Inspección General -para la notificación correspondiente- y pase al Servicio Centro Comunal Zonal No. 11 a sus efectos.-", "date": "2008/12/17", "file_id": "5220-026111-08", "resolution_number": "757/08/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución Nº 700/08/1000, de 8 de diciembre de 2008, por el término de 30 días, del local destinado a Barraca de Hierros, ubicado en Av. Don Pedro de Mendoza 4091/93/95, RUT 21 0002430010, razón social Barraca de Hierros San Martín S.A.,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b5fc15237bd1ab3883257529004c667e?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Pizzería, ubicado en José María Delgado 1896, propiedad del Sr. Scanoni Di Matteo Luis, C.I. 3.727.246-8, RUT 21 5051160014, razón social La Fiore, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que por Resolución No. 316/07/1000, de 20/12/07, se aplicó una multa de U.R. 12,9552 al mencionado establecimiento, por falta de las habilitaciones municipales correspondientes y de la Dirección Nacional de Bomberos; 2o.) que el CCZ 7, señala que se ha constatado la tramitación de una solicitud de plazo en tiempo y forma y por error administrativo no se adjuntó al expediente, por lo cual se sugiere dejar sin efecto la sanción aplicada; 3o.) que la Asesoría Jurídica, en informe de 4/12/08, solicita se dicte resolución a fin de dejar sin efecto la multa aplicada al mencionado local; CONSIDERANDO: que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 316/07/1000, de 20 de diciembre de 2007, por la que se aplicó una multa de U.R. 12,9552 (Unidades Reajustables doce con 9552/10.000), al local destinado a Pizzería, ubicado en José María Delgado 1896, propiedad del Sr. Scanoni Di Matteo Luis, C.I. 3.727.246-8, RUT 21 5051160014, razón social La Fiore, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Servicio Gestión de Contribuyentes, al Servicio Central de Inspección General -para la notificación correspondiente-, a la Junta Local de la Zona No. 7 y pase al Servicio Centro Comunal Zonal No. 7 para su archivo.-", "date": "2008/12/17", "file_id": "3280-007188-08", "resolution_number": "758/08/1000", "subcategory": "MULTAS", "summary": "Dejar sin efecto la Resolución No. 316/07/1000, de 20 de diciembre de 2007, por la que se aplicó una multa de U.R. 12,9552, al local destinado a Pizzería, ubicado en José María Delgado 1896, propiedad del Sr. Scanoni Di Matteo Luis, C.I. 3.727.246-8, RUT 21 5051160014, razón social La Fiore.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/026ec70f9649b1d083257529004cf019?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con los festejos a realizarse el día 18 de diciembre del año en curso, en el marco de la conmemoración de los 100 años de esta Intendencia Municipal; RESULTANDO: que a fin de solventar gastos imprevistos se generó la Solicitud de Preventiva SEFI Nº 25363, por la suma de $ 33.200,oo; CONSIDERANDO: que por Resolución Nº 1371/08, de 7/04/08, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar a la Secretaría General una Partida Especial de $ 33.200,oo (PESOS URUGUAYOS TREINTA Y TRES MIL DOSCIENTOS), para atender gastos imprevistos derivados de los festejos de los 100 años de esta Intendencia Municipal.- 2. Establecer que la referida erogación se atienda con cargo a la Solicitud de Partida Especial SEFI Nº 25363, de 17 de diciembre de 2008.- 3. Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/12/17", "file_id": "1001-030931-08", "resolution_number": "759/08/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 33.200,oo, para atender gastos imprevistos derivados de los festejos de los 100 años de esta Intendencia Municipal.-.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48958e7753dad0e483257529004cf39e?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la ONG VIDA Y EDUCACION, dentro del programa Cruz del Sur, en el marco del cierre de actividades del corriente año y lanzamiento del plan de actividades 2009, para que se les conceda el uso de la calle Juan Manuel Blanes, entre Dr. Lauro Muller y Dr. Luis P. Piera, para la realización de una actividad lúdica recreativa, juegos y participación de grupos musicales, el 17/XII/08 de 16:30 a 21:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona N° 2 no tiene incoveniente en que se realice dicha actividad; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo la interesada balizar los cruces corriendo con los gastos que ello demande y dada la magnitud del evento se brindará apoyo inspectivo; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la ONG VIDA Y EDUCACION, dentro del programa Cruz del Sur, en el marco del cierre de actividades del corriente año y lanzamiento del plan de actividades 2009, el uso de la calle Juan Manuel Blanes, entre Dr. Lauro Muller y Dr. Luis P. Piera, para la realización de una actividad lúdica recreativa, juegos y participación de grupos musicales, el 17/XII/08 de 14:30 a 21:00 horas, condicionado a que se deberá balizar los cruces corriespondientes y dada la magnitud del evento se les brindará apoyo inspectivo.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/12/17", "file_id": "3230-023517-08", "resolution_number": "898/08/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a la ONG VIDA Y EDUCACIÓN, el uso de la calle Juan Manuel Blanes entre Dr Lauro Muler y Dr. Luis Piera, para realizar una actividad lúdica el 17/XII/08, de 14:30 a 21:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8155815d6cafc3ee8325752200548421?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la situación del inmueble padrón No. 190.340, ubicado en la calle Lanús No. 6052/54, propiedad de Loma Dorada SRL; RESULTANDO: 1o.) que la Intendencia designó para expropiar al mencionado padrón como parte de la regularización del Asentamiento denominado \"El Apero- Nuevo Colón\", que se encuentra en el marco de regularizaciones de asentamientos irregulares del programa PIAI, instrumentándose para ello la escritura de expropiación por el Servicio de Escribanía dentro del mes de diciembre de 2008; 2o.) que dicho predio con riesgo de derrumbe se encontraba ocupado por intrusos, los cuales no le permitieron al propietario cumplir con los arreglos exigidos por la Comuna, debiendo esta Administración realizar el desalojo de los ocupantes y su respectivo realojo y procediendo a demoler las instalaciones existentes con riesgos constructivos; 3o.) que al propietario de dicho inmueble se le aplicaron multas por no realizar las obras exigidas por la Administración, las cuales generaron recargos que podrían dejarse sin efecto en virtud de que el propietario no tenía la posesión del bien y sus ocupantes no le permitían entrar al mismo; CONSIDERANDO: que el Director General del Departamento del Departamento de Recursos Financieros entiende que en virtud de lo expuesto y por razones de estricta justicia, no se apliquen por parte de esta Administración los recargos a las multas que se le impusieron oportunamente, debiendo cobrarse solamente el monto de las mismas sin los recargos, aplicándose el Art. 25o. del Decreto No. 27.803 de ajuste por IPC;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto No. 27.803 a las multas que se impusieron oportunamente a la firma Loma Dorada SRL. propietaria del inmueble padrón No. 190.340, dejando sin efecto el pago de recargos.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC) desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio de Contralor de Edificación.-", "date": "2008/12/17", "file_id": "4114-001406-05", "resolution_number": "1970/08/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Decreto No. 27.803 a las multas que se impusieron oportunamente a la firma Loma Dorada SRL., propietaria del inmueble padrón No. 190.340, dejando sin efecto el pago de recargos y se dispone que las sumas adeudadas se reajustarán por IPC desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31f05c0fd6d9def3832576b200499583?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Director General del Departamento de Planificación.", "name": "Quim. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: la solicitud de una partida especial, con motivo reunión de trabajo en el Castillo de Pitamiglio; RESULTANDO: 1°) que la Unidad del Patrimonio solicita se gestione una Partida Especial por la suma de $6.000 (seis mil pesos uruguayos), con motivo de encuentro de integrantes honorarios de las Comisiones Especiales Permanentes y sus respectivos Secretarios Ejecutivos, a fin de establecer futuras bases de trabajo y roles a asumir para el próximo ejercicio, una vez concretados los Planes Especiales de Ordenamiento, Protección y Mejora, a realizarse el día jueves 18 de diciembre del corriente en la sede de A.P.P.C.U. (Castillo de Pitamiglio); 2°) que se realizó la solicitud SEFI Nº 25342, por la suma indicada; CONSIDERANDO: 1°) que se estima pertinente el dictado de resolución al respecto; 2°) que por Resolución Nº 3.210/05 del 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Planificación la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una Partida Especial por la suma de $ 6.000 (seis mil pesos uruguayos), a favor de la Unidad del Patrimonio, con motivo aclarado en la parte expositiva de la presente resolución.- 2.- Atender dicha erogación de acuerdo a la solicitud SEFI Nº 25342, por la citada suma. 3.- Comuníquese al Departamento de Recursos Financieros, a la Unidad del Patrimonio, a la Oficina Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2008/12/17", "file_id": "6440-003758-08", "resolution_number": "234/08/6000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una Partida Especial por la suma de $ 6.000 (seis mil pesos uruguayos), a favor de la Unidad del Patrimonio del Departamento de Planificación, con motivo aclarado en la parte expositiva de la presente resolución.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1dcd1c263e594da283257529003ebda6?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado al Consorcio Ambiental del Plata, por Licitación Pública No. 76107/1 \"Prestación de servicios de recolección de residuos domiciliarios, barrido y limpieza de la vía pública y transporte de material hasta disposición final\"; RESULTANDO: 1o) que con fecha 5 de diciembre de 2008, la Unidad Contratos, informa que en inspección realizada el día 29 de noviembre del año en curso, se constató la permanencia de un operario, a la hora 17:00 y a las 17:25, sin trabajar y ocultándose detrás de un contenedor; 2o) que la Unidad actuante, comunicó al Consorcio adjudicatario, la infracción constatada y solicitó los descargos de acuerdo al Artículo 45o. del Pliego de Condiciones Particulares que rigió la licitación; 3o) que el citado Consorcio no presentó descargo alguno, por lo que, la Unidad Contratos, solicita la aplicación de la sanción punitiva correspondiente, al amparo del Capítulo VI, Artículo No. 44o. Deficiencias, Inciso 4 \"Incumplimiento en los programas de servicio\", en la forma y/o momentos requeridos del Pliego ya citado, cuyo valor es de 30 U.R.; CONSIDERANDO: 1o) que la Dirección de la División Limpieza, es de opinión favorable en que se aplique la multa correspondiente; 2o) que según Resolución No. 3222/05 de fecha 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de aplicar multas hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar, al amparo del Capítulo VI, del Artículo No. 44o., Deficiencias, Inciso 4o. \"Incumplimiento en los programas de servicio\", del Pliego de Condiciones Particulares que rige la Licitación Pública No. 76107/1 \"Prestación de servicios de recolección de residuos domiciliarios, barrido y limpieza de la vía pública y transporte de material hasta disposición final\", una multa de TREINTA UNIDADES REAJUSTABLES (U.R. 30), al Consorcio Ambiental del Plata (CAP), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a la Unidad Contratos, para la notificación a la empresa infractora y proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2008/12/17", "file_id": "4450-000624-08", "resolution_number": "276/08/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 30 U.R., al Consorcio Ambiental del Plata, al amparo del Capítulo VI, Artículo No. 44o. Deficiencias, Inciso 4.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d50a15ef6b4242cd8325752200528d2c?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de racionalizar y organizar los contratos que esta Intendencia Municipal mantiene con la Jefatura de Policía de Montevideo, respecto a la utilización de funcionarios policiales que realizan tareas de prestación de garantía en el régimen del Art. 222, de la Ley Nº 13.318, de 28 de diciembre de 1964; CONSIDERANDO: 1º) que el Servicio Central de Inspección General como articulador e intermediario entre las diferentes dependencias municipales y la Jefatura de Policía de Montevideo, ha estado abocado desde el comienzo del presente año a la investigación y organización de los Servicios mencionados, con el objetivo de reducir y racionalizar las horas de contrato, advirtiendo situaciones en las que el mismo podría ser sustituido por otro sistema, con la correspondiente reducción de costos operativos para esta Comuna, como así también la necesidad de la implantación de un criterio y sistema de control respecto a la actividad aludida; 2º) que la Jefatura de Policía en el pasado mes de agosto dispuso recortes del Servicio de referencia lo cual ante la problemática planteada llevo de inmediato a que el Servicio Central de Inspección General, a través del Servicio de Alarmas adoptara las ya mencionadas medidas de reorganización y de control sobre los servicios que se estaban llevando a cabo; 3º) que atento al resultado logrado se entiende pertinente formalizar la tarea mencionada disponiendo que se realice y se desarrolle a futuro como cometido del mencionado Servicio, haciendo saber a las distintas dependencias que para la contratación de Servicios de prestación de garantía, se deberán cumplir los procedimientos ante el Servicio Central de Inspección General con la debida autorización de los Directores Generales o de División; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Cometer al Servicio Central de Inspección General las tareas de gestión y control de los contratos que esta Intendencia Municipal mantiene con la Jefatura de Policía de Montevideo, respecto a la prestación de garantía en régimen de Art. 222, de la Ley Nº 13.318, de 28 de diciembre de 1964, por parte de funcionarios policiales.- 2.- Disponer que las distintas dependencias ante la necesidad de contar con los servicios de que se trata deberán gestionar a través del Servicio Central de Inspección General, los pedidos correspondientes debidamente avalados por los Directores Generales o Directores de División.- 3.- Establecer que todas las dependencias municipales brinden la máxima colaboración en el procedimiento establecido a los efectos de lograr la racionalización y fiscalización de la tarea.- 4.- Comuníquese a la Jefatura de Policía de Montevideo, a la Prosecretaría General, a todos los Departamentos, a la Asesoría Jurídica, a la Contaduría General, a la División Comunicación, a todas las Juntas Locales, a todos los Servicios Centro Comunal Zonal y pase al Servicio Central de Inspección General a sus efectos.-", "date": "2008/12/17", "file_id": "1002-014783-08", "resolution_number": "5576/08", "subcategory": "VARIOS", "summary": "Se comete al Servicio Central de Inspección General las tareas de gestión y control de los contratos que esta Intendencia Municipal mantiene con la Jefatura de Policía de Montevideo, respecto a la prestación de garantía en régimen de artículo 222, por parte de funcionarios policiales, en las condiciones que se establecen.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3acda23c59189a28832575680052baf5?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de diciembre del año en curso, de la Sub Secretaría del MIDES, en la cual expresa que desde hace 3 años, esta Intendencia Municipal y el Ministerio de Desarrollo Social, junto a otros organismos, elaboran y coordinan acciones vinculadas a la atención a personas en situación de calle; RESULTANDO: 1º) que en tal sentido solicita la designación de funcionarios para integrar un equipo operativo que se reunirá semanalmente, destacando que una vez al mes se reunirán los responsables de cada organismo para evaluar los resultados de las diferentes intervenciones realizadas, de acuerdo a los criterios pautados colectivamente, estando prevista la primera reunión del equipo operativo para el 22 de diciembre de 2008; 2º) que asimismo se informa que por el MIDES , será responsable el Director de División de Colectivos Vulnerables, Maestro Yamandú Ferraz; CONSIDERANDO: que se entiende pertinente designar a los funcionarios señores Jorge Cuello y Gerardo Monteverde;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar a los funcionarios del Servicio Central de Inspección General y del Departamento de Desarrollo Social, señores JORGE CUELLO, C.I. 1.717.867 y GERARDO MONTEVERDE, C.I. 1.357.188, para integrar en representación de esta Intendencia Municipal, el equipo operativo, que funcionará en la órbita del Ministerio de Desarrollo Social, relacionado con la elaboración y coordinación de acciones vinculadas a la atención a personas en situación de calle.- 2.- Comuníquese al Ministerio de Desarrollo Social, a los Departamentos de Recursos Humanos y Materiales, de Desarrollo Social, al Servicio Central de Inspección General -quienes notificarán a los funcionarios designados- a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2008/12/17", "file_id": "1001-029564-08", "resolution_number": "5577/08", "subcategory": "DESIGNACIONES", "summary": "Se designa a los funcionarios señores JORGE CUELLO y GERARDO MONTEVERDE, para integrar en representación de esta Intendencia Municipal, el equipo operativo, que funcionará en la órbita del Ministerio de Desarrollo Social, relacionado con la elaboración y coordinación de acciones vinculadas a la atención a personas en situación de calle.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6eb06a193888164e832575680052baef?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Director General del Departamento de Cultura-", "name": "Sr. Mauricio Rosencof"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Director del Museo de Historia del Arte (MUHAR), por la cual solicita la asignación de una partida especial por la suma de $ 30.000,oo; RESULTANDO: 1o.) que la misma se destinará a cubrir gastos de producción de dos muestras, \"El Museo Guardado\" un patrimonio latente, y \"Arte de India e Indochina\", el perpetuo diálogo entre culturas; 2o.) que se efectuó la Solicitud SEFI Nº 25268, en la suma de $ 30.000,oo; CONSIDERANDO:que el Sr. Intendente Municipal de Montevideo, por Resolución No.2.584/00 del 7/VII/2000, delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial por la suma de $ 30.000,oo (pesos uruguayos treinta mil), a favor del Servicio de Artes y Letras, por los motivos mencionados en la parte expositiva de la presente resolución, de la cual se rendirá cuentas en la forma de estilo.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 25268.- 3.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Unidades: Central de Auditoría Interna y Museo de Historia del Arte; al Servicio de Artes y Letras; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General, a sus efectos.-", "date": "2008/12/17", "file_id": "4232-003546-08.-", "resolution_number": "563/08/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna una partida especial por la suma de $ 30.000,oo, a favor del Servicio de Artes y Letras.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3956cb758b28ac948325752b00409514?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Director General del Departamento de Cultura-", "name": "Sr. Mauricio Rosencof"}], "category": "CULTURA", "content": "VISTO: la necesidad de contar con una partida especial por la suma de $ 30.000,oo, destinada a cubrir los gastos generados en el ciclo del espectáculo \"Tango en Cercanías\", llevados a cabo durante el mes de noviembre próximo pasado; RESULTANDO: que el gasto se encuentra previsto por Solicitud SEFI Nº 25276; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado asignando una partida especial por la suma de $ 30.000,oo (pesos uruguayos treinta mil), a favor del Departamento de Cultura, por los motivos mencionados en la parte expositiva de la presente resolución, de la que se rendirá cuentas en la forma de estilo.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 25276.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal de este Departamento; y pase a la Contaduría General.-", "date": "2008/12/17", "file_id": "9055-015802-08", "resolution_number": "564/08/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se convalida lo actuado asignando una partida especial por la suma de $ 30.000,oo, a favor del Departamento de Cultura, relacionada con el evento \"Tango en Cercanías\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/834416f7f20246b283257528005b101f?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 285,48, a favor de Eme Sistemas Sociedad Anónima, por la compra de impresora Brother; RESULTANDO: que el 5/12/08, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto, por contravenir lo establecido en el Art. 15 (Déficit) del T.O.C.A.F, (Ref. 470572); CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de U$S 285,48 (DÓLARES AMERICANOS DOSCIENTOS OCHENTA Y CINCO CON 48/100), a favor de Eme Sistemas Sociedad Anónima.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Departamento de Recursos Financieros, y pase a la Contaduría General.-", "date": "2008/12/17", "file_id": "9210-021808-08", "resolution_number": "739/08/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de U$S 285,48, a favor de Eme Sistemas Sociedad Anónima.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7f328b12f0f533183257529004cf875?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 12.295,oo, correspondiente a cuota generada por el mes de noviembre de 2008, a favor de la señora Ana María Lefko Castro, C.I. 1.526.111-2, esposa del fallecido ex funcionario Walter Simonelli, quien se había acogido al beneficio de Retiro Incentivado; RESULTANDO: que el 5/12/08, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15o. del T.O.C.A.F. (Sol. 113154); CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97 del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 12.295,oo (PESOS URUGUAYOS DOCE MIL DOSCIENTOS NOVENTA Y CINCO), a favor de la señora Ana María Lefko Castro, C.I. 1.526.111-2.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General", "date": "2008/12/17", "file_id": "5110-003179-08", "resolution_number": "740/08/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 12.295,oo a favor de la señora Ana María Lefko Castro, C.I. 1.526.111-2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13444ad4148a48f783257529004cf853?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 12.248,oo, correspondiente a la cuota generada por el mes de noviembre de 2008 (quedando pendientes de pago 12 cuotas), a favor de la Sra. Margot Silva Fontes, C.I. 2.543.626-2, esposa del fallecido ex funcionario José Rosas Carbajal, C.I. 886.362, quien se había acogido al beneficio de retiro incentivado; RESULTANDO: que el 5 de diciembre ppdo., la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15º (DÉFICIT) del T.O.C.A.F. (Solicitud 113195); CONSIDERANDO: lo previsto en los artículos 211º inc. B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 12.248,oo (PESOS URUGUAYOS DOCE MIL DOSCIENTOS CUARENTA Y OCHO), a favor de la Sra. MARGOT SILVA FONTES, C.I. 2.543.626-2.- 2.- La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General.-", "date": "2008/12/17", "file_id": "5110-006021-06 5110-001674-08", "resolution_number": "741/08/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 12.248,oo, a favor de la Sra. MARGOT SILVA FONTES, C.I. 2.543.626-2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/792463dca8b8488283257529004cf85c?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 13.480,oo, correspondiente a la cuota generada por el mes de noviembre de 2008 (quedando pendiente de pago 26 cuotas) a favor de la Sra. Grisel Lilián Santa Cruz Viera, C.I. 1.283.510-2, causahabiente del fallecido ex funcionario Roberto Pompilio, C.I. 977.700, quien se había acogido al beneficio de retiro incentivado; RESULTANDO: que el 5 de diciembre ppdo., la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto de referencia, por haberse imputado en contravención de lo dispuesto en el artículo 15° del T.O.C.A.F. (Sol. 113179); CONSIDERANDO: lo previsto en los artículos 211°, inciso B) de la Constitución de la República y 97° del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 13.480,oo (PESOS URUGUAYOS TRECE MIL CUATROCIENTOS OCHENTA) a favor de la señora GRISEL LILIAN SANTA CRUZ VIERA, C.I. 1.283.510-2.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General.-", "date": "2008/12/17", "file_id": "5010-002318-08", "resolution_number": "742/08/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 13.480,oo a favor de la señora GRISEL LILIAN SANTA CRUZ VIERA, C.I. 1.283.510-2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a22b6c9941d4fbd183257529004cf865?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1.528.513,20, IVA y leyes sociales incluidos, a favor de la empresa PRONTA S.A., adjudicataria de la Licitación Abreviada No. 192657/1, para el suministro de 100 columnas y la colocación de 475 columnas de 7 metros del Alumbrado Público para el Departamento de Montevideo (ampliación en un 100% de la referida Licitación); RESULTANDO: que el 9/12/08, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto, por contravenir lo establecido en el Art. 15 (Déficit) del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 1.528.513,20 (PESOS URUGUAYOS UN MILLÓN QUINIENTOS VEINTIOCHO MIL QUINIENTOS TRECE CON 20/100), a favor de la empresa PRONTA S.A.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano, a la Unidad Técnica de Alumbrado Público y pase a la Contaduría General.-", "date": "2008/12/17", "file_id": "5320-003806-07", "resolution_number": "743/08/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 1.528.513,20 a favor de la empresa PRONTA S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7804dc24584f99b183257529004cf86f?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el arrendamiento de los servicios de la empresa Tecnoandamio, por la estructura del escenario principal y torres móviles para instalación de intervención acrobática en la Explanada Municipal para el evento del día 18 de diciembre de 2008, por la suma de $ 180.800,oo, más IVA; RESULTANDO: que el 17 de diciembre ppdo., se generó la Solicitud de Preventiva SEFI Nº 113562, por la suma de $ 220.576,oo; CONSIDERANDO: que por Resolución Nº 1371/08, de 7/04/08, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 220.576,oo (PESOS URUGUAYOS DOSCIENTOS VEINTE MIL QUINIENTOS SETENTA Y SEIS), a favor de la empresa TECNOANDAMIO, por el arrendamiento de los servicios por la estructura del escenario principal y torres móviles para instalación de intervención acrobática en la Explanada Municipal, para el evento del 18 de diciembre de 2008.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 113562, de 17 de diciembre de 2008.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/12/17", "file_id": "1001-030926-08", "resolution_number": "744/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 220.576,oo, a favor de la empresa TECNOANDAMIO, por el arrendamiento de los servicios por la estructura del escenario principal y torres móviles para instalación de intervención acrobática en la Explanada Municipal, para el evento del 18 de diciembre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c77ddf123e20290083257529004c5d47?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el local destinado a Pensión, ubicado en Juncal 1481/83, propiedad de María Dolores Vale, C.I. 1.003.495-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que por Orden de Servicio No. 259514, de 17/10/08, se intima a la Sra. Dolores Vale, a la fumigación (hormigas), otorgándose un plazo de 10 días; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones, Inquilinatos y Afines, el 3/12/08, sugiere la aplicación de una multa de U.R. 28,6820, por no haber dado cumplimiento a lo solicitado, de acuerdo al Art. 6º del Decreto Nº 22.010 de 14 de noviembre de 1984 y al amparo del Régimen Punitivo Municipal vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 9 de diciembre de 2008, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 28,6820 (Unidades Reajustables veintiocho con 6820/10.000), a la Sra. María Dolores Vale, C.I. 1.003.495-6, propietaria del local destinado a Pensión, ubicado en Juncal 1481/83, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 1, a la Junta Local de la Zona No. 1 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2008/12/17", "file_id": "5220-026881-08", "resolution_number": "745/08/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 28,6820 (Unidades Reajustables veintiocho con 6820/10.000), a la Sra. María Dolores Vale, C.I. 1.003.495-6, propietaria del local destinado a Pensión, ubicado en Juncal 1481/83.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aecff0bfe9c6462083257529004ce38b?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el local destinado a Hotel, propiedad de la firma GLI S.A., RUT 21 1437120013, ubicado en la calle San José 1303, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 21/10/08, en Acta A No. 21339, se intima a dicha firma a presentar la habilitación del Servicio de Contralor de la Edificación -Sector Locales Industriales y Comerciales-, del Servicio de Regulación Alimentaria y del Servicio de Instalaciones Mecánicas y Eléctricas (aire acondicionado), otorgándose un plazo de 5 días; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones, Inquilinatos y Afines, el 3/12/08, sugiere la aplicación de una multa de U.R. 37,1025, por no haber presentado la habilitación del Servicio de Contralor de la Edificación -Sector Locales Industriales y Comerciales, de acuerdo al Art. 6º del Decreto Nº 22.010 de 14 de noviembre de 1984 y al amparo del Régimen Punitivo Municipal vigente, Decreto Nº 21.626, de 23 de abril de 1984 (tercera reincidencia); 3o.) que el 9 de diciembre de 2008, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 37,1025 (Unidades Reajustables treinta y siete con 1025/10.000), a la firma GLI S.A., propietaria del local destinado a Hotel, ubicado en San José 1303, RUT 21 1437120013, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 1, a la Junta Local de la Zona No. 1 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2008/12/17", "file_id": "5220-026855-08", "resolution_number": "746/08/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 37,1025 (Unidades Reajustables treinta y siete con 1025/10.000), a la firma GLI S.A., propietaria del local destinado a Hotel, ubicado en San José 1303, RUT 21 1437120013,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4cc3b273b5f1ad2683257529004ceaa5?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el local destinado a Hotel, ubicado en Juncal 1434, propiedad de la firma Inicio S.R.L., RUT 21 2043700019, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en Acta A No. 21230, de 27/10/08, se intima a la citada firma a presentar las habilitaciones del Servicio de Contralor de la Edificación -Sector Locales Industriales y Comerciales-, de la Dirección Nacional de Bomberos y del Servicio de Instalaciones Mecánicas y Eléctricas (aire acondicionado), otorgándose un plazo de 5 días; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones, Inquilinatos y Afines, el 3/12/08, sugiere la aplicación de una multa de U.R. 14,841, por no haber presentado la habilitación del Servicio de Instalaciones Mecánicas y Eléctricas (aire acondicionado), de acuerdo al Art. 6º del Decreto Nº 22.010 de 14 de noviembre de 1984 y al amparo del Régimen Punitivo Municipal vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 9 de diciembre de 2008, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustable catorce con 841/1000), a la firma Inicio S.R.L., propietaria del local destinado a Hotel, ubicado en Juncal 1434, RUT 21 2043700019, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 1, a la Junta Local de la Zona No. 1 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2008/12/17", "file_id": "5220-027026-08", "resolution_number": "747/08/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 14,841 (Unidades Reajustable catorce con 841/1000), a la firma Inicio S.R.L., propietaria del local destinado a Hotel, ubicado en Juncal 1434, RUT 21 2043700019.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7dcef71de56aaa1c83257529004ce3a2?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el local destinado a Hotel, propiedad de la firma GLI S.A., RUT 21 1437120013, ubicado en la calle San José 1303, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 21/10/08, en Acta A No. 21339, se intima a dicha firma a presentar la habilitación del Servicio de Contralor de la Edificación -Sector Locales Industriales y Comerciales-, del Servicio de Regulación Alimentaria y del Servicio de Instalaciones Mecánicas y Eléctricas (aire acondicionado), otorgándose un plazo de 5 días; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones, Inquilinatos y Afines, el 3/12/08, sugiere la aplicación de una multa de U.R. 22,2615, por no haber presentado la habilitación del Servicio de Instalaciones Mecánicas y Eléctricas (aire acondicionado), de acuerdo al Art. 6º del Decreto Nº 22.010 de 14 de noviembre de 1984 y al amparo del Régimen Punitivo Municipal vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 9 de diciembre de 2008, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 22,2615 (Unidades Reajustables veintidós con 2615/10.000), a la firma GLI S.A., propietaria del local destinado a Hotel, ubicado en San José 1303, RUT 21 1437120013, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 1, a la Junta Local de la Zona No. 1 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2008/12/17", "file_id": "5220-026829-08", "resolution_number": "748/08/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 22,2615 (Unidades Reajustables veintidós con 2615/10.000), a la firma GLI S.A., propietaria del local destinado a Hotel, ubicado en San José 1303, RUT 21 1437120013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a92e90356bce06583257529004cea89?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el local destinado a Hotel, propiedad de la firma Inicio S.R.L., RUT 21 2043700019, ubicado en Juncal 1434, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 27/10/08, en Acta A No. 21230, se intima a dicha firma a presentar la habilitación del Servicio de Contralor de la Edificación -Sector Locales Industriales y Comerciales-, de la Dirección Nacional de Bomberos, y del Servicio de Instalaciones Mecánicas y Eléctricas (aire acondicionado), otorgándose un plazo de 5 días; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones, Inquilinatos y Afines, el 3/12/08, sugiere la aplicación de una multa de U.R. 14,841, por no haber presentado la habilitación de la Dirección Nacional de Bomberos, de acuerdo al Art. 6º del Decreto Nº 22.010 de 14 de noviembre de 1984 y al amparo del Régimen Punitivo Municipal vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 9 de diciembre de 2008, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con 841/1000), a la firma Inicio S.R.L., propietaria del local destinado a Hotel, ubicado en Juncal 1434, RUT 21 2043700019, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 1, a la Junta Local de la Zona No. 1 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2008/12/17", "file_id": "5220-027010-08", "resolution_number": "749/08/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con 841/1000), a la firma Inicio S.R.L., propietaria del local destinado a Hotel, ubicado en Juncal 1434, RUT 21 2043700019.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/709ec6fc0f19b8b783257529004ceab1?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el local destinado a Hotel, ubicado en Juncal 1434, propiedad de la firma Inicio S.R.L., RUT 21 2043700019, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en Acta A No. 21230, de 27/10/08, se intima a la citada firma a presentar las habilitaciones del Servicio de Contralor de la Edificación -Sector Locales Industriales y Comerciales-, de la Dirección Nacional de Bomberos y del Servicio de Instalaciones Mecánicas y Eléctricas (aire acondicionado), otorgándose un plazo de 5 días; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones, Inquilinatos y Afines, el 3/12/08, sugiere la aplicación de una multa de U.R. 22,2615, (primera reincidencia), por no haber presentado la habilitación del Servicio de Contralor de la Edificación -Sector Locales Industriales y Comerciales-, de acuerdo al Art. 6º del Decreto Nº 22.010 de 14 de noviembre de 1984 y al amparo del Régimen Punitivo Municipal vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 9 de diciembre de 2008, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 22,2615 (Unidades Reajustables veintidós con 2615/10.000), a la firma Inicio S.R.L., propietaria del local destinado a Hotel, ubicado en Juncal 1434, RUT 21 2043700019, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 1, a la Junta Local de la Zona No. 1 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2008/12/17", "file_id": "5220-026918-08", "resolution_number": "750/08/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 22,2615 (Unidades Reajustables veintidós con 2615/10.000), a la firma Inicio S.R.L., propietaria del local destinado a Hotel, ubicado en Juncal 1434.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/04e4cd4b977298b683257529004ce601?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el local destinado a Pensión, ubicado en Yaguarón 1855, propiedad de la empresa Dalma Ltda., RUT 21 3444340011, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que por Orden de Servicio No. 259515, de 21/10/08, se intima a la citada firma a la higienización de tanques de agua potable, otorgándose un plazo de 10 días; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones, Inquilinatos y Afines, el 3/12/08, sugiere la aplicación de una multa de U.R. 28,6820, por no haber dado cumplimiento a lo solicitado, de acuerdo al Art. 6º del Decreto Nº 22.010 de 14 de noviembre de 1984 y al amparo del Régimen Punitivo Municipal vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 9 de diciembre de 2008, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 28,6820 (Unidades Reajustables veintiocho con 6820/10.000), a la empresa Dalma Ltda., propietaria del local destinado a Pensión, ubicado en Yaguarón 1855, RUT 21 3444340011, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 1, a la Junta Local de la Zona No. 1 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2008/12/17", "file_id": "5220-026897-08", "resolution_number": "751/08/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 28,6820 (Unidades Reajustables veintiocho con 6820/10.000), a la empresa Dalma Ltda., propietaria del local destinado a Pensión, ubicado en Yaguarón 1855, RUT 21 3444340011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/171ba23965a3eabd83257529004ce36d?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el local destinado a Pensión, propiedad de Ady Elba Cairus, C.I. 3.075.381-7, ubicado en Br. España 2929, RUT 21 2379720015, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en Acta A y B 19079, de 25/8/08, se intima a la Sra. Ady Elba Cairus, a reparar deficiencias constatadas, otorgándose 30 días de plazo, y por Acta de Inspección No. A 20253, de 26/11/08, se la intima a reparar deficiencias sin culminar; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones, Inquilinatos y Afines, el 26/7/08, sugiere la aplicación de una multa de U.R. 17,8092, por no haber dado cumplimiento a lo solicitado, de acuerdo al Art. 6º del Decreto Nº 22.010 de 14 de noviembre de 1984 y al amparo del Régimen Punitivo Municipal vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 9 de diciembre de 2008, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con 8092/10.000), a Ady Elba Cairus, C.I. 3.075.381-7, propietaria del local destinado a Pensión, ubicado en Br. España 2929, RUT 21 2379720015, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 5, a la Junta Local de la Zona No. 5 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2008/12/17", "file_id": "5220-026939-08", "resolution_number": "752/08/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con 8092/10.000), a Ady Elba Cairus, C.I. 3.075.381-7, propietaria del local destinado a Pensión, ubicado en Br. España 2929.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54625fef8b9ccbd283257529004ceab8?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal N° 7, relacionadas con el funcionamiento del local destinado a la Elaboración de Mármoles y Granitos, ubicado en Alicia Goyena 1995, perteneciente al Sr. Julio Cataldo, C.I. 786.243-5, RUT 21 1463880011, razón social Carrasco Marmolería, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada al local de referencia por el Sector Inspectivo del CCZ N° 7 se pudo comprobar que carecía de las habilitaciones del Servicio de Contralor de la Edificación -Sector Locales Industriales y Comerciales-, de la Dirección Nacional de Bomberos y del Servicio de Instalaciones Mecánicas y Eléctricas; 2o.) que la Dirección del citado Servicio solicita la aplicación de una multa de U.R. 14,5746 por falta de las habilitaciones municipales correspondientes (primera reincidencia); 3o.) que el Servicio Central de Inspección General eleva las actuaciones a los fines solicitados; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 14,5746 (Unidades Reajustables catorce con 5746/10.000), al local destinado a la Elaboración de Mármoles y Granitos, ubicado en Alicia Goyena 1995, perteneciente al Sr. Julio Cataldo, C.I. 786.243-5, RUT 21 1463880011, razón social Carrasco Marmolería, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Central de Inspección General -para la notificación correspondiente-, Gestión de Contribuyentes, a la Junta Local de la Zona No. 7 y pase al Servicio Centro Comunal Zonal N° 7 a sus efectos.", "date": "2008/12/17", "file_id": "3280-006713-08", "resolution_number": "753/08/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 14,5746 (Unidades Reajustables catorce con 5746/10.000),, al local destinado a la Elaboración de Mármoles y Granitos, ubicado en Alicia Goyena 1995, pertenciente al Sr. Julio Cataldo, C.I. 786.243-5, RUT 21 1463880011, razón social Carrasco Marmolería.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83f7faf2a49cf1ed83257529004ce3ad?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal N° 7, relacionadas con el funcionamiento del local destinado a la Venta de Muebles, ubicado en Av. Bolivia 2119, cuyo director sería el Sr. Julio García, C.I. 4.080.223-8, razón social Diasela S.A., RUT 21 4597050018, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada al local de referencia por el Sector Inspectivo del CCZ N° 7 se pudo comprobar que carecía de las habilitaciones del Servicio de Contralor de la Edificación -Sector Locales Industriales y Comerciales-, y de la Dirección Nacional de Bomberos; 2o.) que la Dirección del citado Servicio solicita la aplicación de una multa de U.R. 9,7164 por falta de la habilitación municipal correspondiente y otra de U.R. 14,841 por falta de habilitación de Bomberos (primera reincidencia); 3o.) que el Servicio Central de Inspección General eleva las actuaciones a los fines solicitados; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 9,7164 (Unidades Reajustables nueve con 7164/10.000), y otra de U.R. 14,841 (Unidades Reajustables catorce con 841/1000), al local destinado a la Venta de Muebles, ubicado en Av. Bolivia 2119, cuyo director sería el Sr. Julio García, C.I. 4.080.223-8, razón social Diasela S.A., RUT 21 4597050018, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Central de Inspección General -para la notificación correspondiente-, Gestión de Contribuyentes, a la Junta Local de la Zona No. 7 y pase al Servicio Centro Comunal Zonal N° 7 a sus efectos.", "date": "2008/12/17", "file_id": "3280-006603-08", "resolution_number": "754/08/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 9,7164 (Unidades Reajustables nueve con 7164/10.000), y otra de U.R. 14,841 (Unidades Reajustables catorce con 841/1000), local destinado a la Venta de Muebles, ubicado en Av. Bolivia 2119, cuyo director sería el Sr. Julio García, C.I. 4.080.223-8, razón social Diasela S.A., RUT 21 4597050018.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/917a24adb5cd51cf83257529004ce3d4?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal N° 7, relacionadas con el funcionamiento del local destinado a la Venta de Cerámicas y Artículos Sanitarios, ubicado en Av. Italia 4112/4112 bis, perteneciente al Sr. Alfredo Assereto, C.I. 1.664.634-7, RUT 21 4791910019, razón social SOFISAR S.A., con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada al local de referencia por el Sector Inspectivo del CCZ N° 7 el 25/5/06, se pudo comprobar que carecía de la habilitación del Servicio de Instalaciones Mecánicas y Eléctricas; 2o.) que la Dirección del citado Servicio, el 8/12/08, informa que en inspección realizada el 8 de abril de 2008, se constató que la Habilitación de Bomberos se encontraba vencida, al igual que la de SIME, solicitando se aplique una multa de U.R. 9,7164 por falta de habilitación municipal y otra de U.R. 14,8410, por falta de habilitación de Bomberos; 3o.) que el Servicio Central de Inspección General eleva las actuaciones a los fines solicitados; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 9,7164 (Unidades Reajustables nueve con 7164/10.000), y otra de U.R. 14,8410 (Unidades Reajustables catorce con 8410/10.000), al local destinado a la Venta de Cerámicas y Artículos Sanitarios, ubicado en Av. Italia 4112/4112 bis, perteneciente al Sr. Alfredo Assereto, C.I. 1.664.634-7, RUT 21 4791910019, razón social SOFISAR S.A., con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Central de Inspección General -para la notificación correspondiente-, Gestión de Contribuyentes, a la Junta Local de la Zona No. 7 y pase al Servicio Centro Comunal Zonal N° 7 a sus efectos.", "date": "2008/12/17", "file_id": "3280-006294-08", "resolution_number": "755/08/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 9,7164 (Unidades Reajustables nueve con 7164/10.000), y otra de U.R. 14,8410 (Unidades Reajustables catorce con 8410/10.000), al local destinado a la Venta de Cerámicas y Artículos Sanitarios, ubicado en Av. Italia 4112/4112 bis, perteneciente al Sr. Alfredo Assereto, C.I. 1.664.634-7, RUT 21 4791910019, razón social SOFISAR S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec763e8402f9834c83257529004ce3f8?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el local destinado a Hotel, propiedad de la firma ABELO S.A., RUT 21 3533300015, ubicado en la calle 21 de Setiembre 2885, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 28/10/08, en Acta A No. 20489, se intima a dicha firma a presentar la habilitación del Servicio de Instalaciones Mecánicas y Eléctricas (aire acondicionado), otorgándose un plazo de 5 días; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones, Inquilinatos y Afines, el 14/11/08, sugiere la aplicación de una multa de U.R. 14,8410, por no haber presentado la habilitación correspondiente, de acuerdo al Art. 6º del Decreto Nº 22.010 de 14 de noviembre de 1984 y al amparo del Régimen Punitivo Municipal vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 9 de diciembre de 2008, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 14,8410 (Unidades Reajustable catorce con 8410/10.000), a la firma ABELO S.A., RUT 21 3533300015, propietaria del local destinado a Hotel, ubicado en la calle 21 de Setiembre 2885, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 5, a la Junta Local de la Zona No. 5 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2008/12/17", "file_id": "5220-022578-08", "resolution_number": "756/08/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 14.8410, a la firma ABELO S.A., RUT 21 3533300015, propietaria del local destinado a Hotel, ubicado en la calle 21 de Setiembre 2885.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8256fa24d8fe64f583257529004cea71?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 700/08/1000, de 8/12/08, se clausuró el local destinado a Barraca de Hierros, ubicado en Av. Don Pedro de Mendoza 4091/93/95, RUT 21 0002430010, razón social Barraca de Hierros San Martín S.A., con igual domicilio a los efectos legales; RESULTANDO: 1o.) que dicha clausura fue motivada por la no presentación de la documentación de las habilitaciones solicitadas; 2o.) que el 11/12/08, el Servicio Central de Inspección General señala que teniendo en cuenta que el día en que se presentaba la documentación requerida, no se pudieron realizar los trámites en el Servicio Centro Comunal Zonal No. 11, (paro de actividades), se solicita el levantamiento de la clausura por el término de 30 días para completar el trámite solicitado; 4o.) que el 11/12/08, la Dirección del citado Servicio eleva esta actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que por el inciso b) del numeral 1º de la Resolución Nº 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa municipal que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución Nº 700/08/1000, de 8 de diciembre de 2008, por el término de 30 días, del local destinado a Barraca de Hierros, ubicado en Av. Don Pedro de Mendoza 4091/93/95, RUT 21 0002430010, razón social Barraca de Hierros San Martín S.A., con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, a la Junta Local de la Zona No. 11, al Servicio Central de Inspección General -para la notificación correspondiente- y pase al Servicio Centro Comunal Zonal No. 11 a sus efectos.-", "date": "2008/12/17", "file_id": "5220-026111-08", "resolution_number": "757/08/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución Nº 700/08/1000, de 8 de diciembre de 2008, por el término de 30 días, del local destinado a Barraca de Hierros, ubicado en Av. Don Pedro de Mendoza 4091/93/95, RUT 21 0002430010, razón social Barraca de Hierros San Martín S.A.,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b5fc15237bd1ab3883257529004c667e?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Pizzería, ubicado en José María Delgado 1896, propiedad del Sr. Scanoni Di Matteo Luis, C.I. 3.727.246-8, RUT 21 5051160014, razón social La Fiore, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que por Resolución No. 316/07/1000, de 20/12/07, se aplicó una multa de U.R. 12,9552 al mencionado establecimiento, por falta de las habilitaciones municipales correspondientes y de la Dirección Nacional de Bomberos; 2o.) que el CCZ 7, señala que se ha constatado la tramitación de una solicitud de plazo en tiempo y forma y por error administrativo no se adjuntó al expediente, por lo cual se sugiere dejar sin efecto la sanción aplicada; 3o.) que la Asesoría Jurídica, en informe de 4/12/08, solicita se dicte resolución a fin de dejar sin efecto la multa aplicada al mencionado local; CONSIDERANDO: que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 316/07/1000, de 20 de diciembre de 2007, por la que se aplicó una multa de U.R. 12,9552 (Unidades Reajustables doce con 9552/10.000), al local destinado a Pizzería, ubicado en José María Delgado 1896, propiedad del Sr. Scanoni Di Matteo Luis, C.I. 3.727.246-8, RUT 21 5051160014, razón social La Fiore, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Servicio Gestión de Contribuyentes, al Servicio Central de Inspección General -para la notificación correspondiente-, a la Junta Local de la Zona No. 7 y pase al Servicio Centro Comunal Zonal No. 7 para su archivo.-", "date": "2008/12/17", "file_id": "3280-007188-08", "resolution_number": "758/08/1000", "subcategory": "MULTAS", "summary": "Dejar sin efecto la Resolución No. 316/07/1000, de 20 de diciembre de 2007, por la que se aplicó una multa de U.R. 12,9552, al local destinado a Pizzería, ubicado en José María Delgado 1896, propiedad del Sr. Scanoni Di Matteo Luis, C.I. 3.727.246-8, RUT 21 5051160014, razón social La Fiore.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/026ec70f9649b1d083257529004cf019?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con los festejos a realizarse el día 18 de diciembre del año en curso, en el marco de la conmemoración de los 100 años de esta Intendencia Municipal; RESULTANDO: que a fin de solventar gastos imprevistos se generó la Solicitud de Preventiva SEFI Nº 25363, por la suma de $ 33.200,oo; CONSIDERANDO: que por Resolución Nº 1371/08, de 7/04/08, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar a la Secretaría General una Partida Especial de $ 33.200,oo (PESOS URUGUAYOS TREINTA Y TRES MIL DOSCIENTOS), para atender gastos imprevistos derivados de los festejos de los 100 años de esta Intendencia Municipal.- 2. Establecer que la referida erogación se atienda con cargo a la Solicitud de Partida Especial SEFI Nº 25363, de 17 de diciembre de 2008.- 3. Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/12/17", "file_id": "1001-030931-08", "resolution_number": "759/08/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 33.200,oo, para atender gastos imprevistos derivados de los festejos de los 100 años de esta Intendencia Municipal.-.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48958e7753dad0e483257529004cf39e?OpenDocument"}
{"approval_date": "17/12/2008", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la ONG VIDA Y EDUCACION, dentro del programa Cruz del Sur, en el marco del cierre de actividades del corriente año y lanzamiento del plan de actividades 2009, para que se les conceda el uso de la calle Juan Manuel Blanes, entre Dr. Lauro Muller y Dr. Luis P. Piera, para la realización de una actividad lúdica recreativa, juegos y participación de grupos musicales, el 17/XII/08 de 16:30 a 21:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona N° 2 no tiene incoveniente en que se realice dicha actividad; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo la interesada balizar los cruces corriendo con los gastos que ello demande y dada la magnitud del evento se brindará apoyo inspectivo; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la ONG VIDA Y EDUCACION, dentro del programa Cruz del Sur, en el marco del cierre de actividades del corriente año y lanzamiento del plan de actividades 2009, el uso de la calle Juan Manuel Blanes, entre Dr. Lauro Muller y Dr. Luis P. Piera, para la realización de una actividad lúdica recreativa, juegos y participación de grupos musicales, el 17/XII/08 de 14:30 a 21:00 horas, condicionado a que se deberá balizar los cruces corriespondientes y dada la magnitud del evento se les brindará apoyo inspectivo.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/12/17", "file_id": "3230-023517-08", "resolution_number": "898/08/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a la ONG VIDA Y EDUCACIÓN, el uso de la calle Juan Manuel Blanes entre Dr Lauro Muler y Dr. Luis Piera, para realizar una actividad lúdica el 17/XII/08, de 14:30 a 21:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8155815d6cafc3ee8325752200548421?OpenDocument"}
