{"approval_date": "30/12/2008", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 14, eleva actuaciones informando que el día 19/VII/08, mientras desempeñaba tareas la Cuadrilla de Poda de esa dependencia, en la calle Santa Lucía esquina Clevelan, se produjo la caída de una rama de un árbol del ornato público, ocasionando daños al techo de la finca sita en la calle Santa Lucía No. 5764 bis; RESULTANDO: 1o.) que dicha finca, pertenece al Sr. Jorge Nelson Trimani Sánchez, C.I. 946.609-3, quién inició actuaciones ante esta Comuna a efectos del resarcimiento por la rotura ocacionada en el citado techo; 2o.) que el daño fue evaluado, según tasación realizada a fs. 9 de obrados, en la suma de $ 2.490,oo (pesos uruguayos dos mil cuatrocientos noventa); 3o.) que el Equipo Técnico de Responsabilidad Extracontractual del Servicio de Actividades Contenciosas, dependiente de la Asesoría Jurídica, señala que constatado el hecho invocado y la responsabilidad de esta Comuna, correspondería indemnizar el daño ocasionado, accediendo al pago de la suma de que se trata; 4o.) que según Acta de fecha 12 de diciembre de 2008, el titular acepta como única y total indemnización la suma antes mencionada, no teniendo ningún otro género de reclamación que formular que directa o indirectamente se relacione con el referido hecho; 5o.) que se efectuó la Solicitud SEFI No. 113582; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Librar orden de pago por la suma de $ 2.490,oo (pesos uruguayos dos mil cuatrocientos noventa), a favor del propietario de la finca sita en la calle Santa Lucía No. 5764 bis, Sr. Jorge Nelson Trimani Sánchez, C.I. 946.609-3, domiciliado en la calle Malinas No. 3357, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación de que se trata será atendida con cargo a la Solicitud SEFI No. 113582.- 3.- Comuníquese al Departamento de Recursos Financieros; a la Asesoría Jurídica; a los Servicios Unidad Central de Presupuesto y de Actividades Contenciosas; a la Oficina de Gestión Presupuestal de este Departamento y pase -por su orden- al Servicio Centro Comunal Zonal No. 14, para notificar al interesado y al Servicio de Tesorería a fin de hacer efectivo el pago, cumplido vuelvan las actuaciones para conocimiento del Equipo Técnico de Responsabilidad Extracontractual del Servicio de Actividades Contenciosas.-", "date": "2008/12/30", "file_id": "3360-007360-08", "resolution_number": "184/08/3000", "subcategory": "PAGOS", "summary": "Librar orden de pago por la suma de $ 2.490,oo a favor del propietario de la finca sita en la calle Santa Lucía No. 5764 bis, Sr. Jorge Nelson Trimani Sánchez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3609f6dd7ca9c4b283257530004333f1?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 286/05/3000, de fecha 22/IV/05; RESULTANDO: 1o.) que por la misma se dispuso aplicar una multa de U.R. 19,7880 al Sr. Luis Magione, C.I. 1.358.463-1, responsable del toldo instalado en la finca sita en la calle Juana Azurduy de Padilla No. 5076 Apto. 2, con igual domicilio a los efectos legales, dado que a pesar de la intimación efectuada y al tiempo transcurrido, no se procedió a regularizar el mismo a efectos de que deje de evacuar las aguas pluviales hacia el patio lindero; 2o.) que la Unidad Multas del Servicio Gestión de Contribuyentes remite actuaciones señalando que consultado el Clearing de Informes surge que el número correcto de la Cédula de Identidad del titular es 4.834.365-2 y su apellido Maione; CONSIDERANDO: que por lo expuesto, corresponde modificar el citado acto administrativo en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución No. 286/05/3000, de fecha 22/IV/05, estableciendo que el nombre y apellido correcto del responsable del toldo instalado en la finca sita en la calle Juana Azurduy de Padilla No. 5076 Apto. 2 es, Luis Maione y su documento de identidad 4.834.365-2, manteniendo firmes sus restantes términos.- 2.- Comuníquese a la Unidad Multas Servicio Contribuyentes pase -por su orden- al Sector Despacho para su notificación y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 9.-", "date": "2008/12/30", "file_id": "3310-028915-04 3000-003447-05", "resolution_number": "185/08/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 286/05/3000, de fecha 22/IV/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3655efa6fb58b6a58325753000435029?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "Maestro Gustavo Ortiz"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la asignación de una partida especial por la suma de $ 11.712,oo, a favor de la División Región Centro; RESULTANDO: 1o.) que la misma fue gestionada para solventar gastos emergentes en el Servicio Centro Comunal Zonal No. 4, con motivo de la elección de los Concejales Vecinales y de las propuestas en el marco del Presupuesto Participativo Ciclo 2008, llevada a cabo con fecha 26/X/08 y su escrutinio el 28/X/08; 2o.) que se efectuó la Solicitud SEFI No. 25491; CONSIDERANDO: 1o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que la Dirección General de este Departamento tiene la calidad de ordenador secundario de gastos, con el límite máximo establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado, asignando una partida especial por la suma de $ 11.712,oo (pesos uruguayos once mil setecientos doce), a favor de la División Región Centro, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación de que se trata, será atendida con cargo a la Solicitud SEFI No. 25491.- 3.- Comuníquese al Departamento de Recursos Financieros; División Región Centro; Servicios Centro Comunal Zonal No. 4 y Unidad Central de Presupuesto; Junta Local de la Zona No. 4, Oficina de Gestión Presupuestal de este Departamento y Unidad de Planificación y Participación Descentralizada y pase a la Contaduría General a sus efectos.-", "date": "2008/12/30", "file_id": "3250-013078-08", "resolution_number": "186/08/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Convalidar lo actuado, asignando una partida especial por la suma de $ 11.712,oo a favor de la División Región Centro, destinada a solventar gastos emergentes en el Servicio Centro Comunal Zonal No. 4, con motivo de la elección de los Concejales Vecinales y de las propuestas en el marco del Presupuesto Participativo Ciclo 2008, llevada a cabo con fecha 26/X/08 y su escrutinio el 28/X/08.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7df6c1031d0d035b8325753000436c2c?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Director General del Departamento de Planificación.", "name": "Quim. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite relacionado con el predio empadronado con el Nº 76.302, ubicado con frente a la calle Juan Acosta Nº 3923, esq. García de Zúñiga, en el que se solicita tolerancia por la altura de una reja de 2,50m. en la fachada, autorización para un F.O.S. mayor al admitido y el acordonamiento en zona de retiro frontal; RESULTANDO: 1º) que por Resolución Nº 207/08/6000 de fecha 30 de octubre de 2008 se autorizó la altura de las rejas y el F.O.S. para el predio de referencia; 2º) que en la misma se omitió admitir el acordamiento en zona de retiro frontal (cochera) con el edificio lindero y el F.O.S. se autorizó en carácter precario y revocable, lo que debería ser eliminado; CONSIDERANDO: 1º) que la Directora de la División Planificación Territorial estima conveniente el dictado de resolución realizando las modificaciones mencionadas; 2º) que por Resoluciones Nº 3221/05 de fecha 13 de julio de 2005 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Modificar el numeral 1º de la parte resolutiva de la Resolución Nº 207/08/6000 de fecha 30 de octubre de 2008, el que quedará redactado de la siguiente manera: \"Admitir en carácter de tolerancia menor la altura de 2,50 m. de las rejas ubicadas en el límite del predio, autorizar el F.O.S. cuyo valor corresponde a un 71%, y admitir el acordamiento en zona de retiro frontal (cochera) con el edificio lindero, para el predio empadronado con el Nº 76.302, ubicado con frente a la calle Juan Acosta Nº 3923, esq. García de Zúñiga, dentro de los límites del C.C.Z. Nº 11\".- 2º. Mantener en un todo los restantes términos de la misma.- 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Descentralización; a las Divisiones Planificación Territorial y Región Este; al Servicio de Contralor de la Edificación y pase al Sector Despacho del Departamento de Planificación-", "date": "2008/12/30", "file_id": "6410-001144-08", "resolution_number": "243/08/6000", "subcategory": "TRAMITE EN CONSULTA", "summary": "Modificar el numeral 1º de la Resolución Nº 207/08/6000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b850d20a6b3d0c9283257530004a27c0?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Director General del Departamento de Planificación.", "name": "Quim. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones iniciadas por el Servicio de Geomática; RESULTANDO: 1°) que por Resolución 172/07/6000 del 12 de diciembre de 2007, se autorizó a los funcionarios Sres. Ayudantes Técnicos José Martínez C.I. N° 1.284.893, José Luzardo C.I. Nº 1.389.282 y al Ing. Agrim. Carlos Chirico C.I. 2.013.317, a cumplir tareas externas en el período entre el 2 de enero y 31 de diciembre de 2008, para cumplir tareas de campo en la Sección Topografía de la Unidad Fotogrametría del Servicio de Geomática; 2º) que se solicita la renovación de las tareas externas para el período comprendido entre el 2 de enero y el 31 de diciembre de 2009, para dichos funcionarios quienes cumplen tareas de campo en la Sección Topografía del Sector Fotogrametría del Servicio de Geomática; 3º) que los citados funcionarios permanecerían una (1) hora diaria de lunes a viernes entre las 8:00 y las 9:00 hs. en la mencionada Sección, salvo el funcionario Ing. Agrim. Carlos Chirico, quien los días jueves su horario sería de 14:00 a 15:00 hs., concurriendo el resto de los días según lo expresado anteriormente; CONSIDERANDO: 1°) que se estima conveniente dictar resolución al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN RESUELVE:1º. Renovar la asignación de tareas externas para el período comprendido entre el 2 de enero y el 31 de diciembre de 2009, a los funcionarios Sres. Ayudantes Técnicos José Martínez C.I. Nº 1.284.893 y José Luzardo C.I. Nº 1.389.282 quienes cumplen tareas de campo en la Sección Topografía del Sector Fotogrametría del Servicio de Geomática, los que permanecerán una (1) hora diaria de lunes a viernes entre las 8:00 y las 9:00 en la Sección mencionada, salvo el funcionario Ing. Agrim. Carlos Chirico C.I. 2.013.317 quien en los días jueves su horario será de 14:00 a 15:00 hs., concurriendo el resto de los días según lo expresado anteriormente.- 2º. Comuníquese a la División Planificación Territorial, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos, a Auditoría de Personal y pase -por su orden- al Servicio de Geomática donde se notificará a los mencionados funcionarios y al Servicio de Administración de Recursos Humanos.-", "date": "2008/12/30", "file_id": "6425-000797-08", "resolution_number": "244/08/6000", "subcategory": "VARIOS", "summary": "Renovar la asignación de tareas externas en el período comprendido entre el 2 de enero y el 31 de diciembre de 2009, a los funcionarios Sres. Ayudantes Técnicos José Martínez y José Luzardo y al Agrim. Carlo Chirico, quienes cumplen tareas de campo en la Sección Topografía del Sector Fotogrametría del Servicio de Geomática.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b5ca5328585d5f38325753000410f7a?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Director General del Departamento de Planificación.", "name": "Quim. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones iniciadas por el Servicio de Geomática; RESULTANDO: 1º) que por Resolución 171/07/6000 del 12 de diciembre de 2007, se le autorizó al funcionario Sr. Jorge Gutiérrez, C.I. 1349705, a cumplir tareas externas (de campo) en el período entre el 2 de enero y 31 de diciembre de 2008, en la Unidad Nomenclatura y Numeración del Servicio de Geomática; 2º) que se solicita la renovación de las tareas externas para dicho funcionario, para el período comprendido entre el 2 de enero y el 31 de diciembre de 2009, quien cumpliría tareas de campo en la Unidad Nomenclatura y Numeración del Servicio de Geomática y permanecería tres (3) horas diarias de lunes a viernes entre las 13:00 y las 16:00, en la mencionada Unidad; CONSIDERANDO: 1°) que se estima conveniente dictar resolución al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN RESUELVE:1º. Renovar la asignación de tareas externas en el período comprendido entre el 2 de enero y el 31 de diciembre de 2009, al funcionario Sr. Jorge Gutiérrez C.I. Nº 1.349.705, quien cumple tareas (de campo) en la Unidad de Nomenclatura y Numeración del Servicio de Geomática, el que permanecerá tres (3) horas diarias de lunes a viernes entre las 13:00 y las 16:00 en la mencionada Unidad.- 2º. Comuníquese a la División Planificación Territorial, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos, a Auditoría de Personal y pase -por su orden- al Servicio de Geomática para la notificación correspondiente y al Servicio de Administración de Recursos Humanos.-", "date": "2008/12/30", "file_id": "6425-000781-08", "resolution_number": "245/08/6000", "subcategory": "VARIOS", "summary": "Renovar la asignación de tareas externas en el período comprendido entre el 2 de enero y el 31 de diciembre de 2009, al funcionario Sr. Jorge Gutiérrez C.I. Nº 1.349.705, quien cumple tareas (de campo) en la Unidad de Nomenclatura y Numeración del Servicio de Geomática, el que permanecerá tres (3) horas diarias de lunes a viernes entre las 13:00 y las 16:00 en la mencionada Unidad.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e45cee005cfb02b8325753000410f71?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Director General del Departamento de Planificación.", "name": "Quim. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones iniciadas por la Unidad de Expropiaciones, relacionadas con la solicitud de renovación de los horarios de los funcionarios de Topografía durante el año 2009; RESULTANDO: 1°) que por Resolución 7/08/6000 del 3 de enero de 2008, se resolvió que el horario a cumplir desde el 1º de enero de 2008 hasta el 31 de diciembre de 2008, por los funcionarios Julio Nabune, C.I. 1374018 y Miguel Fleitas, C.I. 1398880, sería desde las 8:00 a 8:45 (todos los días hábiles); el resto del horario realizarían tareas externas de topografía asistiendo a los Ingenieros Agrimensores; 2°) que el horario a cumplir desde el 1º de enero hasta el 31 de diciembre de 2009, por dichos funcionarios, sería nuevamente de 8:00 a 8:45 (todos los días hábiles); el resto del horario cumplirían tareas externas de topografía asistiendo a los Ingenieros Agrimensores que deban levantar planos y efectuar relevamientos, y sean asignados a dichas tareas; CONSIDERANDO: las facultades oportunamente delegadas, entre otras, de adaptar los horarios a las exigencias de los Servicios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Renovar la autorización a los funcionarios Julio Nabune C.I. Nº 1374.018 y Miguel Fleitas C.I. Nº 1398.880, que realizan tareas de Topografía pertenecientes a la Unidad de Expropiaciones para cumplir el horario de 8:00 a 8:45 hs. (todos los días hábiles), desde el 1º de enero hasta el 31 de diciembre de 2008.- 2º. Establecer, que en el resto del horario cumplirán tareas externas de topografía, asistiendo a los Ingenieros Agrimensores que deban levantar planos y efectuar relevamientos; y sean asignados a dichas tareas.- 3º. Comuníquese a la División Planificación Territorial, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), a las Unidades de Auditoría de Personal y de Información de Personal; y pase por su orden, a la Unidad de Expropiaciones -para notificar a los interesados- y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/12/30", "file_id": "6402-001067-08", "resolution_number": "246/08/6000", "subcategory": "VARIOS", "summary": "Renovar la autorización a los funcionarios Julio Nabune C.I. Nº 1374.018 y Miguel Fleitas C.I. Nº 1398.880, que realizan tareas de Topografía pertenecientes a la Unidad de Expropiaciones para cumplir el horario de 8:00 a 8:45 hs. (todos los días hábiles) hasta el 31 de diciembre de 2008.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1675a54685b1662b8325753000410f28?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Director General del Departamento de Planificación.", "name": "Quim. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones referidas a la regularización de las obras de la Universidad de Montevideo, padrones Nº 156256 y 156259, ubicados en la calle Prudencio de Pena Nº 2440 y 2420, dentro de los límites del CCZ Nº 5; RESULTANDO: 1º) que por Resoluciones Nº 1352/07 de fecha 18 de abril de 2007 y Nº 2491/08 de fecha 9 de junio de 2008, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 32738 de fecha 20 de noviembre de 2008; 2º) que por Resolución Nº 5364/08 de fecha 8 de diciembre de 2008, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Admitir la regularización las obras realizadas en los predios empadronados con los Nos. 156256 y 156259, ubicados con frente a la calle Dr. Prudencio de Pena, de acuerdo a lo establecido en el Capítulo 1, Disposiciones Generales del \"Plan de Ordenamiento Territorial\" Decreto Nº 28242, Art. D. 8, Litetaral B), Modificación Cualificada.- 2º. Establecer que corresponde compensación urbana por mayor aprovechamiento respecto de aquella parte del volumen construido que exceda el volumen máximo admitido por la normativa general vigente, correspondiendo un monto global de $ 7:069.150 (pesos uruguayos siete millones sesenta y nueve mil ciento cincuenta).- 3º. Comuníquese a Asesoría Jurídica, a los Departamentos de Acondicionamiento Urbano y de Descentralización, a la División Región Centro, a los Servicios de Catastro y Avalúo, de Regulación Territorial y de Contralor de la Edificación, a la Unidad del Plan de Ordenamiento Territorial, y pase a la División Planificación Territorial.-", "date": "2008/12/30", "file_id": "5400-001536-07", "resolution_number": "247/08/6000", "subcategory": "VIGENCIAS", "summary": "Admitir la regularización las obras realizadas en los predios empadronados con los Nos. 156256 y 156259, ubicados con frente a la calle Dr. Prudencio de Pena, de acuerdo a lo establecido en el Capítulo 1, Disposiciones Generales del \"Plan de Ordenamiento Territorial\" Decreto Nº 28242, Art. D. 8, Litetaral B), Modificación Cualificada.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1917d1069ec532dd83257530004a2f93?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Director General del Departamento de Planificación.", "name": "Quim. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de tolerancia de las construcciones existentes en el bien inmueble padrón Nº 122356, ubicado en la calle Siracusa Nº 2308/2308 bis, entre Verona y Villa de Masnou, dentro de los límites del C.C.Z. Nº 8; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda informa que correspondería otorgar las tolerancias en función de las consideraciones técnicas: a) de acuerdo a las características del contexto y la edad de las construcciones, se recomienda admitir la tolerancia solicitada de ocupación de retiro lateral con parte de la vivienda (living, cocina, comedor); b) el avance en retiro frontal se aceptaría en carácter precario y revocable; 2º) que la Unidad de Patrimonio informa que: a) la invasión de retiro frontal ocupa del 6,6 % de la superficie de dicho retiro, con destinos principales (estar, living); b) la ocupación de retiro lateral con destinos no reglamentarios (living, cocina y comedor), ocupa aproximadamente el 9 % del área total de retiros lateral y posterior; c) que se considera admisibles estas tolerancias con carácter temporal, por no afectar aspectos significativos del contexto; CONSIDERANDO: 1º) que la Directora de la División Planificación Territorial comparte lo informado promoviendo el dictado de resolución al respecto; 2º) que por Resoluciones Nº 4768/08 de fecha 3 de noviembre de 2008 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Admitir, desde el punto de vista urbanístico y con carácter temporal, la regularización de las construcciones existentes en el bien inmueble padrón Nº 122356, ubicado en la calle Siracusa Nº 2308/2308 bis, entre Verona y Villa de Masnou, según gráficos que lucen en expediente Nº 4005-001350-08.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese a los Departamentos de Descentralización y de Acondicionamiento Urbano; a la División Región Este; a los Servicios de Contralor de la Edificación y de Regulación Territorial; a la Unidad del Patrimonio y pase a la División Planificación Territorial, a sus efectos.-", "date": "2008/12/30", "file_id": "4005-001350-08", "resolution_number": "248/08/6000", "subcategory": "TRAMITE EN CONSULTA", "summary": "Admitir, desde el punto de vista urbanístico, la regularización de las construcciones existentes en el bien inmueble padrón Nº 122356, ubicado en la calle Siracusa Nº 2308/2308 bis entre Verona y Villa de Masnou, en carácter de tolerancia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c448e8103eee5cec83257530004a2839?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Director General del Departamento de Planificación.", "name": "Quim. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de regularización y tolerancia de las construcciones existentes en el bien inmueble padrón Nº 143496, ubicado en la calle Portugal Nº 4215, entre las calles Estados Unidos y Japón, dentro de los límites del C.C.Z. Nº 17; RESULTANDO: que el Servicio de Regulación Territorial informa que: a) se solicita tolerancia por construír mayor F.O.S. del admisible y edificar por encima de la altura que se permite según el Art. D. 151 del P.O.T.; b) el padrón de referencia se encuentra en una zona primaria urbana intermedia, suelo residencial, específicamente barrio Cerro, Art. 214 del P.O.T.; c) hacia el fondo del terreno se solicita la regularización de construcciones con destino depósitos para uso comercial y barbacoa en planta alta, respetando en esta instancia la franja de los últimos cinco metros afectados por el Art. D. 151 del P.O.T.; d) podría admitirse el aumento del F.O.S. al 69,5 % y el aumento de la altura en un 43 %, alcanzando los 4,28 metros; CONSIDERANDO: 1º) que la Directora de la División Planificación Territorial comparte lo informado promoviendo el dictado de resolución al respecto; 2º) que por Resoluciones Nº 4768/08 de fecha 3 de noviembre de 2008 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Admitir, desde el punto de vista urbanístico, la regularización de las construcciones existentes con destino depósitos para uso comercial y barbacoa en planta alta, en el bien inmueble padrón Nº 143496, ubicado en la calle Portugal Nº 4215, entre las calles Estados Unidos y Japón, según gráficos que lucen en expediente Nº 6400-002119-07.- 2º. Autorizar el aumento del F.O.S. al 69,5 % y el aumento de la altura en un 43 %, alcanzando los 4,28 metros para las construcciones en el mismo padrón.- 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación.- 4º. Comuníquese a los Departamentos de Descentralización y de Acondicionamiento Urbano; a la División Región Oeste; a los Servicios de Contralor de la Edificación y de Regulación Territorial y pase a la División Planificación Territorial.-", "date": "2008/12/30", "file_id": "6400-002119-07", "resolution_number": "249/08/6000", "subcategory": "TRAMITE EN CONSULTA", "summary": "Admitir, desde el punto de vista urbanístico, la regularización de las construcciones existentes con destino depósitos para uso comercial y barbacoa en planta alta y autorizar el aumento del F.O.S. y el aumento de la altura en el bien inmueble padrón Nº 143496, ubicado en la calle Portugal Nº 4215, entre las calles Estados Unidos y Japón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c273a3608ddf60b83257530004a2859?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma VI MAK S.R.L., por la adquisición de un mando viscoso (de vehículos), para la Región Este, dependiente de la División Limpieza; RESULTANDO: 1o) que la citada firma solicita el pago de la suma de $ 649,25 según Referencia No. 471948; 2o) que el 19 de diciembre de 2008, la Contadora Delegada del Tribunal de Cuentas, observa el gasto por el importe citado, por contravenir al Artículo 15o. del TOCAF; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 29 de diciembre de 2008, informa que se realizó el traspaso No. 220248, para cubrir el gasto; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del TOCAF; 3o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago de PESOS URUGUAYOS SEISCIENTOS CUARENTA Y NUEVE CON VEINTICINCO CENTESIMOS ($ 649,25) a favor de la firma VI MAK S.R.L., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2008/12/30", "file_id": "9210-022754-08", "resolution_number": "279/08/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago a favor de la firma VI MAK S.R.L., por la suma de $ 649,25, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de93a49aea458e3a8325753d00460712?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma VI MAK S.R.L., por la adquisición de una correa de ventilador de vehículo, para la Región Este, dependiente de la División Limpieza; RESULTANDO: 1o) que la citada firma solicita el pago de la suma de $ 605,99 según Referencia No. 471192; 2o) que el 16 de diciembre de 2008, la Contadora Delegada del Tribunal de Cuentas, observa el gasto por el importe citado, por contravenir al Artículo 15o. del TOCAF; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 29 de diciembre de 2008, informa que se realizó el traspaso No. 220248, para cubrir el gasto; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del TOCAF; 3o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago de PESOS URUGUAYOS SEISCIENTOS CINCO CON NOVENTA Y NUEVE CENTESIMOS ($ 605,99) a favor de la firma VI MAK S.R.L., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2008/12/30", "file_id": "9210-022602-08", "resolution_number": "280/08/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago a favor de la firma VI MAK S.R.L., por la suma de $ 605,99, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ceaae324238e7c68325753d0046071c?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el llamado a Licitación Pública Nº 204371/1, para la realización de obras en la explanada del Palacio Municipal; RESULTANDO: 1o.) que el 19 de diciembre ppdo., la Comisión Supervisora de Contrataciones, comparte el informe realizado por la Comisión Asesora de la Compra, sugiriendo aceptar la propuesta presentada por la empresa DORILER S.A., para la realización de obras en la explanada del Palacio Municipal, en un todo de acuerdo con el Pliego Particular de Condiciones que rige el presente llamado; 2o.) que asimismo se señala que el monto para la realización de los trabajos asciende a $ 22.827.561,21; 10% de trabajos imprevistos e IVA incluidos; el monto imponible estimado por la empresa es de $ 2.148.000,oo, por lo que las leyes sociales ascienden al monto máximo de $ 1.653.960,oo, siendo la erogación total de $ 24.481.521,20, imprevistos, leyes sociales e IVA incluidos, habiéndose tomado en cuenta lo informado por asesor técnico, siendo la propuesta seleccionada la de menor precio; 3o.) que habiendo puesto de manifiesto de estas actuaciones a los interesados, según lo establecido en el Art. 58o. del T.O.C.A.F., el Servicio de Compras remite estas actuaciones para el dictado de la correspondiente resolución de adjudicación; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Adjudicar a la empresa DORILER S.A., la Licitación Pública No. 204371/1, para la realización de obras en la explanada del Palacio Municipal, por la suma total de $ 24.481.521,20 (pesos uruguayos veinticuatro millones cuatrocientos ochenta y un mil quinientos veintiuno con 20/100), imprevistos, leyes sociales e IVA incluidos, en un todo de acuerdo con el Pliego Particular de Condiciones que rige el presente llamado.- 2.- La erogación resultante será atendida con cargo a la Licitación Pública Nº 204371/1.- 3.- Comuníquese a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano, a la División Turismo, a la Gerencia Ejecutiva de Servicios de Apoyo, al Servicio de Conservación del Palacio y pase, por su orden, a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad y, al Servicio de Compras para la notificación a la adjudicataria y demás efectos.-", "date": "2008/12/30", "file_id": "5150-003521-06", "resolution_number": "5807/08", "subcategory": "ADJUDICACIONES", "summary": "Adjudicar a la empresa DORILER S.A., la Licitación Pública No. 204371/1, para la realización de obras en la explanada del Palacio Municipal, por la suma total de $ 24.481.521,20 imprevistos, leyes sociales e IVA incluidos, en un todo de acuerdo con el Pliego Particular de Condiciones que rige el presente llamado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ef7b9442ca53acd832575680053d0fa?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto 32.583 de 21 de agosto de 2008; RESULTANDO: 1o.) que por dicha norma así como por las que le sirven de antecedente, se instrumentaron una serie de medidas, dispuestas a impulsar la inversión y la generación de puestos de trabajo productivos; 2o.) que resultaron alcanzados por los beneficios fiscales tanto las obras nuevas como las ampliaciones y los reciclajes en lo que se aumenta la capacidad locativa de los inmuebles; 3o.) que entre las medidas dispuestas se estableció la exoneración del 75% de la Tasa de Edificación establecida por el inc. 2 del art. 62 del Decreto No. 26.949 de 14 de diciembre de 1995 y sus modificativas y del 100% del Impuesto de Contribución Inmobiliaria por el plazo de 48 meses a partir del comienzo de las obras; 4o.) que se ha entendido necesario además, reforzar y alentar mediante un beneficio adicional a las inversiones que se concreten en zonas calificadas como Áreas de Promoción en el Dto. 28.242 \"Plan de Ordenamiento Territorial\" y resoluciones municipales posteriores al amparo del mencionado decreto; 5o.) que asimismo, se considera pertinente fomentar la implantación dentro de la construcción de nuevas tecnologías que se traduzcan en protecciones ambientales; CONSIDERANDO: que el art. D 63 del POT establece que, en las áreas de promoción podrán darse exenciones y rebajas tributarias a los titulares de bienes inmuebles comprendidos en las mismas, y a los adquirentes futuros cuando integren el programa de actuación. Que en tanto los beneficios fiscales además de constituir un incentivo a la inversión y al desarrollo, se erigen también como instrumentos que favorecen la ordenación y el planeamiento del territorio;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a consideración de la Junta Departamental el siguiente:PROYECTO DE DECRETO Artículo 1o.- Exonerar del 100% del Impuesto de Contribución Inmobiliaria por el plazo de cuarenta y ocho meses a las obras nuevas que se implanten en áreas de promoción definidas en el art. D. 63 del Plan de Ordenamiento Territorial, y en las resoluciones Nos. 4856/00, 4585/01 y 197/02 dictadas al amparo de los artículos D. 8 literal A) y D. 63 del Dto. 28.242.- Artículo 2o.- En el caso que, las construcciones proyectadas y llevadas a cabo incorporen métodos y tecnologías que favorezcan y protejan el medio ambiente, tales como las que utilicen materiales de construcción reciclados, reutilicen el agua consumida o pluvial, utilicen energías renovables, eliminen residuos mediante el tratamiento final de los mismos u otros de similar naturaleza y finalidad, la exoneración del impuesto de Contribución Inmobiliaria se extenderá por treinta y seis meses más. La IMM reglamentará el presente artículo.- Artículo 3o.- Los plazos establecidos en los artículos precedentes se entenderán en forma acumulativa y sucesiva. Comenzarán a correr a partir de que se hubiera comprobado los extremos exigidos y luego de gozado de la exoneración establecida por el art. 3º del Decreto No. 32.583.- Artículo 4o.- Todos los beneficios, inclusive los previstos por el Decreto 32.583, se suspenderán una vez comprobada la interrupción de las obras por un plazo superior a los seis meses días, el que se computará a partir del primer día del mes siguiente al que se hubiera constatado mediante inspección la paralización de la obra, y/o en su caso a partir de que cesaron de realizarse aportes tributarios al Banco de Previsión Social.- Artículo 5o.- Comuníquese.- 2o.- Pase a la Secretaria General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2008/12/30", "file_id": "2000-000552-08", "resolution_number": "5808/08", "subcategory": "VARIOS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto para exonerar del 100% del Impuesto de Contribución Inmobiliaria por el plazo de cuarenta y ocho meses a las obras nuevas que se implanten en áreas de promoción definidas en el art. D. 63 del Plan de Ordenamiento Territorial, y en las resoluciones Nos. 4856/00, 4585/01 y 197/02 dictadas al amparo de los artículos D. 8 literal A) y D. 63 del Dto. 28242.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9875dbe2740ed4a0832575680053b5ad?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las facilidades otorgadas por el Decreto No. 32.624, así como las previstas para la construcciones nuevas o que se reinicien; RESULTANDO: 1o.) que las citadas normas se enmarcan en la política sostenida por la Administración Municipal destinada a favorecer la construcción de garages que tiendan a solucionar los problemas de estacionamiento que mantiene la ciudad; 2o.) asimismo se entiende pertinente reducir los costos tributarios que gravan las unidades de garages, y facilitar a aquellos contribuyentes con atraso en los pagos, la puesta al día, permitiendo la reincorporación a la regularidad en los pagos de los tributos; 3o.) que además la suspensión permite cumplir esa finalidad sin que signifique una renuncia a los créditos tributarios que la administración mantiene, y que deberán ser satisfechos cuando esos bienes sean enajenados en cualquier forma; 4o.) que el hecho de otorgar un incentivo tributario hacia el futuro importa contribuir con la finalidad de incentivar las nuevas construcciones en un marco de seguridad jurídica fundamental; CONSIDERANDO: que el Ejecutivo Comunal estima pertinente la elaboración de una solución legislativa, en concordancia con los fundamentos económicos y jurídicos esgrimidos mediante la elaboración del presente proyecto y su puesta consideración del Legislativo Comunal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Someter a consideración de la Junta Departamental el siguiente:PROYECTO DE DECRETO: Artículo 1º.- Los inmuebles construidos o a construirse en los que, al menos el cincuenta por ciento (50%) de la superficie edificada se destine a garages o cocheras serán beneficiados con una reducción del 70% del monto del Impuesto de Contribución Inmobiliaria, la Tasa General Municipal, Tasa por Contralor de Higiene Ambiental y Adicional Mercantil, por el término de cinco años a contar del 1º de enero de 2009. El beneficio alcanzará sólo las unidades destinadas a ese fin.- Artículo 2º.- Se suspenderá la generación de multa y recargos de los adeudos por Contribución Inmobiliaria, Tasa General Municipal, Tasa por Contralor de Higiene Ambiental y Adicional Mercantil, respecto de las unidades de garages o cochera existentes en inmuebles en los que al menos el cincuenta por ciento de la superficie edificada se destine a ese fin. La deuda suspendida será reajustada por el Indice de Precios al Consumo a partir de la fecha de promulgación del presente decreto. Esta suspensión sólo alcanzará a las unidades destinadas a ese fin y estará condicionada al pago regular de todos los tributos que se generen a partir de la fecha de la suspensión.- El incumplimiento de la condición hará exigible la totalidad de la deuda y la consiguiente pérdida del beneficio.- Artículo 3º.- Extender el régimen de facilidades establecido por el Decreto No. 32.624 para los adeudos generados por Contribución Inmobiliaria para los inmuebles a que hace referencia este decreto hasta el 31 de marzo de 2009, el que se mantendrá vigente además para la regularización de Tasa General Municipal, Adicional Mercantil e Higiene ambiental..- Artículo 4o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2008/12/30", "file_id": "2000-000547-08", "resolution_number": "5809/08", "subcategory": "VARIOS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto para que los inmuebles construidos o a construirse en los que, al menos el cincuenta por ciento (50%) de la superficie edificada se destine a garages o cocheras sean beneficiados con una reducción del 70% del monto del Impuesto de Contribución Inmobiliaria, la Tasa General Municipal, Tasa por Contralor de Higiene Ambiental y Adicional Mercantil, por el término de cinco años a contar del 1º de enero de 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a243a0e6523bc44832575680053b5b8?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por las Juntas Locales de las Zonas Nos. 10 y 11; RESULTANDO: 1o) que a fin de continuar con la línea de política social que viene desarrollando esta Administración, solicita la suscripción de un convenio, mediante el cual se instrumenta una donación modal, a favor de la Asociación Civil Acción Promocional 18 de Julio, como colaboración a las tareas de limpieza que realizará en las ferias periódicas de las zonas 10 y 11, durante el período comprendido entre el 20 de diciembre de 2008 y el 7 de enero de 2009; 2o) que se efectuó la Solicitud SEFI No. 113673; CONSIDERANDO: 1o.) que la Asesoría Jurídica formula observaciones al texto propuesto inicialmente, que son recogidas en texto definitivo que se eleva para su aprobación; 2o.) que la Dirección General del Departamento de Descentralización estima pertinente dictar resolución en tal sentido; 3o) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente, se entiende conveniente hacer uso del mecanismo previsto en el Art. 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Convalidar lo actuado y aprobar las cláusulas del Convenio a suscribirse entre esta Comuna y la Asociación Civil Acción Promocional 18 de Julio, por el que se instrumenta una donación modal a la misma, como colaboración a las tareas de limpieza que realizará en las ferias periódicas de las zonas 10 y 11, en el período comprendido entre el 20 de diciembre de 2008 y el 7 de enero de 2009, en los siguientes términos: DONACION MODAL.- En la ciudad de Montevideo, el día .................. del mes de ............... de dos mil ........, comparecen: POR UNA PARTE: La Intendencia Municipal de Montevideo, (en adelante, la Intendencia), R.U.T. No.21.176335.0018, con domicilio en la Avenida 18 de Julio No. 1360 de Montevideo, representada en este acto por ................. en su calidad de ............... y POR OTRA PARTE: La Asociación Civil Acción Promocional 18 de Julio (en adelante, la Asociación), R.U.T. ..................., constituyendo domicilio en .................... representada por ...................................., siendo todos los nombrados orientales, mayores de edad, quienes acuerdan lo siguiente: PRIMERO: Antecedentes. I) La presente donación modal se realiza a solicitud de las Juntas Locales de las Zonas 10 y 11 para la limpieza de las Ferias Especiales de fin de año. Por tres años consecutivos se ha realizado esta tarea con una cuadrilla de barrenderas del Programa Barrido Otoñal. Este Programa tiene como objeto continuar con una línea de política social que brinde una experiencia socio-laboral alternativa, de carácter transitorio, dirigida a mujeres jefas de familia en condiciones de pobreza. II) La Asociación es una Institución no Gubernamental, sin Fines de Lucro, que tiene dentro de sus objetivos \"desarrollar una tarea de promoción comunitaria integral en el barrio \"18 de Julio\" en la cual los habitantes sean protagonistas de sus propios procesos, logren fortalecer el sentimiento de pertenencia al mismo, y puedan convivir en forma armónica entre sí y con el medio ambiente, contando con las mismas oportunidades y derechos, y que esto repercuta en una mayor escala geográfica\". III) A los efectos referidos la Asociación seleccionará, de la cuadrilla de mujeres involucradas en el proyecto de referencia, 10 (diez) mujeres para el barrido de la zona afectada por la feria permanente, entre el 20 de diciembre de 2008 y el 7 de enero de 2009, ubicada en: Zona 10: Avda. Gral. Flores, entre Bvar. Aparicio Saravia y Avda. José Belloni; Centro Comercial Piedras Blancas; Zona 11: Avda. Gral. Flores, desde Santiago Sierra hasta Chimborazo (acera oeste); Santa Ana, desde Avda. Gral. Flores hasta Nicolás de Herrera; Plazoleta limitada por León Pérez, Nicolás de Herrera y Avda. Gral. Flores. La Asociación debe asegurar la presencia diaria del total de las mujeres.- SEGUNDO: Objeto. I) En el marco del cierre del proyecto mencionado, y a solicitud de las Juntas Locales de las Zonas Nos. 10 y 11, se resuelve reforzar esta experiencia, en una línea de política social \"por más oportunidades laborales\" para mujeres. II) La Intendencia dona a la Asociación, la suma de $ 88.138,oo (pesos uruguayos ochenta y ocho mil ciento treinta y ocho), pagaderos en una cuota a la firma del convenio, para el pago de sueldos, uniformes y materiales.- TERCERO: Modo. A efectos de dar cumplimiento a los fines perseguidos por la presente donación, detallados en el apartado I de la Cláusula Primera, la Intendencia impone a la Asociación el cumplimiento del siguiente modo: I) Realizar la totalidad de las tareas descriptas anteriormente, con 10 (diez) mujeres del Programa Barrido Otoñal, con el apoyo de una supervisora. II) Realizar tareas de limpieza de la feria permanente en el período comprendido entre el 20 de diciembre de 2008 y el 7 de enero de 2009. III) Hacerse cargo de la gestión de las tareas incluida la compra de los insumos generales para el funcionamiento del proyecto, compra de herramientas y vestimenta, así como la contratación de los vehículos correspondientes para carga y supervisión. IV) Rendir cuentas a la Intendencia, dentro de los diez días siguientes a la finalización del presente convenio, con detalle de la utilización del dinero donado de acuerdo con el destino previsto por este contrato. CUARTO: Aceptación y Plazo. La Asociación acepta la donación y se obliga a cumplir puntualmente el modo establecido en la cláusula anterior a partir del 20 de diciembre de 2008 y hasta el 7 de enero de 2009.- QUINTO: Contralor del cumplimiento del modo. I) A efectos de cumplir con el seguimiento y la evaluación del proceso, los técnicos de la Región Este y de la Secretaría de la Mujer, coordinarán una instancia conjunta con la Asociación. La evaluación de la tarea de barrido la realizará el Servicio Centro Comunal Zonal y la División Limpieza. II) Las rendiciones de cuentas serán presentadas de acuerdo a lo estipulado en la Cláusula Tercera. III) La Asociación cumplirá con toda la legislación nacional vigente en lo que tiene que ver con la relación que ella trabe con las personas seleccionadas para realizar la experiencia de reinserción educativo-laboral, por lo cual la constatación de su incumplimiento en cualquier aspecto habilita a la Intendencia a la inmediata rescisión de contrato.- SEXTO: Responsabilidad de la Asociación. La Asociación asume la totalidad de las responsabilidades emergentes de la relación trabada entre ella y las beneficiarias del programa, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales, respecto de las cuales la Intendencia es por completo ajena. Asimismo la Asociación indemnizará en caso de daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constatare la responsabilidad de los participantes del programa, por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en cumplimiento del modo. SEPTIMO: Mora automática. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado.- OCTAVO: Rescisión. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Asociación, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de esta donación por parte de la Intendencia. Se considerará que la Asociación ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de diez días siguientes no lo rectificara a satisfacción de la Intendencia, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la Intendencia, que la Asociación declara conocer y aceptar.- NOVENO: Domicilios Especiales. Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DECIMO: Comunicaciones. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DECIMO PRIMERA: Representación. La Asociación acredita la representación invocada según .......... expedido el día---------------. En prueba de conformidad, se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2.- Delegar en la Dirección General del Departamento de Descentralización la facultad de suscribir el convenio que por el numeral anterior se aprueba.- 3.- Establecer que la erogación resultante se atienda con cargo a la Solicitud SEFI No. 113673.- 4.- Comuníquese al Departamento de Recursos Financieros; División Comunicación; Servicios de Escribanía; Centro Comunal Zonal Nos. 10 y 11 y Unidad Central de Presupuesto; Junta Local de las Zonas Nos. 10 y 11; Oficina de Gestión Presupuestal del Departamento de Descentralización; Unidad Central de Auditoría Interna y pase -por su orden- a la División Región Este y a la Contaduría General a sus efectos.-", "date": "2008/12/30", "file_id": "3320-009380-08", "resolution_number": "5810/08", "subcategory": "CONVENIOS", "summary": "Aprobar las cláusulas del Convenio a suscribirse entre esta Comuna y la Asociación Civil Acción Promocional 18 de Julio, por el que se instrumenta una donación modal a la misma, como colaboración a las tareas de limpieza que realizará en las ferias periódicas de las zonas 10 y 11, en el período comprendido entre el 20 de diciembre de 2008 y el 7 de enero de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a89ffbf432e7924832575680053ad63?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones tendientes a la firma de un convenio de donación modal entre esta Intendencia Municipal y la Asociación Nacional de Rehabilitación Ecuestre (ANRE); RESULTANDO: 1o.) que a través de dicho instrumento se persigue concretar la construcción de un picadero o cerco para el Centro de Rehabilitación por Equinoterapia, de acuerdo a la propuesta No. 60 de la Zona No. 12, presentada en el -Presupuesto Participativo Ciclo 2007- que fuera seleccionada por votación vecinal; 2o.) que se realizará la imputación preventiva pertinente; CONSIDERANDO: 1o.) que la Asesoría Jurídica formula observaciones al texto propuesto inicialmente, que son recogidas en texto definitivo que se eleva para su aprobación; 2o.) que la Dirección General del Departamento de Descentralización estima conveniente el dictado de resolución en el sentido indicado; 3o.) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente se entiende conveniente hacer uso del mecanismo previsto en el artículo 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Aprobar el texto del convenio a suscribirse con la Asociación Nacional de Rehabilitación Ecuestre (ANRE), en los siguientes términos: CONVENIO DE DONACION MODAL: En Montevideo, el .........de .............de ......., por una parte, la Intendencia Municipal de Montevideo, en adelante la Intendencia, R.U.T. 211763350018, representada por .................................., con domicilio en esta ciudad en la Av. 18 de Julio No. 1360, y por otra parte, la Asociación Nacional de Rehabilitación Ecuestre (ANRE), en adelante la Institución, representada en este acto por .......................con domicilio en esta ciudad en ................................, convienen en celebrar lo siguiente: PRIMERO: Antecedentes: I) La presente donación se enmarca dentro del Presupuesto Participativo -Ciclo 2007- -Ejecución 2008- por el que la Intendencia viene promoviendo una modalidad de participación dentro de la cual los vecinos y vecinas del departamento hacen propuestas dirigidas a mejorar sus barrios, las que luego son seleccionadas mediante mecanismos de votación y finalmente son realizadas con recursos del presupuesto municipal previamente destinados a esos fines. II) En la votación de 28 de octubre de 2007, resultó seleccionada la propuesta No. 60, de la Zona No. 12, del Presupuesto Participativo presentada por la Institución, consistente en la construcción de un picadero o cerco, de aproximadamente 30 mts. por 20 mts., para el Centro de Rehabilitación por Equinoterapia. III) La Institución propone la realización de las obras con materiales, personal y técnicos idóneos, que se compromete a disponer, contando con un técnico responsable de la realización y gestión de la obra, para lo cual solicita una donación que la Administración entiende conveniente otorgar.- SEGUNDO: Objeto: La Intendencia dona a la Institución, la suma $ 500.000.,oo (pesos uruguayos quinientos mil) que se entregará en tres cuotas, de la siguiente forma: a) la primera por la suma de $ 50.000,oo (pesos uruguayos cincuenta mil) a los efectos de realizar los trámites para obtener el Permiso de Construcción ante el Servicio de Contralor de la Edificación, incluyendo el pago de honorarios profesionales, sellados, tasa, timbres y demás gastos; b) la segunda por la suma de $ 250.000,oo (pesos uruguayos doscientos cincuenta mil) que se pagará una vez obtenida la aprobación del Permiso de Construcción por el Servicio competente y realizadas las tareas preliminares del terreno, (desmalezamiento, nivelación, movimiento de tierras cuyo costo estará a cargo de la Institución) y el registro de la obra y personal en el Ministerio de Trabajo y Seguridad Social y el Banco de Previsión Social y c) la tercera y última por la suma de $ 200.000,oo (pesos uruguayos doscientos mil) que se entregará una vez finalizado el 50% de la colocación de la estructura del picadero y del techado, de acuerdo al proyecto aprobado por el Servicio Centro Comunal Zonal No. 12.- TERCERO: Modo: A efectos de dar cumplimiento a los fines perseguidos por la presente donación, detallados en la Cláusula Primera, la Intendencia impone a la Institución el cumplimiento del siguiente modo: I) Disponer a su cargo, del personal y los servicios técnicos externos destinados a este fin contratándolos al efecto o mediante su participación voluntaria como mano de obra benévola si fuere autorizada por el Banco de Previsión Social, así como la compra de materiales, herramientas y cualquier otro insumo necesario para realizar la obra. La Institución deberá estar patrocinada durante todo el período de ejecución de la obra por técnico responsable (Arquitecto o Ingeniero Civil) y asumir todas las tareas inherentes a la Dirección y Administración de la obra. II) Efectuar la obra según proyecto técnico, recaudos gráficos y escritos avalados por los Arquitectos del Servicio Centro Comunal Zonal No. 12, de acuerdo a la Memoria Descriptiva y planos referentes al proyecto, que lucen de fs. 45 a fs. 51 de obrados, que forman parte de este Convenio, estando el contralor de la regularidad de las obras a cargo de los técnicos municipales de la dependencia citada. III) Llevar los registros contables y seguir las normas de registración y control que la Intendencia determine a través de los Departamentos correspondientes. IV) Proceder a la apertura de una cuenta bancaria a fin de efectuar a través de ella todos los movimientos de fondo (depósitos y pagos). V) Presentar rendición de cuentas a la Intendencia, dentro de los 30 (treinta) días siguientes a la finalización de la obra, con detalle de la utilización del dinero donado de acuerdo con el destino previsto por este contrato. VI) Cumplir con toda la legislación nacional vigente en lo que tiene que ver con la relación que se trabe con los individuos que lleven adelante la ejecución del modo. VII) Inscribir la obra en el Banco de Previsión Social, y realizar todas las gestiones pertinentes en cuanto a aportes y trámites necesarios para obtener la autorización, con excepción de la firma de las planillas de aportes mensuales, las cuales serán avaladas por la Arquitecta Asesora del Servicio Centro Comunal Zonal No. 12. VIII) Contratar los seguros de accidentes de trabajo y enfermedades profesionales necesarios debiendo los trabajadores remunerados estar incluidos en las planillas del Ministerio de Trabajo y Seguridad Social, y cumplir con las normas de seguridad en materia laboral. IX) Designar un representante con el cual la Junta Local de la Zona No. 12 y los técnicos del Servicio Centro Comunal Zonal No. 12, llevarán adelante los controles y seguimiento de las obras. X) Una vez inauguradas las obras del local, la Institución se compromete a asignar un cupo de 20% de becas respecto del total de población atendida en forma particular. Dicho cupo será llenado por las dependencias competentes de la Intendencia (Servicio Centro Comunal Zonal No. 12 y Secretaría de Gestión Social para la Discapacidad) por un plazo de 5 (cinco) años.- CUARTO: Aceptación y Plazo: La Institución acepta la donación y se obliga a cumplir puntualmente el modo establecido en la Cláusula anterior, a partir de la firma de este convenio, debiendo culminar las obras durante el año 2009.- QUINTO: Contralor del cumplimiento del Modo: El seguimiento y control del presente convenio estará a cargo de la Junta Local de la Zona No. 12, que controlará: I) el cumplimiento de la ejecución del modo por medio de los técnicos del Servicio Centro Comunal Zonal No. 12 y presentará ante el Departamento de Descentralización un informe mensual a los efectos de la evaluación correspondiente. II) las partidas de dinero que se entregarán de acuerdo a la Cláusula Segunda, quedarán condicionadas a la autorización previa de la Arquitecta Asesora del Servicio Centro Comunal Zonal No. 12, quien controlará que se hubieren efectuado las etapas de obra correspondientes de acuerdo al cronograma previsto. III) las rendiciones de cuentas presentadas de acuerdo a lo estipulado en la Cláusula Tercera, numeral V); y IV) que la Institución cumpla con toda la legislación nacional vigente, a que se refiere la Cláusula Tercera apartado VI).- SEXTO: Responsabilidades de la Institución: La Institución asume la totalidad de las responsabilidades emergentes de la relación trabada entre ésta y el personal y/o los profesionales contratados para la ejecución de las obras, así como las obligaciones que pudieran generarse con organismos estatales, respecto de las cuales la Intendencia es por completo ajena. Asimismo la Institución indemnizará en caso de daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constatare la responsabilidad de los participantes del programa, por acción, omisión o negligencia en el desempeño de las tareas correspondientes al cumplimiento del modo.- SÉPTIMO: Mora Automática: La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el sólo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado.- OCTAVO: Sanciones para el caso de incumplimiento: En caso de que la Institución no cumpla todas o algunas de las obligaciones que asume en este contrato o lo haga en forma tardía o parcialmente, deberá pagar las siguientes multas en concepto de cláusula penal que serán acumulables: a) transcurridos 30 (treinta) días corridos de incumplimiento, la suma de U.R. 10 (Unidades Reajustables diez) y b) transcurridos 60 (sesenta) días corridos, una multa diaria de U.R. 1 (Unidades Reajustables una) diaria, mientras dure el incumplimiento.- NOVENO: Rescisión: El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Institución, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de esta donación por parte de la Intendencia. Se considerará que la Institución ha incurrido en incumplimiento que amerite la rescisión, cuando notificado por escrito de la constatación del mismo, dentro del plazo de diez días siguientes no lo rectificara, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la Intendencia que la Institución declara conocer y aceptar.- DECIMO: Domicilios Especiales: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia.- DÉCIMO PRIMERO: Comunicaciones: Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización.- DÉCIMO SEGUNDO: Representación: La Institución acredita la representación invocada según ............................. expedido el día ...................... por ...........................Y en prueba de conformidad se firman tres ejemplares del mismo tenor en lugar y fecha indicados en el acápite.- 2.-Delegar en la Dirección General del Departamento de Descentralización la facultad de firmar el convenio que por el numeral anterior se aprueba.- 3.-Que se realizará la imputación preventiva pertinente.- 4.-Comuníquese al Departamento de Recursos Financieros; a las Divisiones Comunicación y Región Oeste; a la Asesoría Jurídica; a la Junta Local de la Zona No. 12; a los Servicios de Escribanía; Centro Comunal Zonal No. 12 y Unidad Central de Presupuesto; Unidad Central de Auditoría Interna y pase -por su orden- a la Oficina de Gestión Presupuestal del Departamento de Descentralización para que realice la imputación del gasto, a la Unidad de Planificación y Participación Descentralizada para la formalización del presente convenio y a la Contaduría General.-", "date": "2008/12/30", "file_id": "3340-010673-08", "resolution_number": "5811/08", "subcategory": "CONVENIOS", "summary": "Se aprueba texto de una donación modal a suscribirse con Asociación Nacional de Rehabilitación Ecuestre (ANRE) con el objeto de concretar la construcción de un picadero ó cerco para el Centro de Rehabilitación por equinoterapia, de acuerdo a la propuesta No. 60 de la Zona No. 12, presentada en el -Presupuesto Participativo Ciclo 2007- que fuera seleccionada por votación vecinal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a957278fc5f9742832575680053ad69?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones tendientes a la firma de un convenio de donación modal entre esta Intendencia Municipal y la Federación de Obreros y Empleados de la Bebida (FOEB); RESULTANDO: 1o.) que a través de dicho instrumento se persigue concretar la construcción de un gimnasio techado, con servicios higiénicos y vestuarios, de acuerdo a la propuesta de la Zona No. 12, presentada por la citada Institución en el -Presupuesto Participativo Ciclo 2007- que fuera seleccionada por votación vecinal; 2o.) que se realizará la imputación preventiva pertinente; CONSIDERANDO: 1o.) que la Asesoría Jurídica formula observaciones al texto propuesto inicialmente, que son recogidas en texto definitivo que se eleva para su aprobación; 2o.) que la Dirección General del Departamento de Descentralización estima conveniente el dictado de resolución en el sentido indicado; 3o.) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente se entiende conveniente hacer uso del mecanismo previsto en el artículo 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Aprobar el texto del convenio a suscribirse con la Federación de Obreros y Empleados de la Bebida (FOEB), en los siguientes términos: CONVENIO DE DONACION MODAL: En Montevideo, el .........de .............de ......., por una parte, la Intendencia Municipal de Montevideo, en adelante la Intendencia, R.U.T. 211763350018, representada por .................................., con domicilio en esta ciudad en la Av. 18 de Julio No. 1360, y por otra parte, la Federación de Obreros y Empleados de la Bebida (FOEB), en adelante la Institución, representada en este acto por .......................con domicilio en esta ciudad en ................................, convienen en celebrar lo siguiente: PRIMERO: Antecedentes: I) La presente donación se enmarca dentro del Presupuesto Participativo -Ciclo 2007- -Ejecución 2008- por el que la Intendencia viene promoviendo una modalidad de participación dentro de la cual los vecinos y vecinas del departamento hacen propuestas dirigidas a mejorar sus barrios, las que luego son seleccionadas mediante mecanismos de votación y finalmente son realizadas con recursos del presupuesto municipal previamente destinados a esos fines. II) En la votación de 28 de octubre de 2007, resultó seleccionada la propuesta de la Zona No. 12, del Presupuesto Participativo presentada por la Institución, consistente en la construcción de un gimnasio techado, con servicios higiénicos y vestuarios.- III) La Institución propone la realización de las obras con materiales, personal y técnicos idóneos, que se compromete a disponer, contando con un técnico responsable de la realización y gestión de la obra, para lo cual solicita una donación que la Administración entiende conveniente otorgar.- SEGUNDO: Objeto: La Intendencia dona a la Institución, la suma de $ 1.900.000,oo (pesos uruguayos un millón novecientos mil) que se entregará en tres cuotas, de la siguiente forma: a) la primera por la suma de $ 630.000,oo (pesos uruguayos seiscientos treinta mil) que se abonará luego de celebrado este contrato; b) la segunda por la suma de $ 640.000,oo (pesos uruguayos seiscientos cuarenta mil) que se pagará una vez obtenidos todos los permisos aprobados y el cien por ciento (100%) de la estructura terminada y c) la tercera y última por la suma de $ 630.000,oo (pesos uruguayos seiscientos treinta mil) que se entregará a la finalización del techo, muros, instalaciones sanitarias e instalaciones eléctricas.- TERCERO: Modo: A efectos de dar cumplimiento a los fines perseguidos por la presente donación, detallados en la Cláusula Primera, la Intendencia impone a la Institución el cumplimiento del siguiente modo: I) Disponer a su cargo, del personal y los servicios técnicos externos destinados a este fin contratándolos al efecto o mediante su participación voluntaria como mano de obra benévola si fuere autorizada por el Banco de Previsión Social, así como la compra de materiales, herramientas y cualquier otro insumo necesario para realizar la obra. La Institución deberá estar patrocinada durante todo el período de ejecución de la obra por técnico responsable (Arquitecto o Ingeniero Civil) y asumir todas las tareas inherentes a la Dirección y Administración de la obra. II) Efectuar la obra según proyecto técnico, recaudos gráficos y escritos avalados por los arquitectos del Servicio Centro Comunal Zonal No. 12, siguiendo el siguiente cronograma de avance de obras: Primera etapa: a) obtención de permiso de construcción y sanitaria aprobado por la Intendencia, b) registro de la obra ante los organismos, MTSS y BPS - ATYR, c) cimentación y estructura metálica; Segunda etapa: d) muros, e) cubierta liviana, f) instalaciones sanitarias y eléctricas; Tercera etapa: g) revestimientos y terminaciones, h) aberturas y i) artefactos, aparatos y grifería, estando el contralor de la regularidad de las obras a cargo de los técnicos municipales de la dependencia citada. III) Llevar los registros contables y seguir las normas de registración y control que la Intendencia determine a través de los Departamentos correspondientes. IV) Proceder a la apertura de una cuenta bancaria a fin de efectuar a través de ella todos los movimientos de fondo (depósitos y pagos). V) Presentar rendición de cuentas a la Intendencia, dentro de los 30 (treinta) días siguientes a la finalización de la obra, con detalle de la utilización del dinero donado de acuerdo con el destino previsto por este contrato. VI) Cumplir con toda la legislación nacional vigente en lo que tiene que ver con la relación que se trabe con los individuos que lleven adelante la ejecución del modo. VII) Inscribir la obra en el Banco de Previsión Social, y realizar todas las gestiones pertinentes en cuanto a aportes y trámites necesarios para obtener la autorización, con excepción de la firma de las planillas de aportes mensuales, las cuales serán avaladas por la Arquitecta Asesora del Servicio Centro Comunal Zonal No. 12. VIII) Contratar los seguros de accidentes de trabajo y enfermedades profesionales necesarios debiendo los trabajadores remunerados estar incluidos en las planillas del Ministerio de Trabajo y Seguridad Social, y cumplir con las normas de seguridad en materia laboral. IX) Designar un representante con el cual la Junta Local de la Zona No. 12 y los técnicos del Servicio Centro Comunal Zonal No. 12 llevarán adelante los controles y seguimiento de las obras. X) Una vez inauguradas las obras del local, la Institución se compromete a conceder el uso de las instalaciones que resulten de las obras edilicias a ejecutar a instituciones sociales de la zona, para la realización de actividades culturales de interés comunitario.- CUARTO: Aceptación y Plazo: La Institución acepta la donación y se obliga a cumplir puntualmente el modo establecido en la Cláusula anterior a partir de la firma de este convenio. El plazo para gestionar el permiso de construcción no podrá exceder los 3 (tres) meses luego de la entrega de la primera partida y el plazo total para la ejecución de la obra no podrá superar el año a partir del comienzo de la misma.- QUINTO: Contralor del cumplimiento del Modo: El seguimiento y control del presente convenio estará a cargo de la Junta Local de la Zona No. 12, que controlará: I) el cumplimiento de la ejecución del modo por medio de los técnicos del Servicio Centro Comunal Zonal No. 12 y presentará ante el Departamento de Descentralización un informe mensual a los efectos de la evaluación correspondiente. II) las partidas de dinero que se entregarán de acuerdo a la Cláusula Segunda, quedarán condicionadas a la autorización previa de la Arquitecta Asesora del Servicio Centro Comunal Zonal No. 12, quien controlará que se hubieren efectuado las etapas de obra correspondientes de acuerdo al cronograma previsto. III) las rendiciones de cuentas presentadas de acuerdo a lo estipulado en la Cláusula Tercera, numeral V); y IV) que la Institución cumpla con toda la legislación nacional vigente, a que se refiere la Cláusula Tercera apartado VI).- SEXTO: Responsabilidades de la Institución: La Institución asume la totalidad de las responsabilidades emergentes de la relación trabada entre ésta y el personal y/o los profesionales contratados para la ejecución de las obras, así como las obligaciones que pudieran generarse con organismos estatales, respecto de las cuales la Intendencia es por completo ajena. Asimismo la Institución indemnizará en caso de daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constatare la responsabilidad de los participantes del programa, por acción, omisión o negligencia en el desempeño de las tareas correspondientes al cumplimiento del modo.- SÉPTIMO: Mora Automática: La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el sólo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado.- OCTAVO: Sanciones para el caso de incumplimiento: En caso de que la Institución no cumpla todas o algunas de las obligaciones que asume en este contrato o lo haga en forma tardía o parcialmente, deberá pagar las siguientes multas en concepto de cláusula penal que serán acumulables: a) transcurridos 30 (treinta) días corridos de incumplimiento, la suma de U.R. 10 (Unidades Reajustables diez) y b) transcurridos 60 (sesenta) días corridos, una multa diaria de U.R. 1 (Unidades Reajustables una) diaria, mientras dure el incumplimiento.- NOVENO: Rescisión: El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Institución, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de esta donación por parte de la Intendencia. Se considerará que la Institución ha incurrido en incumplimiento que amerite la rescisión, cuando notificado por escrito de la constatación del mismo, dentro del plazo de diez días siguientes no lo rectificara, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la Intendencia que la Institución declara conocer y aceptar.- DECIMO: Domicilios Especiales: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia.- DÉCIMO PRIMERO: Comunicaciones: Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización.- DÉCIMO SEGUNDO: Representación: La Institución acredita la representación invocada según ............................. expedido el día ...................... por ...........................Y en prueba de conformidad se firman tres ejemplares del mismo tenor en lugar y fecha indicados en el acápite.- 2.-Delegar en la Dirección General del Departamento de Descentralización la facultad de firmar el convenio que por el numeral anterior se aprueba.- 3.-Que se realizará la imputación preventiva pertinente.- 4.-Comuníquese al Departamento de Recursos Financieros; a las Divisiones Comunicación y Región Oeste; a la Asesoría Jurídica; a la Junta Local de la Zona No. 12; a los Servicios de Escribanía; Centro Comunal Zonal No. 12 y Unidad Central de Presupuesto; Unidad Central de Auditoría Interna y pase -por su orden- a la Oficina de Gestión Presupuestal del Departamento de Descentralización para que realice la imputación del gasto, a la Unidad de Planificación y Participación Descentralizada para la formalización del presente convenio y a la Contaduría General.-", "date": "2008/12/30", "file_id": "3340-010673-08", "resolution_number": "5812/08", "subcategory": "CONVENIOS", "summary": "Se aprueba texto de una donación modal a suscribirse con la Federación de Obreros y Empleados de la Bebida (FOEB) con el objeto de concretar la construcción de un gimnasio techado, con servicios higiénicos y vestuarios, de acuerdo a la propuesta de la Zona No. 12, presentada por la citada Institución en el -Presupuesto Participativo Ciclo 2007- que fuera seleccionada por votación vecinal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62d0b5758f9eaf17832575680053ad6e?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Oficina de Gestión Presupuestal del Departamento de Descentralización remite estas actuaciones tendientes al pago de la suma de $ 319.998,23 y de $ 87.445,21, a favor de la firma Medina y Possamai Ltda. y al Banco de Previsión Social respectivamente; RESULTANDO: 1o.) que los mismos responden a trabajos de preparación de la infraestructura para la pavimentación en la obra del Presupuesto Participativo Ciclo 2006 de la Peatonal Nuestra Señora de la Encina y por concepto de aportes de dichos trabajos; 2o.) que en tal sentido se ingresó al SEFI las Solicitudes de Preventivas SEFI Nos. 113700 y 113701; CONSIDERANDO: que la Dirección General del Departamento de Descentralización entiende procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 319.998,23 (pesos uruguayos trescientos diecinueve mil novecientos noventa y ocho con veintitrés centésimos), a favor de la firma Medina y Possamai Ltda, por concepto de trabajos de preparación de la infraestructura para la pavimentación en la obra del Presupuesto Participativo Ciclo 2006 de la Peatonal Nuestra Señora de la Encina.- 2.- Autorizar el pago de la suma de $ 87.445,21 (pesos uruguayos ochenta y siete mil cuatrocientos cuarenta y cinco con veintiún centésimos), a favor del Banco de Previsión Social, por concepto de aportes de los trabajos mencionados en el numeral precedente.- 3.- Establecer que dichas erogaciones serán atendidas con cargo a las Solicitudes de Preventivas SEFI Nos. 113700 y 113701.- 4.- Comuníquese al Departamento de Recursos Financieros; a la Divisiones Comunicación y Región Centro; al Servicio Unidad Central de Presupuesto y a la Oficina de Gestión Presupuestal del Departamento de Descentralización y pase a la Contaduría General a sus efectos.-", "date": "2008/12/30", "file_id": "3005-000060-08", "resolution_number": "5813/08", "subcategory": "PAGOS", "summary": "Autorizar el pago de la suma de $ 319.998,23 y de $ 87.445,21 a favor de la firma Medina y Possamai Ltda. y del Banco de Previsión Social, por concepto de trabajos de preparación de la infraestructura para la pavimentación en la obra del Presupuesto Participativo Ciclo 2006 de la Peatonal Nuestra Señora de la Encina y por concepto de aportes respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df17d97647cda1da832575680053ad73?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el Convenio a suscribir con las compañías Tecnowind S.A., Emisora Ansina S.A. y Vallemiel S.A.; RESULTANDO: 1o.) que el Convenio referido atiende prioritariamente a la recuperación de un barrio trabajador, de fuerte arraigo, identidad urbana y carácter definido, a la opinión favorable de los vecinos y a la preservación del principio de empresa en marcha, a través de la entrega de inmuebles por parte las mencionadas empresas y como contrapartida esta Intendencia Municipal cede un local y el área que se indica para la colocación de antenas; 2o.) que la Asesoría Jurídica no tiene observaciones formales que realizar al proyecto de Convenio; CONSIDERANDO: que se entiende pertinente delegar en el Secretario General la suscripción del Convenio motivo de obrados;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar el texto del Convenio a suscribir entre esta Intendencia Municipal y las compañías Tecnowind S.A., Emisora Ansina S.A. y Vallemiel S.A., en los siguientes términos; CONVENIO DE DACIÓN EN PAGO. En Montevideo, el ..... de .......... de ....., ENTRE: POR UNA PARTE: la compañía TECNOWIND S.A. (DEDICADO) representada por ...................... y ..............., y las compañías EMISORA ANSINA S.A. y VALLEMIEL S.A. también representadas por ......................................, todos los integrantes de esta parte (en adelante LAS EMPRESAS) constituyendo domicilio a los efectos del presente en Plaza Independencia No.759, piso 10, de esta ciudad; Y POR OTRA PARTE: la INTENDENCIA MUNICIPAL DE MONTEVIDEO (en adelante IMM) representada por ............................... constituyendo domicilio a los efectos del presente en Avda. 18 de Julio 1360; convienen y declaran: PRIMERO. Preámbulo.- El presente contrato es el resultado de un proceso de diálogo y consenso construido entre la IMM y LAS EMPRESAS, a partir de la destrucción de la torre de propiedad de estas últimas emplazada en el padrón 76.278 del departamento de Montevideo, como consecuencia de la tormenta que sufrió la ciudad el 23 de agosto del 2005 y atiende prioritariamente a la recuperación de un barrio trabajador, de fuerte arraigo, identidad urbana y carácter definido, a la opinión favorable de los vecinos y a la preservación del principio de empresa en marcha. SEGUNDO. Antecedentes.- A) TECNOWIND es una compañía que trabaja en el área de las telecomunicaciones, siendo propietaria de los inmuebles que se dirán, los cuales mantienen adeudos con la IMM. B) La IMM ha entablado negociaciones con LAS EMPRESAS, alcanzándose entre las partes el acuerdo que se establece en las cláusulas siguientes. TERCERO. Dación en Pago.- I) TECNOWIND S.A. se obliga a dar en pago a la IMM los inmuebles de su propiedad empadronados con los números 76.278 y 76.327 del Departamento de Montevideo, en las condiciones siguientes: a) verificado el cumplimiento de los extremos previstos por los artículos 28 y siguientes del Texto Ordenado de Tributos de la Intendencia Municipal de Montevideo (T.O.T.I.M.), TECNOWIND S.A. otorgará la escritura traslativa de dominio en forma inmediata a que se le convoque a firmar la misma por parte de la IMM, entregando a ésta la posesión de los inmuebles simultáneamente con el otorgamiento de dicha escritura; b) los inmuebles deberán enajenarse y entregarse totalmente libre de deudas, obligaciones y gravámenes -salvo los que motivan su enajenación a favor de la IMM- y totalmente libre de ocupantes; c) el padrón 76.278 se entregará con la torre actualmente existente en el mismo totalmente desarmada y retirada del predio, obligándose LAS EMPRESAS a comenzar los trabajos de desarmado y retiro de la misma (considerando las condiciones para su retiro que han comunicado los proveedores de los servicios respectivos) dentro del plazo máximo de sesenta días a contar desde el 2 de enero de 2009; d) el padrón 76.327 se entregará libre de contaminación que lo haga inapropiado para construir vivienda, siendo de cargo y costo de LAS EMPRESAS la realización de las pruebas necesarias para comprobar y acreditar tal extremo; e) TECNOWIND S.A. deberá entregar en el Servicio de Escribanía Municipal la titulación completa de los inmuebles y demás documentación que le sea requerida para el estudio de títulos, obtención de los certificados y escrituración de los inmuebles a favor de la IMM; II) En virtud de la dación en pago quedará extinguida la totalidad de las deudas generadas por los inmuebles hasta la fecha de la escritura por cualquier clase de obligaciones ante la IMM, ya sea por tributos, tasas, recargos, multas, o por cualquier otro concepto; CUARTO. Compensación del mayor valor de los inmuebles a dar en pago. Como compensación del mayor valor de los bienes que darán en pago LAS EMPRESAS, la IMM se obliga a: a) transferir a TECNOWIND S.A. la propiedad de un local de no menos de 135 metros cuadrados en el piso superior del edificio más elevado que la IMM levante o haga levantar sobre el padrón Número 76.327, (que deberá tener no menos de 18 metros de altura), así como el uso exclusivo de la totalidad de la azotea del edificio del que forme parte dicho local, donde LAS EMPRESAS colocarán antenas, debiendo la IMM suscribir la escritura traslativa de dominio a favor de TECNOWIND S.A. sin exigir otras contraprestaciones que las que resultan de este convenio; b) entregar a TECNOWIND S.A. la ocupación del local y el uso exclusivo de la azotea referidos en el literal anterior, dentro del plazo máximo de 5 años a contar desde el 2 de enero de 2009 inclusive; el otorgamiento del uso exclusivo de la azotea mencionada es sin perjuicio de la colocación de antenas por parte de otros propietarios del mismo edificio, siempre y cuando tales antenas no afecten en forma alguna las que sean colocadas por LAS EMPRESAS; c) autorizar a LAS EMPRESAS la colocación en la torre existente en la azotea del Palacio Municipal, por el plazo de 15 años a partir del día de la fecha, las antenas que se detallan en ulterior Anexo a suscribirse por las partes, pudiendo LAS EMPRESAS durante el plazo indicado, sustituir las antenas y equipos sin aumentar la cantidad autorizada. QUINTO. Antenas en Palacio Municipal.- Con referencia a las antenas referidas en el literal b) de la cláusula anterior y durante el plazo de vigencia allí establecido, las partes cumplirán con las siguientes condiciones: a) LAS EMPRESAS asegurarán ante el Banco de Seguros del Estado las antenas y equipos de referencia contra toda clase de siniestros por un monto no inferior a U$S 200.000; b) los radiantes de las radioemisoras EMISORA ANSINA S.A. y VALLEMIEL S.A. se instalarán en la misma azotea, sustentadas por orden de la IMM en la estructura preexistente en el lugar señalado; c) LAS EMPRESAS colocarán uno o más contadores de energía eléctrica que midan el consumo de los equipos, y se hará cargo de dichos consumos; d) la IMM facilitará un sitio para la colocación de los equipos que sirven a las antenas mencionadas, y autorizará el acceso del personal que indiquen LAS EMPRESAS, de acuerdo a sus protocolos de seguridad, para el mantenimiento y vigilancia de sus equipos y antenas. SEXTO. Antenas en la Iglesia del Cerrito de la Victoria.- Hasta que LAS EMPRESAS reciban la ocupación del local del edificio a construirse sobre el padrón 76.327 y el uso exclusivo de la azotea referidos en la cláusula tercera, se acuerda que podrán mantener antenas en la Iglesia del Cerrito de la Victoria, siempre y cuando los responsables de dicho inmueble así lo consientan. Una vez recibido el referido local y uso de la azotea deberán retirar las antenas de la Iglesia del Cerrito en el plazo máximo de 90 días, vencido el cual la IMM queda facultada para proceder a tal retiro, previo consentimiento de los responsables de tal inmueble. SEPTIMO. CONDICIONES RESOLUTORIAS. Este convenio se rescindirá sin sanciones para las partes en cualquiera de las siguientes circunstancias: a) si los títulos de propiedad de alguno de los inmuebles no son buenos a juicio de la Escribanía Municipal o si de los certificados registrales surgen inscripciones que afecten la operación proyectada y no puedan ser canceladas o descartadas por TECNOWIND S.A., o si los bienes a entregar en pago no estuvieran libres de ocupantes a la fecha requerida por la IMM para su escrituración, así como por cualquier otra circunstancia que impida cumplir con la normativa municipal antes citada en materia de dación en pago; b) si dentro del plazo de 120 días la torre existente en el padrón 76.278 no hubiera sido totalmente retirada del predio, c) si del análisis del suelo del padrón 76.327 realizado por las EMPRESAS o del que realice la IMM por su cuenta, surgiera algún tipo de contaminación que afectara su destino para vivienda, d) si el presente convenio no fuera aprobado por la Junta Departamental de Montevideo. OCTAVO. REGLAMENTACION PARA EL CASO DE INCUMPLIMIENTO. Las partes acuerdan: a) la mora de pleno derecho, por el solo vencimiento de los términos o el hacer o no hacer algo contrario a lo estipulado, sin necesidad de intimación judicial o extrajudicial alguna; b) la invisibilidad de las obligaciones y la solidaridad entre los integrantes de las partes pluripersonales; c) el telegrama colacionado o cualquier otro medio escrito que diere certeza de su realización para las comunicaciones o intimaciones entre las partes: d) como domicilios especiales a todos los efectos derivados de este convenio los indicados precedentemente como suyos en el mismo. Y para constancia se firman tres ejemplares de un mismo tenor en el lugar y fecha indicados.- 2.- Delegar en el Secretario General la facultad de suscribir el Convenio de que tratan las presentes actuaciones 3.- Comuníquese a las empresas Tecnowind S.A., Emisora Ansina S.A., Vallemiel S.A., a los Departamentos de Recursos Humanos y Materiales, de Recursos Financieros, la Asesoría Jurídica, a la División Comunicación, al Servicio de Escribanía y pase al de Relaciones Públicas para la formalización del presente Convenio.-", "date": "2008/12/30", "file_id": "1002-014851-08", "resolution_number": "5814/08", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Convenio a suscribir entre esta Intendencia Municipal y las compañías Tecnowind S.A., Emisora Ansina S.A. y Vallemiel S.A., en los términos que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/344007efe19487d3832575680053d11a?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el Convenio de Donación Modal a suscribirse entre esta Intendencia Municipal y las compañías TECNOWIND S.A (DEDICADO), EMISORA ANSINA S.A. y VALLEMIEL S.A.; RESULTANDO: 1o.) que el objeto del Convenio de referencia es la donación a esta Administración de computadoras con conexión de bandas anchas y el pago de un profesor de computación según lo indicado en las cláusulas del instrumento; 2o.) que la Asesoría Jurídica no tiene observaciones formales que realizar al proyecto de Convenio de obrados; CONSIDERANDO: se entiende pertinente proveer de conformidad y delegar en el Secretario General la facultad de suscribir el Convenio que trata las presentes actuaciones;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del Convenio de Donación Modal a suscribirse con las Compañías TECNOWIND S.A (DEDICADO), EMISORA ANSINA S.A y VALLEMIEL S.A: CONVENIO DE DONACION MODAL. En Montevideo, el ... de ........ de ....., ENTRE: POR UNA PARTE: la compañía TECNOWIND S.A. (DEDICADO) representada por el ....................., C.I. ............, y ..............., C.I. ............., y las compañías EMISORA ANSINA S.A. y VALLEMIEL S.A. también representadas por el ............... , C.I. ............., .................., C.I. ................., todos los integrantes de esta parte (en adelante LAS EMPRESAS) constituyendo domicilio a los efectos del presente en Plaza Independencia No.759, piso 10, de esta ciudad; Y POR OTRA PARTE: la INTENDENCIA MUNICIPAL DE MONTEVIDEO (en adelante IMM) representada por ..........................., constituyendo domicilio a los efectos del presente en Avda. 18 de Julio 1360; convienen y declaran: PRIMERO. Antecedentes..- Simultáneamente con el presente las partes han suscrito un convenio por el cual TECNOWIND S.A. se obliga a dar en pago de deuda por tributos municipales a la IMM, entre otros, el inmueble padrón 76.278 del departamento de Montevideo, proyectando la IMM reacondicionar las construcciones existentes en dicho inmueble para instalar en las mismas un centro de enseñanza de computación para vecinos de la zona. SEGUNDO. Objeto. LAS EMPRESAS se obligan a donar a la IMM: A) 20 computadoras nuevas con software, 10 de las cuales se entregarán, en local a definir por las autoridades locales del Servicio Centro Comunal Zonal Nº 11, y las otras 10 cuando TECNOWIND S.A. reciba de la IMM la ocupación del local (y el uso de la azotea) a construirse en el inmueble padrón 76.327 del departamento de Montevideo a que refiere la dación en pago relacionada en la cláusula anterior; B) conexión de banda ancha en un mismo sitio físico durante tres años a partir de cada entrega de computadoras; C) conexión de banda ancha en 12 sitios que indique la IMM dentro de la Ciudad de Montevideo durante 3 años a partir del 1º de febrero de 2009 y d) el pago de un profesor de computación que imparta clases de dos horas dos veces a la semana durante tres años a partir de cada entrega de computadoras. TERCERO. Modo. La donante impone a la donataria el modo de que las computadoras donadas sean utilizadas para los fines previstos en la cláusula primera de este convenio. CUARTO. Reglamentación para el caso de incumplimiento. Las partes acuerdan: a) la mora de pleno derecho, por el solo vencimiento de los términos o el hacer o no hacer algo contrario a lo estipulado, sin necesidad de intimación judicial o extrajudicial alguna; b) la invisibilidad de las obligaciones y la solidaridad entre los integrantes de las partes pluripersonales; c) el telegrama colacionado o cualquier otro medio escrito que diere certeza de su realización para las comunicaciones o intimaciones entre las partes; d) como domicilios especiales a todos los efectos derivados. Para constancia las partes firman cuatro ejemplares de un mismo tenor en el lugar y fecha antes indicados.- 2. Delegar en el Secretario General la facultad de suscribir el presente Convenio de Donación Modal.- 3. Comuníquese a las Compañías interesadas, a los Departamentos de Recursos Financieros, Descentralización, a la Asesoría Jurídica, a la División Comunicación, al Servicio de Escribanía y pase al Servicio de Relaciones Públicas para la formalización del presente Convenio y demás efectos.-", "date": "2008/12/30", "file_id": "1002-014846-08", "resolution_number": "5815/08", "subcategory": "CONVENIO", "summary": "Se aprueba el texto de donación modal entre esta Intendencia y las Compañías TECNOWIND S.A (DEDICADO), EMISORA ANSINA S.A. y VALLEMIEL S.A.;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e567a37b0e6f424a832575680053d12e?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Oficio No. 1230/008, de 26 de mayo de 2008, del Instituto del Niño y Adolescente del Uruguay (INAU), por el cual solicita la cesión, en calidad de comodato, a dicho Instituto, para el desarrollo del CAIF \"Mariposa\", del local ubicado en el Mercadito Municipal Aires Puros (padrón No. 80.692); RESULTANDO: 1o.) que la Junta Local de la Zona No. 15, ha expresado su conformidad con la cesión del uso del bien al INAU, 2o.) que la Comisión Especial Mixta creada por Decreto No. 26.208, en informe de 11/12/08, señala que el Art. 2o. del Reglamento de Mercados Minoristas Municipales (Res. No. 361/96), establece que dichos Mercaditos se destinarán al cumplimiento de fines sociales y culturales, y de acuerdo al Art. 5o. del mismo reglamento, el otorgamiento de locales o espacios a Instituciones de carácter social y cultural se efectuará mediante resolución del Intendente; 3o.) que atendiendo al fin social perseguido, se sugiere el dictado de resolución concediendo al Instituto del Niño y Adolescente del Uruguay (INAU), el local motivo de obrados; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Conceder al Instituto del Niño y Adolescente del Uruguay (INAU), en carácter de comodato precario y con destino al desarrollo del CAIF \"Mariposa\", el local ubicado en Pedro Trápani No. 1359, esquina Bayona, empadronado con el No. 80.692, (Mercadito Municipal Aires Puros), estando a su cargo el mantenimiento y refacción del bien para el cumplimiento de sus fines.- 2. Comuníquese al Instituto del Niño y Adolescente del Uruguay (INAU), al Departamento de Descentralización, a la Junta Local de la Zona No. 15, a la Unidad de Comisiones -para conocimiento de la Comisión Especial Mixta creada por Decreto No. 26.208-, y pase al Servicio Centro Comunal Zonal No. 15 a sus efectos.-", "date": "2008/12/30", "file_id": "1001-012136-08", "resolution_number": "5816/08", "subcategory": "VARIOS", "summary": "Conceder al Instituto del Niño y Adolescente del Uruguay (INAU), en carácter de comodato precario y con destino al desarrollo del CAIF \"Mariposa\", el local ubicado en Pedro Trápani No. 1359, esquina Bayona, empadronado con el No. 80.692, (Mercadito Municipal Aires Puros), estando a su cargo el mantenimiento y refacción del bien para el cumplimiento de sus fines.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d93900ded83e4072832575680053d0e8?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 23 de diciembre del año en curso, de la Directora de la División Salud, Dra. Lilián Guemberena, por la cual solicita adelanto de la licencia anual reglamentaria que estaba fijada para el 19 de enero de 2009, a partir del 2 de enero, por problemas familiares; RESULTANDO: que el 23/12/08, la Directora General del Departamento de Desarrollo Social expresa su conformidad con lo solicitado, y sugiere designar en forma interina en la Dirección de la División Salud, a la funcionaria Dra. Liliana Etchebarne; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Conceder 20 (veinte) días de licencia anual reglamentaria, a partir del 2 de enero de 2009, a la Directora de la División Salud, Dra. Lilián Guemberena, C.I. 841.708.- 2. Designar Directora Interina de la División Salud, a partir del 2 de enero de 2009 y hasta el reintegro de la titular, a la funcionaria Dra. Liliana Etchebarne, C.I. 1.232.310.- 3.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contaduría General, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), y pase por su orden, a la División Salud -para notificar a las interesadas- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2008/12/30", "file_id": "4300-002604-08", "resolution_number": "5817/08", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Conceder 20 (veinte) días de licencia anual reglamentaria, a partir del 2 de enero de 2009, a la Directora de la División Salud, Dra. Lilián Guemberena, y se designa Directora Interina de la referida División, a partir del 2 de enero de 2009 y hasta el reintegro de la titular, a la funcionaria Dra. Liliana Etchebarne.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d64aa1422bdce780832575680053d0ee?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de honorarios a la Sra. Cristina Costa por la selección de personal para la Comisión Administradora del Mercado Modelo, aprobado en Mesa Ejecutiva del 3 de julio de 2008; RESULTANDO: 1o.) que por Resoluciones Nros. 545/08/2500 y 577/08/2500 de fecha 5 y 30 de setiembre de 2008, respectivamente, la Dirección General del Departamento de Desarrollo Económico e Integración Regional en ejercicio de facultades delegadas hasta el monto máximo para la compra directa, autorizó el gasto y pago de dos partidas de $ 36.600 (pesos uruguayos treinta y seis mil seiscientos) cada una; 2o.) que con fecha 10 de noviembre de 2008 la Comisión Administradora del Mercado Modelo plantea el pago de una tercera partida de $ 36.600, lo cual ubica el gasto total en la suma de $ 109.800 superando el monto establecido para la compra directa; CONSIDERANDO: 1o.) que en mérito a ello la Dirección General del aludido Departamento eleva actuaciones solicitando la convalidación del mencionado gasto, autorizando el pago de la suma de $ 36.600; 2o.) que la Unidad Gestión Presupuestal efectuó solicitud SEFI Nº 112913; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Convalidar lo actuado, autorizando los gastos de honorarios de la Sra. Cristina Costa por la selección de personal para la Comisión Administradora del Mercado Modelo, por un monto total de $ 109.800 (pesos uruguayos ciento nueve mil ochocientos). 2.- Autorizar el pago de la suma de $ 36.600 (pesos uruguayos treinta y seis mil seiscientos), impuestos incluídos, correspondiente a la última cuota a abonar a la Sra. Cristina Costa. 3.- La erogación de referencia se atenderá según Solicitud SEFI Nº 112.913. 4.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Mercado Modelo; a la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional y remítase a sus efectos a la Contaduría General.", "date": "2008/12/30", "file_id": "1001-021738-08", "resolution_number": "5818/08", "subcategory": "MERCADO MODELO", "summary": "Convalidar lo actuado, autorizando los gastos de honorarios de la Sra. Cristina Costa por la selección de personal para la Comisión Administradora del Mercado Modelo, por un monto total de $ 109.800 (pesos uruguayos ciento nueve mil ochocientos).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/466e6a2a56bad7a88325756800539eed?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la instalación de una caseta en la vía pública, ubicada en la calle Colón esquina Buenos Aires; RESULTANDO: que la Unidad Gestión Comercial solicita la baja de la autorización otorgada por Resolución Nº 282/07 de 21 de marzo de 2007 a la empresa FARENT S.A., dado que la mencionada firma presenta nota informando que ha finalizado su contrato de vigilancia; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto la autorización otorgada a la empresa FARENT S.A. por Resolución Nº 282/07 de 21 de marzo de 2007, para la instalación de una caseta en la vía pública, ubicada en la calle Colón esquina Buenos Aires. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial.", "date": "2008/12/30", "file_id": "7420-004771-08", "resolution_number": "742/08/2500", "subcategory": "GARITA", "summary": "BAJA FARENT S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c54ea8de543da4983257535004bb565?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. José María López de la firma BAR AVENIDA S.A., solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Luis A. de Herrera Nº 2496; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. José María López de la firma BAR AVENIDA S.A., autorización para la instalación de mesas con sus correspondientes sillas, en el local ubicado en la calle Luis A. de Herrera Nº 2496, según croquis de fs. 14, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Octubre de 2008 - Marzo de 2009 Cantidad de mesas: 5 (cinco) con 4 sillas cada una Derechos: U.R. 2.35 por mes (Unidades Reajustables dos con 35/100) El pago total del permiso se hará efectivo en un plazo máximo de diez (10) días contados a partir de la fecha de notificación de la presente resolución. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2008/12/30", "file_id": "7300-008532-08", "resolution_number": "743/08/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "BAR AVENIDA S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/533b4ce7e22d9d3683257535004bb577?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. César Fernández de la firma LA FAMA LTDA., solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Eduardo Víctor Haedo Nº 2346 esquina Duvimioso Terra; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. César Fernández de la firma LA FAMA LTDA., autorización para la instalación de mesas con sus correspondientes sillas, en el local ubicado en la calle Eduardo Víctor Haedo Nº 2346 esquina Duvimioso Terra, según croquis de fs. 35, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Diciembre de 2008 - Marzo de 2009 Cantidad de mesas: 10 (diez) mesas con 4 sillas cada una Derechos: U.R. 4.70 por mes (Unidades Reajustables cuatro con 70/100) El pago total del permiso se hará efectivo en un plazo máximo de diez (10) días contados a partir de la fecha de notificación de la presente resolución. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2008/12/30", "file_id": "7300-018616-07", "resolution_number": "744/08/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "LAFAMA LTDA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2bd640eb33a2c7ff83257535004bb588?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Adolfo González de la firma MANDOL LTDA., solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Juan Paullier esquina Av. 18 de Julio; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. Adolfo González de la firma MANDOL LTDA., autorización para la instalación de mesas con sus correspondientes sillas, en el local ubicado en la calle Juan Paullier esquina Av. 18 de Julio, según croquis de fs. 35, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Diciembre de 2008 - Febrero de 2009 Cantidad de mesas: 4 (cuatro) con 4 sillas cada una Derechos: U.R. 1.88 por mes (Unidades Reajustables uno con 88/100) El pago total del permiso se hará efectivo en un plazo máximo de diez (10) días contados a partir de la fecha de notificación de la presente resolución. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2008/12/30", "file_id": "7300-018670-06", "resolution_number": "745/08/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "MANDOL LTDA.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4114aedc787fdde83257535004bb590?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Mario Costas de la firma \"Las Tejas\" SRL, solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle 20 de Febrero y Cno. Carrasco; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. Mario Costas de la firma \"Las Tejas\" SRL, autorización para la instalación de mesas con sus correspondientes sillas, en el local ubicado en la calle 20 de Febrero y Cno. Carrasco, según croquis de fs. 35, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Diciembre de 2008 - Marzo de 2009 Cantidad de mesas: 4 (cuatro) con 4 sillas cada una Derechos: U.R. 1.88 por mes (Unidades Reajustables uno con 88/100) El pago total del permiso se hará efectivo en un plazo máximo de diez (10) días contados a partir de la fecha de notificación de la presente resolución. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2008/12/30", "file_id": "7300-019213-06", "resolution_number": "746/08/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "MARIO COSTAS LAS TEJAS SRL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e053452c5dce103883257535004bb597?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 15, relacionadas con el establecimiento destinado a Taller Mecánico, ubicado en Pedro Margat 1643, perteneciente al Sr. José Luis Bacovich, C.I. 1.798.514-8, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Inspectivo del citado Servicio, el 13/10/08, hace mención a los antecedentes en cuanto a las dificultades ocasionadas a los vecinos del entorno del local de obrados; que la situación ya fue considerada por las autoridades de la Junta Local de la Zona No. 15, habiéndose solicitado no solo el cese de actividades sino que se estableció la inconveniencia del otorgamiento de la habilitación del referido local para actividades de taller mecánico o similares; que el Servicio de Contralor de la Edificación - Locales Industriales y Comerciales- comunicó al interesado que la habilitación del local no sería viable, pero a su vez, se estableció un plazo de 90 días para retirar la actividad; 2o.) que en esta situación continúa el funcionamiento del comercio establecido en el lugar manteniendo las dificultades y ocasionando las molestias ya denunciadas, y siendo estas denuncias reiteradas en notas por varios vecinos, se solicita el cese inmediato de las actividades que se desarrollan en el citado local; 3o.) que la División Región Oeste, el 16/12/08, solicita se proceda a la clausura del mencionado taller; CONSIDERANDO: 1o.) que por el literal a) del numeral 1°) de la Resolución N° 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Clausurar el establecimiento destinado a Taller Mecánico, ubicado en Pedro Margat 1643, perteneciente al Sr. José Luis Bacovich, C.I. 1.798.514-8, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente, a la Junta Local de la Zona No. 15 y pase al Servicio Centro Comunal Zonal N° 15 a sus efectos.-", "date": "2008/12/30", "file_id": "3370-007941-08", "resolution_number": "786/08/1000", "subcategory": "CLAUSURAS", "summary": "Clausurar el establecimiento destinado a Taller Mecánico, ubicado en Pedro Margat 1643, perteneciente al Sr. José Luis Bacovich, C.I. 1.798.514-8,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d830bda0becf1bfa83257537006617bd?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 11, relacionadas con el establecimiento destinado a Depósito, ubicado en Barquisimeto 3979, perteneciente al Sr. Richard García, C.I. 1.779.719-5, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Junta Local de la Zona No. 11, en informe de 14/10/08, visto las denuncias de vecinos sobre la ocupación de calzada y vereda, que se intimó en forma reiterada y que no se cumplió con la solicitud de desocupar los espacios de uso público, ha resuelto solicitar la clausura y remoción del local motivo de obrados; 2o.) que el 17/12/08, la División Región Oeste, remite estas actuaciones de conformidad con lo solicitado; CONSIDERANDO: 1o.) que por el literal a) del numeral 1°) de la Resolución N° 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Clausurar y remover el establecimiento destinado a Depósito, ubicado en Barquisimeto 3979, perteneciente al Sr. Richard García, C.I. 1.779.719-5, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente, a la Junta Local de la Zona No. 11 y pase al Servicio Centro Comunal Zonal N° 11 a sus efectos.-", "date": "2008/12/30", "file_id": "3330-001945-06", "resolution_number": "787/08/1000", "subcategory": "CLAUSURAS", "summary": "Clausurar y remover el establecimiento destinado a Depósito, ubicado en Barquisimeto 3979, perteneciente al Sr. Richard García, C.I. 1.779.719-5.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f24312d09ee75a4a83257537006617c6?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 548/08/4000, de 8/9/08, dictada por la Dirección General del Departamento de Acondicionamiento Urbano en ejercicio de facultades delegadas, se dispuso impedir el funcionamiento del local destinado a compra y venta de automóviles, ubicado en el predio empadronado con el No. 401.425, sito con frente a la Av. Italia No. 5575, RUT 21 4805840014, propiedad de Carrica Automóviles (Rucemoll S.A.), con igual domicilio a los efectos legales; RESULTANDO: 1o.) que dicho impedimento fue motivado porque se ha denunciado y constatado la ocupación de zona afectada a retiro frontal y ensanche y teniendo en cuenta el tiempo transcurrido y que la propuesta planteada no responde a las intimaciones que dieron lugar a estas actuaciones, se dispuso clausurar el mencionado local; 2o.) que el 8/12/08, por Orden de Servicio Nº 292618, el Servicio Central de Inspección General realizó inspección solicitando se aplique sanción por haber constatado que hay clientes y empleados en su interior; 3o.) que en tal sentido, eleva las actuaciones solicitando la aplicación de una multa de U.R.54 de acuerdo con lo establecido en el Art. 24 del Decreto Nº 21.626, por violación de impedimento de funcionar; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a la firma Carrica Automóviles (Rucemoll S.A.), propietaria del establecimiento destinado a compra y venta de automóviles, ubicado en el predio empadronado con el No. 401.425, RUT 21 4805840014, sito con frente a Av. Italia No. 5575, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General lo comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro ejecutivo de la multa impuesta.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, al Centro Comunal Zonal No. 8, a la Junta Local de la Zona No. 8 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2008/12/30", "file_id": "5220-027670-08", "resolution_number": "788/08/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a la firma Carrica Automóviles (Rucemoll S.A.), propietaria del establecimiento destinado a compra y venta de automóviles, ubicado en el predio empadronado con el No. 401.425, RUT 21 4805840014, sito con frente a Av. Italia No. 5575.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52d1ddbf0fd0cbbe8325753700661c9a?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 686/08/1000, de 3/12/08, se dispuso clausurar el local \"Il Viaggio\", ubicado en la calle Julio Herrera y Obes 1231, responsabilidad del Sr. Julio César Giménez, C.I. 1.758.722-3, RUT 110259970011, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que se dispuso la clausura del local por no contar con la totalidad de la documentación exigida para los locales de su tipo (realización de música, música en vivo, bailes, espectáculos artísticos y/o similares), constatándose el 15/11/08, que no se está dado cumplimiento a lo dispuesto; 2o.) que el 11/12/08, por Orden de Servicio Nº 292620, el Servicio Central de Inspección General realizó inspección solicitando se aplique sanción por haber constatado el retiro de fajas y precinto, se fija Orden de Servicio en puerta de entrada, se vuelve a precintar; 3o.) que en tal sentido, eleva las actuaciones solicitando la aplicación de una multa de U.R.54 de acuerdo con lo establecido en el Art. 24 del Decreto Nº 21.626, por violación de impedimento de funcionar; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) al local \"Il Viaggio\", ubicado en la calle Julio Herrera y Obes 1231, responsabilidad del Sr. Julio César Giménez, C.I. 1.758.722-3, RUT 110259970011, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General lo comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro ejecutivo de la multa impuesta.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, al Centro Comunal Zonal No. 1, a la Junta Local de la Zona No. 1 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2008/12/30", "file_id": "5220-027644-08", "resolution_number": "789/08/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) al local \"Il Viaggio\", ubicado en la calle Julio Herrera y Obes 1231, responsabilidad del Sr. Julio César Giménez, C.I. 1.758.722-3, RUT 110259970011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/285100356f97bb368325753700661ca8?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal N° 3, relacionadas con el funcionamiento del local destinado a Taller de Motos y Gomería, ubicado en José L. Terra 2413, perteneciente a Mariela Lowestein, C.I. 1.832.204-0, RUT 21 5295800012, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada al local de referencia por el Sector Inspectivo del CCZ N° 3 se pudo comprobar que carecía de la habilitación del Servicio de Contralor de la Edificación -Sector Locales Industriales y Comerciales- y de la Dirección Nacional de Bomberos; 2o.) que la Dirección del citado Servicio solicita la aplicación de una multa de U.R. 9,7164, por falta de la habilitación municipal correspondiente, y otra de U.R. 14.841, por falta de la habilitación de Bomberos; 3o.) que el Servicio Central de Inspección General eleva las actuaciones a los fines solicitados; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 9,7164 (Unidades Reajustables nueve con 7164/10.000) y otra de U.R. 14.841 (Unidades reajustables catorce con 841/1000), al local destinado a Taller de Motos y Gomería, ubicado en José L. Terra 2413, perteneciente a Mariela Lowestein, C.I. 1.832.204-0, RUT 21 5295800012, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Central de Inspección General -para la notificación correspondiente-, Gestión de Contribuyentes, a la Junta Local de la Zona No. 3 y pase al Servicio Centro Comunal Zonal N° 3 a sus efectos.", "date": "2008/12/30", "file_id": "3240-010816-08", "resolution_number": "790/08/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 9,7164 (Unidades Reajustables nueve con 7164/10.000) y otra de U.R. 14.841 (Unidades reajustables catorce con 841/1000), al local destinado a Taller de Motos y Gomería, ubicado en José L. Terra 2413, perteneciente a Mariela Lowestein, C.I. 1.832.204-0, RUT 21 5295800012,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b2b1c9010e8ed7818325753700661c6b?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 548/08/4000, de 8/9/08, dictada por la Dirección General del Departamento de Acondicionamiento Urbano en ejercicio de facultades delegadas, se dispuso impedir el funcionamiento del local destinado a compra y venta de automóviles, ubicado en el predio empadronado con el No. 401.425, sito con frente a la Av. Italia No. 5575, RUT 21 4805840014, propiedad de Carrica Automóviles (Rucemoll S.A.), con igual domicilio a los efectos legales; RESULTANDO: 1o.) que dicho impedimento fue motivado porque se ha denunciado y constatado la ocupación de zona afectada a retiro frontal y ensanche y teniendo en cuenta el tiempo transcurrido y que la propuesta planteada no responde a las intimaciones que dieron lugar a estas actuaciones, se dispuso clausurar el mencionado local; 2o.) que el 5/12/08, por Orden de Servicio Nº 292617, el Servicio Central de Inspección General realizó inspección solicitando se aplique sanción por haber constatado personal trabajando con atención al público, y vehículos en la calle lateral, no en la entrada; 3o.) que en tal sentido, eleva las actuaciones solicitando la aplicación de una multa de U.R.54 de acuerdo con lo establecido en el Art. 24 del Decreto Nº 21.626, por violación de impedimento de funcionar; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a la firma Carrica Automóviles (Rucemoll S.A.), propietaria del establecimiento destinado a compra y venta de automóviles, ubicado en el predio empadronado con el No. 401.425, RUT 21 4805840014, sito con frente a Av. Italia No. 5575, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General lo comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro ejecutivo de la multa impuesta.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, al Centro Comunal Zonal No. 8, a la Junta Local de la Zona No. 8 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2008/12/30", "file_id": "5220-027639-08", "resolution_number": "791/08/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a la firma Carrica Automóviles (Rucemoll S.A.), propietaria del establecimiento destinado a compra y venta de automóviles, ubicado en el predio empadronado con el No. 401.425, RUT 21 4805840014, sito con frente a Av. Italia No. 5575.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a414c273d6778228325753700661c8a?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones iniciadas por el Servicio de Contralor de la Edificación, expresando que ha comprobado la ejecución de Obras de Construcción sin Permiso Municipal, en la calle Mones Roses 5921, siendo el propietario el Sr. Alvaro López, C.I. 1.479.889-5 y que ha dispuesto la paralización de éstas hasta tanto se obtenga la debida autorización; RESULTANDO: 1º) que el 11/12/08, por Orden de Servicio No. 292621, el Servicio Central de Inspección General ha comprobado que al momento de la inspección se encontraron obreros realizando trabajos de obra; 2º) que en tal sentido, el 16 de diciembre de 2008, se elevan las actuaciones solicitando la aplicación de una multa de U.R. 54, por tratarse de violación de paralización de obra, de acuerdo con lo dispuesto en el Art. 24 del Decreto No. 21.626; 4º) que el 17 de diciembre de 2008, el Servicio Central de Inspección General eleva las actuaciones para los fines solicitados; CONSIDERANDO: 1º) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2º) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3º) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) al Sr. Alvaro López, C.I. 1.479.889-5, responsable de la obra ubicada en Mones Roses 5921, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 8, a la Junta Local de la Zona No. 8 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2008/12/30", "file_id": "5220-027686-08", "resolution_number": "792/08/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) al Sr. Alvaro López, C.I. 1.479.889-5, responsable de la obra ubicada en Mones Roses 5921, por violación de paralización de obra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c740ddfcd44070f8325753700661c7e?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del local Eneida, ubicado en la calle Bartolomé Mitre 1373, razón social Calorix S.A., RUT 21 5389130010, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Espectáculos Públicos y Afines del Servicio Central de Inspección General ha inspeccionado el local de referencia, Acta 18280/0, constatando que no se exhibe permiso, y que efectuada la medición de la fuente, se obtuvo un registro de 98 db con picos de 103 db, música en vivo, por lo que sugiere la aplicación de una multa de U.R. 16,3250, por infracción a lo dispuesto por el Art. D. 2.808 7B del Digesto Municipal y art. 8°, Ap. A, inc. 32 del Decreto N° 21.626, Régimen Punitivo Municipal (segunda reincidencia); CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R.16,3250 (Unidades Reajustables dieciséis con 3250/10.000), al local Eneida, ubicado en Bartolomé Mitre 1373, razón social Calorix S.A., RUT 21 5389130010, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No.1, a la Junta Local de la Zona No. 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.", "date": "2008/12/30", "file_id": "5220-027293-08", "resolution_number": "793/08/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R.16,3250 (Unidades Reajustables dieciséis con 3250/10.000), al local Eneida, ubicado en Bartolomé Mitre 1373, razón social Calorix S.A., RUT 21 5389130010, por ruidos molestos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87e503227b9243158325753700661cb1?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del local \"Centro Social de Residentes de Sarandí del Yi\", ubicado en la calle Maldonado 1473 con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Central de Inspección General por Resolución Interna de 22/11/08, resolvió no autorizar la realización de música, música en vivo, bailes, espectáculos artísticos y/o similares, ya que se han constatado reiteradas denuncias de ruidos molestos, con valores muy superiores a los permitidos por la normativa vigente, y que además, no se ha presentado la documentación, ni ha solicitado el permiso para los locales de su tipo; 2o.) que el 8/12/08, el Sector Espectáculos Públicos y Afines, informa que según Acta No. 22802, se comprobó que no se estaba dando cumplimiento a lo resuelto en su oportunidad; asimismo se constataron valores de ruidos superiores a los autorizados, razón por la cual se sugiere la cláusula del mismo por el término de 30 días; 3o.) que la Dirección del Servicio Central de Inspección General eleva las actuaciones sugiriendo el dictado de la resolución pertinente; CONSIDERANDO: 1o.) que por el literal a) del numeral 1°) de la Resolución N° 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Clausurar por el término de 30 (treinta) días, el local \"Centro de Residentes de Sarandí del Yi\", ubicado en la calle Maldonado 1473, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 2, a la Junta Local de la Zona No. 2 y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2008/12/30", "file_id": "", "resolution_number": "794/08/1000", "subcategory": "CLAUSURAS", "summary": "Clausurar por el término de 30 (treinta) días, el local \"Centro de Residentes de Sarandí del Yi\", ubicado en la calle Maldonado 1473, por ruidos molestos y falta de documentación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8c6d354648683bd83257537006617d0?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del local El Farolito, ubicado en la calle Juncal 1413, responsabilidad de la empresa María del Prato, RUT 21 5370980019, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Central de Inspección General por Resolución Interna de 01/12/08, resolvió no autorizar la realización de música, música en vivo, bailes, espectáculos artísticos y/o similares, ya que se ha constatado que el local posee la documentación incompleta y además no ha solicitado el permiso para los locales de su tipo; 2o.) que el 8/12/08, el Sector Espectáculos Públicos y Afines, informa que según Acta No. 22464, se comprobó que no se estaba dando cumplimiento a lo resuelto en su oportunidad, por lo que sugiere se promueva la clausura de dicho establecimiento; 3o.) que la Dirección del Servicio Central de Inspección General eleva las actuaciones sugiriendo el dictado de la resolución pertinente; CONSIDERANDO: 1o.) que por el literal a) del numeral 1°) de la Resolución N° 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Clausurar el local El Farolito, ubicado en la calle Juncal 1413, responsabilidad de la empresa María del Prato, RUT 21 5370980019, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 1, a la Junta Local de la Zona No. 1 y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2008/12/30", "file_id": "5220-026368-08", "resolution_number": "795/08/1000", "subcategory": "CLAUSURAS", "summary": "Clausurar el local El Farolito, ubicado en la calle Juncal 1413, responsabilidad de la empresa María del Prato, RUT 21 5370980019, por no autorización de música, y no haber solicitado el permiso para los locales de su tipo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89e8b8a6cbcfe7f383257537006617d8?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 984,43, a favor de la empresa Guamatur (diferencia de cambio); RESULTANDO: que el 12 de setiembre ppdo. la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de referencia, por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. (Déficit), (Ref. 471285); CONSIDERANDO: lo previsto en los artículos 211°, inciso B) de la Constitución de la República y 97° del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 984,43 (PESOS URUGUAYOS NOVECIENTOS OCHENTA Y CUATRO CON 43/100), a favor de la empresa Guamatur.- 2.- La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2008/12/30", "file_id": "9210-022560-08", "resolution_number": "796/08/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 984,43, a favor de la empresa Guamatur.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d56aeb8648b2b3883257537006621dc?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 591/08/1000, de 11 de noviembre de 2008, se autorizó el pago de la suma de $ 11.065,oo, a favor de la empresa Guillermo Abelenda S.A., por el arreglo del sistema de alarmas en Tevé Ciudad; RESULTANDO: que en informe de 23/12/08, Tevé Ciudad, solicita se proceda al cambio de proveedor dispuesto por la citada Resolución, ya que se ingresó por error el nombre de la empresa que prestó los servicios, siendo la correcta Abelenda Hnos.; 2o.) que se generó la Solicitud de Preventiva SEFI No. 113685, por la suma de $ 11.065,oo; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Modificar la Resolución No. 591/08/1000, de 11 de noviembre de 2008, autorizando el pago de la suma de $ 11.065,oo (PESOS URUGUAYOS ONCE MIL SESENTA Y CINCO), a favor de ABELENDA HNOS., por los motivos expresados en la parte expositiva de la presente resolución.- 2. Establecer que dicha erogación se atienda con cargo a la Solicitud de Preventiva SEFI No. 113685, de 24/12/08.- 3. Comuníquese al Departamento de Recursos Financieros, a Tevé Ciudad, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2008/12/30", "file_id": "1045-000743-08", "resolution_number": "797/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se modifica la Resolución No. 591/089/1000, de 11 de noviembre de 2008, autorizando el pago de la suma de $ 11.065,oo, a favor de ABELENDA HNOS., por el arreglo del sistema de alarma en Tevé Ciudad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4e7fa012c58ab2b832575370065dcec?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "As. Soc. Ana María VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 345/08/5000, de fecha 29 de abril de 2008; RESULTANDO: que por la misma se dispuso exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a la funcionaria Sra. Mariela Saá, autorizándole la realización de hasta 60 (sesenta) horas extraordinarias de labor mensuales, por el término de 6 (seis) meses, hasta el 31 de diciembre de 2008; CONSIDERANDO: 1o.) que se estima procedente prorrogar la Resolución Nº 345/08/5000, de fecha 29 de abril de 2008, por el término de 6 (seis) meses, a partir del 1º de enero de 2009; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Prorrogar la excepción para la realización de horas extras autorizada a la funcionaria Sra. Mariela Saá, por Resolución Nº 345/08/5000, de fecha 29 de abril de 2008, a partir del 1º de enero de 2009 y por el término de 6 (seis) meses.- 2o.- Comuníquese al Departamento de Recursos Financieros; a la Oficina de Gestión Presupuestal del Departamento, que notificará a la funcionaria; a la Unidad Información de Personal; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/12/30", "file_id": "5010-007274-08", "resolution_number": "927/08/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga la excepción para la realización de horas extras autorizada a la funcionaria Sra. Mariela Saá, por Resolución Nº 345/08/5000, de fecha 29 de abril de 2008, a partir del 1º de enero de 2009 y por el término de 6 (seis) meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5540351c9a731558325752f004d1d67?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "As. Soc. Ana María VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones remitidas por el Departamento de Desarrollo Económico e Integración Regional; RESULTANDO: 1o.) que en las mismas solicita el pago de las horas extras realizadas por varios funcionarios en el mes de noviembre de 2008, en el repintado de puestos en ferias permanentes y en la mudanza del Departamento, las que no pudieron ser ingresadas por superar sus cupos personales; 2o.) que la Unidad Auditoría de Personal verificó las horas realizadas, destacando las horas pendientes de ingreso; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución autorizando a los funcionarios aludidos, a realizar hasta 210 (doscientas diez) horas extras por el mes de noviembre de 2008; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a los funcionarios que a continuación se mencionan, autorizándoles a realizar hasta 210 (doscientas diez) horas extras, por el mes de noviembre de 2008: NOMBRE Y APELLIDO C.I. Nº Sr. Daniel Ituarte 1.924.235 Sr. Edgardo Torres 2.025.598 Sr. Ruben Ledesma 2.629.525 Sr. Alfredo Céspedes 1.956.315 Sr. Javier Mederos 3.307.735 Sr. José Tellechea 1.511.631 Sr. Jorge Rico 2.560.427 Sr. Walter Domínguez 1.460.599 Sr. Pedro Andrada 1.520.945 Sr. Mario Amaro 1.784.751 Sr. José Caetano 3.173.932 Sr. Ruben Bonelli 1.852.175 Sr. Sergio Uthurburu 1.165.633 Sr. Timoteo Domínguez 1.403.735 Sr. José Ventoso 1.627.961 Sr. Luisito Bonzi 2.020.707 Sr. José Pereira 3.066.046 Sr. Martín Verde 3.807.100 2o.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Informático e Integración Regional, que notificará a los funcionarios; a la Unidad Información de Personal; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/12/30", "file_id": "2500-011788-08", "resolution_number": "928/08/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr. Daniel Ituarte y otros, autorizándoles a realizar hasta 210 (doscientas diez) horas extras, por el mes de noviembre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ce0772a40228caa8325752f004d1e8e?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "As. Soc. Ana María VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Administración de Recursos Humanos; RESULTANDO: 1o.) que en las mismas expresa que en virtud de la culminación del proceso de selección por parte de los Tribunales de los Llamados Abiertos Nos. 257 y 258, corresponde disponer el pago al integrante externo que actuó en el respectivo Tribunal, Sr. Eduardo López, C.I. Nº 1.072.224, por la suma de 20 (veinte) Unidades Reajustables, 10 (diez) Unidades Reajustables por cada concurso; 2o.) que se realizó la Solicitud SEFI Nº 113567, por la suma de $ 3.794,50 (pesos uruguayos tres mil setecientos noventa y cuatro con 50/100); CONSIDERANDO: 1o.) que se estima pertinente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de 20 (veinte) Unidades Reajustables, a favor del Sr. Eduardo López, C.I. Nº 1.072.224, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 113567.- 3o.- En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la variación en el valor de la Unidad Reajustable, deberán volver las presentes actuaciones a la Contaduría General, a fin de que la misma proceda al financiamiento del saldo correspondiente.- 4o.- Comuníquese al Departamento de Recursos Financieros; al Servicio de Administración de Recursos Humanos; a la Unidad de Gestión Presupuestal del Departamento de Recursos Humanos y Materiales; y remítase a la Contaduría General, a sus efectos.-", "date": "2008/12/30", "file_id": "5140-007140-08", "resolution_number": "929/08/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de 20 (veinte) Unidades Reajustables, a favor del Sr. Eduardo López, C.I. Nº 1.072.224, por su actuación en los Tribunales de los Llamados Abiertos Nos. 257 y 258.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f880d6d77f9a0878325752f004d1ef3?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "As. Soc. Ana María VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Administración de Recursos Humanos; RESULTANDO: 1o.) que en las mismas expresa que en virtud de la culminación del proceso de selección por parte del Tribunal del Llamado Abierto No. 455-TS/08, corresponde disponer el pago al integrante externo que actuó en el respectivo Tribunal, Sr. Eduardo López, C.I. Nº 1.072.224, por la suma de 5 (cinco) Unidades Reajustables; 2o.) que se realizó la Solicitud SEFI Nº 113566, por la suma de $ 1.897,25 (pesos uruguayos mil ochocientos noventa y siete con 25/100); CONSIDERANDO: 1o.) que se estima pertinente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de 5 (cinco) Unidades Reajustables, a favor del Sr. Eduardo López, C.I. Nº 1.072.224, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 113566.- 3o.- En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la variación en el valor de la Unidad Reajustable, deberán volver las presentes actuaciones a la Contaduría General, a fin de que la misma proceda al financiamiento del saldo correspondiente.- 4o.- Comuníquese al Departamento de Recursos Financieros; al Servicio de Administración de Recursos Humanos; a la Unidad de Gestión Presupuestal del Departamento de Recursos Humanos y Materiales; y remítase a la Contaduría General, a sus efectos.-", "date": "2008/12/30", "file_id": "5140-007224-08", "resolution_number": "930/08/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de 5 (cinco) Unidades Reajustables, a favor del Sr. Eduardo López, C.I. Nº 1.072.224, por su actuación en el Tribunal del Llamado Abierto No. 455-TS/08.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a2e81498647ad6f8325752f004d1f2f?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "As. Soc. Ana María VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Departamento de Planificación; RESULTANDO: que en las mismas solicita el pago de 37 (treinta y siete) horas extras, realizadas en el mes de setiembre de 2008 por el funcionario As. Soc. Gerardo Sarachu, en la elaboración del Proyecto \"Cohesión Social y Desarrollo Territorial Sustentable en la Cuenca del Arroyo Carrasco\"; CONSIDERANDO: 1o.) que se estima procedente dictar resolución autorizando el pago de las horas extras realizadas; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago, de 37 (treinta y siete) horas extras realizadas en el mes de setiembre de 2008, por el funcionario As. Soc. Gerardo Sarachu, C.I. Nº 1.864.653, quien se desempeña en el Departamento de Planificación.- 2o.- Comuníquese a los Departamentos de Recursos Financieros y de Planificación, que notificará al funcionario; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a la Unidad Información de Personal; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos a sus efectos.-", "date": "2008/12/30", "file_id": "5010-006988-08", "resolution_number": "931/08/5000", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago, de 37 (treinta y siete) horas extras realizadas en el mes de setiembre de 2008, por el funcionario As. Soc. Gerardo Sarachu, C.I. Nº 1.864.653, quien se desempeña en el Departamento de Planificación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1cdcd7ed8159c418325752f004d1f98?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "As. Soc. Ana María VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por la Unidad Pymes; RESULTANDO: 1o.) que en la misma solicita se asignen 2 (dos) puestos de pasantía para estudiantes de la carrera Licenciatura en Comunicación de la Universidad de la República y 1 (uno) puesto de pasantía para egresados del curso técnico de Marketing del Consejo de Educación Técnico Profesional; 2o.) que la Oficina de Pasantías y el Departamento de Desarrollo Económico e Integración Regional se manifiestan de conformidad; 3o.) que se realizaron las Solicitudes SEFI Nos. 113078 y 113079; CONSIDERANDO: 1o) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades delegadas existentes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Asignar, en base al Convenio Marco de Cooperación suscrito entre esta Intendencia Municipal y la Universidad de la República, y entre esta Intendencia Municipal y el Consejo de Educación Técnico Profesional; 2 (dos) puestos de pasantía para estudiantes de la carrera Licenciatura en Comunicación de la Universidad de la República y 1 (uno) puesto de pasantía para egresados del curso técnico de Marketing del Consejo de Educación Técnico Profesional, para cumplir tareas de apoyo en la Unidad Pymes del Departamento de Desarrollo Económico e Integración Regional.- 2o.- La erogación resultante para el presente ejercicio será atendida con cargo a las Solicitudes SEFI Nº 113078 para los estudiantes de la Licenciatura Ciencias de la Comunicación y No. 113079 para los estudiantes de Marketing del Consejo de Educación Técnico Profesional.- 3o.- Comuníquese a la Secretaría General para a fin de cursar las notas correspondientes; a los Departamentos de Recursos Financieros y Desarrollo Económico e Integración Regional; a la División Promoción Económica; y previa intervención de la Contaduría General, pase a la Unidad Pymes, a sus efectos -", "date": "2008/12/30", "file_id": "7420-003275-08", "resolution_number": "932/08/5000", "subcategory": "PASANTIAS", "summary": "Se asignan, en base al Convenio Marco de Cooperación suscrito entre esta Intendencia Municipal y la Universidad de la República, y entre esta Intendencia Municipal y el Consejo de Educación Técnico Profesional; 2 (dos) puestos de pasantía para estudiantes de la carrera Licenciatura en Comunicación de la Universidad de la República y 1 (uno) puesto de pasantía para egresados del curso técnico de Marketing del Consejo de Educación Técnico Profesional, para cumplir tareas de apoyo en la Unidad Pymes del Departamento de Desarrollo Económico e Integración Regional", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f49820a3aae573b78325752f004d1fc2?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Directora General (I) del  Departamento de Recursos Humanos y Materiales", "name": "As. Soc. Ana María VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la situación de la funcionaria Sra. Elena Andrada, quien se desempeña en el Servicio Unidad Central de Presupuesto; RESULTANDO: 1o.) que por Resolución Nº 158/08/5000 de fecha 15 de setiembre de 2008, se prorrogó por única vez y por el plazo de 6 (seis) meses, a partir del 6 de setiembre de 2008, la licencia otorgada a dicha funcionaria, abonándosele el 50 % de sus haberes, de conformidad con lo previsto en el Art. D. 129, Volumen III del Digesto Municipal; 2o.) que con fecha 8 de diciembre de 2008, la Unidad Cuentas Personales informó que la titular configuró causal jubilatoria, según informe del Banco de Previsión Social, correspondiendo darle de baja de los cuadros funcionales, a partir del 1º de diciembre de 2008; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja, a partir del 1º de diciembre de 2008, por incapacidad física, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. Elena Andrada, C.I. Nº 1.204.094, Credencial Cívica Serie A.X.A. Nº 30.921, domiciliada en la Avda. Luis Alberto de Herrera Nº 1433 bis, Apto. 403.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con esta Intendencia.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese al Departamento de Descentralización; a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos; a los Servicios de Liquidación de Haberes, Central de Preupuesto, de Ingresos Inmobiliarios y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Sector Despacho del Departamento para la notificación correspondiente y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/12/30", "file_id": "5130-004613-07", "resolution_number": "933/08/5000", "subcategory": "BAJAS POR INCAPACIDAD LABORAL", "summary": "Se da de baja, a partir del 1º de diciembre de 2008, por incapacidad física, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. Elena Andrada.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c60a337cc17b8518325752f004d1dbd?OpenDocument"}
{"approval_date": "30/12/2008", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la Viabilidad de Uso presentada por Feli S.A., para el establecimiento destinado a importación y venta de maquinaria forestal, ubicado en el predio empadronado con el Nº 54.603, sito con frente a la calle Entre Ríos Nº 1083; RESULTANDO: 1º) que se declara un área edificada a ocupar de 900 m2 sobre una superficie de terreno de 317.38 m2; 2º) que el Servicio de Ingeniería de Tránsito informa que el establecimiento se encuentra implantado en la zona A establecida por Resolución Nº 1260/08 del 31/III/08, por lo que deberá cumplirse con lo dispuesto el Art. R.424.86.1 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 3º) que el Servicio Centro Comunal Zonal Nº 16, con la conformidad de la correspondiente Junta Local, informa que puede accederse a lo solicitado; 4º) que el Servicio de Contralor de la Edificación informa que, si bien se excede la escala máxima admisible para la zona, en atención a los informes favorables propicia su autorización con carácter precario y revocable y condicionarla de acuerdo con lo informado a fs.22 de estas actuaciones; 5º) que la División Espacios Públicos, Hábitat y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a importación y venta de maquinaria forestal, ubicado en el predio empadronado con el Nº 54.603, sito con frente a la calle Entre Ríos Nº 1083, propiedad de Feli S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal, ajustándose a lo dispuesto por Resolución Nº 1260/08 del 31/III/08; c) los residuos sólidos y líquidos deberán tratarse y eliminarse de forma tal que no generen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; d) se obtengan los certificado de la Dirección Nacional de Bomberos y del Ministerio de Salud Pública; e) no se produzcan ampliaciones de ningún tipo del establecimiento que modifiquen las actuales características; f) no se trabaje fuera de la jornada de labor declarada de 9:00 a 18:00 horas; g) no se depositen productos alimenticios ni aquellos que a juicio de la Dirección Nacional de Bomberos y el Servicio de Salubridad, puedan producir riesgos o perjuicios al medio ambiente; h) deberá ajustarse a lo dispuesto por el Art. D.213. del Decreto Departamental Nº 28.242 (POT) en cuanto a los usos del suelo se refiere; i) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite y j) se dará cumplimiento de la normativa vigente a nivel nacional (Decreto 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97) 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 16 y pase al Servicio de Contralor de la Edificación.-", "date": "2008/12/30", "file_id": "4112-001085-08", "resolution_number": "936/08/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir, con carácter temporal, la viabilidad de uso del establecimiento destinado a importación y venta de maquinaria forestal, ubicado en el predio empadronado con el Nº 54.603, sito con frente a la calle Entre Ríos Nº 1083, propiedad de Feli S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57d43c7ed28c25938325752f0066dc3e?OpenDocument"}
