{"approval_date": "28/4/2004", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el traslado del funcionario de la Escuela Municipal de Música, Sr. Alexis Castillo, C.I. Nº 3.332.880, Escalafón Administrativo, Sub-Escalafón Administrativo, Carrera Administrativa, Nivel I, Grado SIR 7, a la Escuela Municipal de Arte Dramático \"Margarita Xirgú\"; RESULTANDO: 1o.) que el Director Artístico y el Secretario General de la EMAD, manifiestan haberse reunido con el citado funcionario, coincidiendo en que el mismo presenta el perfil personal y funcional adecuado para ser incorporado al equipo administrativo, ya que se hace necesario reforzar y con contar con personal administrativo idóneo en el horario comprendido entre las 13:00 y las 19:00 hs, de lunes a sábado; 2º) que la Escuela Municipal de Música manifiesta en informe que luce a fs. 4 de estos obrados, que no tiene inconveniente en acceder a la solicitud planteada; 3o.) que la División Promoción y Acción Cultural entiende que corresponde autorizar el traslado de referencia; CONSIDERANDO: que se estima pertinente dictar resolución autorizando el traslado de referencia: EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Pase a cumplir tareas en la Escuela Municipal de Arte Dramático \"Margarita Xirgú\", en el horario comprendido entre las 13:00 y las 19:00 hs, de lunes a sábado, el funcionario Sr. Alexis Castillo, C.I. Nº 3.332.880, Escalafón Administrativo, Sub-Escalafón Administrativo, Carrera Administrativa, Nivel I, Grado SIR 7, quien desempeña funciones en la Escuela Municipal de Música.- 2.- Comuníquese al Departamento de Recursos Humanos y Materiales, a las Divisiones Administración de Personal, Promoción y Acción Cultural, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, Beneficios Funcionales, a las Unidades de Auditoría de Personal, Empleo y Escuela Municipal de Arte Dramático y pase a la Unidad de Escuela Municipal de Música para la notificación al funcionario.-", "date": "2004/04/28", "file_id": "4240-000525-04", "resolution_number": "131/04/8000", "subcategory": "TRASLADOS", "summary": "Pase a realizar tareas en la Escuela Municipal de Arte Dramático (EMAD) el funcionario Sr. Alexis Castillo, C.I. Nº 3.332.880, quien cumple funciones en la Escuela Municipal de Música.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd6e733ccc5ea1e203256e85005e56f1?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el \"Corso Barrial del CCZ 9\", correspondiente al Carnaval 2004; RESULTANDO: 1º) que por Resolución Nº 31/04/8000 de 04/II/2004, se aprobó el Reglamento que regiría los Concursos Corsos Barriales del Carnaval 2004; 2º) que el Servicio de Turismo y Eventos, manifiesta que habiéndose producido el fallo, corresponde la homologación del mismo, y a efectos de poder efectivizar el pago, se sugiere el envío de estas actuaciones a la Contaduría General para que se ingrese como proveedor a los interesados, adjuntando fichas de inscripción y fotocopias de documento de identidad de los responsables de los Carros Alegóricos y Conjuntos Ganadores; CONSIDERANDO: que por Resolución No. 2.471/00 del 17/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de homologar fallos de los distintos jurados; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del Jurado que dictaminó en el \"Corso Barrial del CCZ 9\" del Carnaval 2004, y efectuar el pago de los premios correspondientes, de acuerdo al siguiente detalle: PRIMER PREMIO \"CARRO ALEGORICO\": \"TARRECHE EN CARNAVAL\"PROPIETARIO: Sr. Juan C. TarrecheC.I. No. 1.031.037-0 PREMIO \"CONJUNTO\" (Compartido): \"RAICES DE NUEVA ESPAÑA\"PROPIETARIO/A Sr. Luis A. FerreiraC.I. Nº 2.987.587-0 \"MURGA NUESTRA\"Sr. Oscar Rolón3.508.072-4 \"ZIMBAWE\"Sra. Lourdes E. Umpierrez3.224.674-9 \"MATRIX\"Sra. Eva Vilma Salvatierra1.964.057-8 2.- Disponer el pase de estas actuaciones a la Contaduría General para la inscripción en el registro de Proveedores a los interesados.- 3.- Comuníquese a la Secretaría General, a la División Turismo y Recreación, al Servicio de Prensa y Comunicación, a la Unidad Festejos y Espectáculos, y pase - por su orden - a la Contaduría General y al Servicio de Turismo y Eventos.-", "date": "2004/04/28", "file_id": "4610-001006-04", "resolution_number": "132/04/8000", "subcategory": "HOMOLOGAR", "summary": "Homologar el fallo del Jurado que dictaminó en el Concurso \"Corso Barrial del CCZ 9\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0fe24e9065599bc03256e85005e5463?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a favor del Sr. Luis Ceballos C.I Nº 1.225.727-3; RESULTANDO: 1º) que la Contaduría General observó el gasto de $ 10.000,oo (Solicitud Nº 74043) por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que a fs. 16 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación fue momentánea y que se tomarán las medidas necesarias para corregir la no aceptación de dicha situación; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Reiterar el gasto de $ 10.000,oo (pesos uruguayos diez mil), (Solicitud Nº 74043) a favor de Luis Ceballos, C.I. Nº 1.225.727-3, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2004/04/28", "file_id": "3280-003196-04", "resolution_number": "133/04/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de $ 10.000,oo a favor de Luis Ceballos, C.I. Nº 1.225.727-3, ganador del Premio \"Conjunto\" en el Corso del CCZ Nº 7.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa1f3d05d75c478603256e85005e3915?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a los Sres. Jorge Dutra. C.I. Nº 1.698.354-7, ganador del premio \"Carro Alegórico\" y María Verónica Bucna, C.I. Nº 3.384.637-2, ganadora del premio \"Conjunto\" en el Corso Barrial del CCZ Nº 16; RESULTANDO: 1º) que la Contaduría General observó el gasto de $ 6.600,oo (Solicitud Nº74042) y $ 10.000,oo (Solicitud Nº 74472) por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que a fs. 15 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación fue momentánea y que se tomarán las medidas necesarias para corregir la no aceptación de dicha situación; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Reiterar el gasto de $ 6.600,oo (pesos uruguayos seis mil seiscientos), (Solicitud Nº 74042) a favor del Sr. Jorge Dutra, C.I. Nº 1.698.354-7 y de $ 10.000,oo (pesos uruguayos diez mil), (Solicitud Nº 74472) a favor de María Verónica Bucna, C.I. Nº 3.384.637-2, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2004/04/28", "file_id": "3380-001737-04", "resolution_number": "134/04/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de $ 6.600,oo a favor de Jorge Dutra, C.I. Nº 1.698.354-7 y de $ 10.000,oo a favor de María Verónica Bucna, C.I. Nº 3.384.637-2. ganadores de los premios otorgados en el Corso Barrial del CCZ 16.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f106be72d776bcf703256e85005e361a?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a Brecha S.R.L., referente a una separata en el semanario Brecha, en el cual este Departamento publicó el aviso Montevideo Socio Audiovisual los días 4 y 7 de abril del presente año, en el marco del 22º Festival Cinematográfico Internacional del Uruguay; RESULTANDO: 1º) que la citada firma eleva el presupuesto correspondiente, por la suma de $ 20.000,oo más IVA, el cual luce agregado a fs. 2 de estas actuaciones; 2º) que el gasto se encuentra previsto por Solicitud Nº 73342; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Convalidar lo actuado y autorizar el pago a la Brecha S.R.L., por la suma de $ 24.600,oo (pesos uruguayos veinticuatro mil seiscientos), IVA incluido, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación se encuentra prevista por Solicitud Nº 73342.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidades de Locaciones Montevideanas y Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2004/04/28", "file_id": "9055-004352-04", "resolution_number": "135/04/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de una separata publicada en el Semanario Brecha, referente al aviso Montevideo Socio Audiovisual de los días 4 y 7 de abril del presente año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42bf3bc252c8624f03256e85005e434f?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a ANTEL, por los servicios prestados en la Oficina de Locaciones Montevideanas de este Departamento durante el mes de setiembre de 2003, por ANCEL; RESULTANDO: 1º) que la citada Administración presenta la factura Nº M 6434694 por la suma de $ 858,oo IVA incluido, la cual luce agregada a fs. 2 de estas actuaciones, debidamente conformada; 2º) que el gasto se encuentra previsto por Solicitud Nº 74011; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Autorizar el pago de la suma de $ 858,oo (pesos uruguayos ochocientos cincuenta y ocho) IVA incluido,a favor de la Administración Nacional de Telecomunicaciones (ANTEL) por los servicios prestados por ANCEL durante el mes de setiembre de 2003, en la Oficina de Locaciones Montevideanas de este Departamento.- 2.- Establecer que el gasto se encuentra previsto por Solicitud Nº 7401, con cargo al Derivado 211000 \"Teléfono, Telégrafo y Similares\".- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal este Departamento y pase a la Contaduría General.-", "date": "2004/04/28", "file_id": "5240-000256-04", "resolution_number": "136/04/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de $ 858,oo a ANTEL por concepto de servicios prestados por ANCEL a la Oficina de Locaciones Montevideanas durante el mes de setiembre de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d441fd09faf87e3a03256e85005e45a1?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a ANTEL, por los servicios prestados en la Oficina de Locaciones Montevideanas de este Departamento durante el mes de octubre de 2003, por ANCEL; RESULTANDO: 1º) que la citada Administración presenta la factura Nº M 6521116 por la suma de $ 1042,oo IVA incluido, la cual luce agregada a fs. 2 de estas actuaciones, debidamente conformada; 2º) que el gasto se encuentra previsto por Solicitud Nº 74023; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Autorizar el pago de la suma de $ 1.042,oo (pesos uruguayos mil cuarenta y dos) IVA incluido,a favor de la Administración Nacional de Telecomunicaciones (ANTEL) por los servicios prestados por ANCEL durante el mes de octubre de 2003, en la Oficina de Locaciones Montevideanas de este Departamento.- 2.- Establecer que el gasto se encuentra previsto por Solicitud Nº 74023, con cargo al Derivado 211000 \"Teléfono, Telégrafo y Similares\".- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal este Departamento y pase a la Contaduría General.-", "date": "2004/04/28", "file_id": "5240-000303-04", "resolution_number": "137/04/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de $ 1042,oo a favor de ANTEL por servicios prestados por ANCEL a la Oficina de Locaciones Montevideanas durante el mes de octubre de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f43b013b24c91d7b03256e85005e45be?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a ANTEL, por los servicios prestados en la Oficina de Locaciones Montevideanas de este Departamento durante el mes de noviembre de 2003, por ANCEL; RESULTANDO: 1º) que la citada Administración presenta la factura Nº M 660893 por la suma de $ 968,oo IVA incluido, la cual luce agregada a fs. 2 de estas actuaciones, debidamente conformada; 2º) que el gasto se encuentra previsto por Solicitud Nº 74017; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Autorizar el pago de la suma de $ 968,oo (pesos uruguayos novecientos sesenta y ocho) IVA incluido,a favor de la Administración Nacional de Telecomunicaciones (ANTEL) por los servicios prestados por ANCEL durante el mes de noviembre de 2003, en la Oficina de Locaciones Montevideanas de este Departamento.- 2.- Establecer que el gasto se encuentra previsto por Solicitud Nº 74017, con cargo al Derivado 211000 \"Teléfono, Telégrafo y Similares\".- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal este Departamento y pase a la Contaduría General.-", "date": "2004/04/28", "file_id": "5240-000366-04", "resolution_number": "138/04/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de $ 968,oo a favor de ANTEL por servicios prestados por ANCEL a la Oficina de Locaciones Montevideanas durante el mes de noviembre de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7187748ff926948d03256e85005e4ff7?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a ANTEL, por los servicios prestados en la Oficina de Locaciones Montevideanas de este Departamento durante el mes de diciembre de 2003, por ANCEL; RESULTANDO: 1º) que la citada Administración presenta la factura Nº M 6696351 por la suma de $ 912,oo IVA incluido, la cual luce agregada a fs. 2 de estas actuaciones, debidamente conformada; 2º) que el gasto se encuentra previsto por Solicitud Nº 74019; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Autorizar el pago de la suma de $ 912,oo (pesos uruguayos novecientos doce) IVA incluido,a favor de la Administración Nacional de Telecomunicaciones (ANTEL) por los servicios prestados por ANCEL durante el mes de diciembre de 2003, en la Oficina de Locaciones Montevideanas de este Departamento.- 2.- Establecer que el gasto se encuentra previsto por Solicitud Nº 74019, con cargo al Derivado 211000 \"Teléfono, Telégrafo y Similares\".- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal este Departamento y pase a la Contaduría General.-", "date": "2004/04/28", "file_id": "5240-000722-04", "resolution_number": "139/04/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de $ 912,oo a favor de ANTEL por servicios prestados por ANCEL a la Oficina de Locaciones Montevideanas durante el mes de diciembre de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/efbae205131a455403256e85005e45f5?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a ANTEL, por los servicios prestados en la Oficina de Locaciones Montevideanas de este Departamento durante el mes de agosto de 2003, por ANCEL; RESULTANDO: 1º) que la citada Administración presenta la factura Nº M 6348501 por la suma de $ 1.023,oo IVA incluido, la cual luce agregada a fs. 2 de estas actuaciones, debidamente conformada; 2º) que el gasto se encuentra previsto por Solicitud Nº 74018; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Autorizar el pago de la suma de $ 1.023,oo (pesos uruguayos mil veintitrés) IVA incluido,a favor de la Administración Nacional de Telecomunicaciones (ANTEL) por los servicios prestados por ANCEL durante el mes de agosto de 2003, en la Oficina de Locaciones Montevideanas de este Departamento.- 2.- Establecer que el gasto se encuentra previsto por Solicitud Nº 74018, con cargo al Derivado 211000 \"Teléfono, Telégrafo y Similares\".- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal este Departamento y pase a la Contaduría General.-", "date": "2004/04/28", "file_id": "5240-000193-04", "resolution_number": "140/04/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de $ 1.023,oo a favor de ANTEL por concepto de servicios prestados por ANCEL a la Oficina de Locaciones Montevideanas durante el mes de agosto de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/749321f65524b86303256e85005e51c0?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a GONZALEZ S.A.; RESULTANDO: 1º) que el 29/III/2003 la Contadora General observó el gasto de $ 466,19 (Referencia Nº 266637) por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que a fs. 2 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación fue momentánea y quedó solucionada con la Modificación Presupuestal, aprobada para el presente ejercicio; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Reiterar el gasto de $ 466,19 (pesos uruguayos cuatrocientos sesenta y seis con diecinueve centésimos), (Referencia Nº 266637) a favor de GONZALEZ S.A., por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2004/04/28", "file_id": "9210-004752-04", "resolution_number": "141/04/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de $ 466,19 a favor de la firma González Ltda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0929804ab16251603256e85005e3f40?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el \"Taller sobre Floraciones Algales Nocivas-Cianoficias\", a realizarse en la ciudad de La Plata, República Argentina, los días 27 y 28 de abril del año en curso; RESULTANDO: 1o.) que el mencionado Taller tiene como objetivo, el relevamiento de las actividades que llevan adelante las distintas instituciones vinculadas al tema en la zona del Río de la Plata para coordinar esfuerzos, detectar necesidades y facilitar la colaboración inter-institucional; 2o.) que dada la temática a tratarse, la Unidad de Laboratorio de Higiene Ambiental, sugiere la participación de la funcionaria Dra. Beatriz Brena, para dicho evento, por lo que se gestiona se le conceda la licencia extraordinaria correspondiente; CONSIDERANDO: que por Resolución No. 2475/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar a la funcionaria Dra. Beatriz Brena, C.I. 1.417.219-4, a concurrir al \"Taller sobre Floraciones Algales Nocivas-Cianoficias\" a realizarse en la ciudad de La Plata, República Argentina, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Conceder, a la citada funcionaria, licencia extraordinaria con goce de sueldo los días 27 y 28 de abril del año en curso 3o.-Comuníquese, a los Servicios de Administración de Recursos Humanos, Liquidación de Haberes, a las Unidades de Selección y Carrera Funcional, Empleos, Auditoría de Personal y Laboratorio de Higiene Ambiental; cumplido, pase al Sector Despacho del Departamento de Desarrollo Ambiental, para la notificación de la interesada.", "date": "2004/04/28", "file_id": "4372-000518-04", "resolution_number": "142/04/6300", "subcategory": "CONCURRENCIA A EVENTOS", "summary": "Se autoriza la concurrencia de la funcionaria Dra. Beatriz Brena al Taller sobre Floraciones Algales Nocivas-Cianoficias, a realizarse los días 27 y 28 de abril en la ciudad de La Plata, República Argentina.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7b4d719854b30e003256e84004b94cc?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la firma Trofeos del Uruguay Ltda., por la adquisición de 500 medallas para la Comisión de Educación Física, Deportes y Recreación; RESULTANDO: 1º) que la Contaduría General eleva las mismas para su consideración, debido a que el gasto de $ 19.003,50, - Referencia No. 268.364, es observable por contravenir lo dispuesto en el Artículo 13o. del TOCAF; 2º) que a fs. 2 de estos obrados se fundamenta la solicitud de reiteración del gasto, en virtud de que en su oportunidad no se contaba con disponibilidad suficiente en el derivado presupuestal; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 de 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir estas actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 2l1o. de la Constitución de la República y 97o. del T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 19.003,50 (pesos uruguayos diecinueve mil tres con cincuenta centésimos) - Referencia No. 268.364, a favor de la firma Trofeos del Uruguay Ltda., por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2004/04/28", "file_id": "9210-005101-04", "resolution_number": "142/04/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de la suma de $ 19.003.50, a favor de la firma Trofeos del Uruguay Ltda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a3cccbf29dbcaead03256e85005e3b80?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma INTEC, en el marco de la Etapa III, del Plan de Saneamiento Urbano de la ciudad de Montevideo; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 55.400,86, según Referencia No. 73070; 2o) que el 17 de marzo de 2004, el Contador Delegado del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Sector Contable de la Unidad Ejecutora del Plan de Saneamiento, con fecha 21 de abril de 2004, informa que la División Ejecución Presupuestal, autorizó la imputación del gasto con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS CINCUENTA Y CINCO MIL CUATROCIENTOS CON OCHENTA Y SEIS CENTESIMOS ($ 55.400,86) a favor de la firma INTEC, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad Ejecutora del Plan de Saneamiento y pase a Contaduría General a sus efectos.", "date": "2004/04/28", "file_id": "9210-005321-04", "resolution_number": "143/04/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma INTEC, por la suma de $ 55.400,86, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2c449d5c5f555ca03256e84004b9728?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 1611/04, de 23/4/04, se concedió licencia extraordinaria con goce de sueldo entre el 3 y el 17/5/04, a la Directora de la División Relaciones Internacionales y Cooperación, Prof. Marta Ponce de León quien participará, acompañando al suscrito, en distintas actividades que se desarrollarán en diferentes ciudades de Europa; RESULTANDO: 1o.) que por tal motivo, solicita la asignación de un viático equivalente a 300 Euros; 2o.) que a tales efectos se creó la Solicitud SEFI No. 15487 por la suma de $ 10.500,oo; 3o.) que el 23/4/04, el Director General del Departamento de Desarrollo Económico e Integración Regional, eleva estas actuaciones manifestando su conformidad; CONSIDERANDO: que se estima procedente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar a la Directora de la División Relaciones Internacionales y Cooperación, Prof. MARTA PONCE DE LEON, C.I. 903.060-0, una Partida Especial por la suma de $ 10.500,oo (PESOS URUGUAYOS DIEZ MIL QUINIENTOS) para cubrir gastos en diferentes ciudades de Europa.- 2. Establecer que la suma asignada se atenderá de acuerdo con la Solicitud SEFI No. 15487 y se rendirá cuentas en la forma de estilo.- 3. Comuníquese a los Departamentos de Desarrollo Económico e Integración Regional y de Recursos Financieros, a la División Relaciones Internacionales y Cooperación -para conocimiento de la interesada-, a la Unidad Central de Auditoría Interna y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2004/04/28", "file_id": "1030-001166-04", "resolution_number": "1807/04", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Directora de la División Relaciones Internacionales y Cooperación, Prof. Marta Ponce de León, una Partida Especial por la suma de $ 10.500,oo, quien concurrirá en representación de esta Comuna a diferentes actividades por ciudades de Europa, del 1o. al 17/5/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3bdf71cc6fca4b803256edd005fbbf0?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de atenuar la difícil situación que está atravesando el mercado laboral en la construcción, determinada por múltiples variables nacionales e internacionales; RESULTANDO: que, en tal sentido el Departamento de Acondicionamiento Urbano, remite proyecto de convenio a suscribir con el SUNCA, de conformidad con lo propiciado por la División Vialidad, con el objeto de colaborar con las acciones implementadas por el SUNCA, a través de la realización de diferentes tareas vinculadas a los Servicios que integra la mencionada División; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Aprobar el texto del Convenio a suscribirse entre esta Intendencia Municipal y el Sindicato Único de Trabajadores de la Construcción y Afines, con las siguientes cláusulas: CONVENIO: En la ciudad de Montevideo, a los......días del mes de.....del año dos mil cuatro por una parte la IMM representada por ..............y por otra parte el SUNCA representado por ............................... Acuerdan en celebrar el siguiente convenio: PRIMERO I) este convenio se inscribe en las políticas sociales que viene desarrollando la IMM desde 1990 y tiene como antecedentes los distintos convenios laborales que se han suscrito con ONG que trabajan con jóvenes en situación de pobreza extrema. II) la Intendencia y el SUNCA ya han desarrollado recientemente un convenio con el objetivo de atenuar la difícil situación que esta atravesando el mercado laboral en la construcción determinada por múltiples variables nacionales e internacionales. SEGUNDO: OBJETO: el objeto del presente convenio consiste en colaborar con las acciones implementadas por el SUNCA, con la finalidad descrita en el numeral II de la cláusula anterior así como obtener beneficios para la comunidad, a través de la realización de diferentes tareas vinculadas a los Servicios que integra la División Vialidad del Departamento de Acondicionamiento Urbano de la Intendencia. TERCERO: APORTE DEL SUNCA: por este instrumento, el SUNCA se compromete a seleccionar los trabajadores de acuerdo a los mecanismos adoptados por la Bolsa de Trabajo del SUNCA previéndose en esta etapa 18 (dieciocho) trabajadores quienes cumplirán sus tareas en régimen de 6 horas diarias de lunes a sábado en el horario que se determine por los Servicios respectivos, con un tope mensual para cada trabajador de 160 (ciento sesenta) horas. El SUNCA realizará las liquidaciones quincenales de los jornales a pagar de cada trabajador, como así mismo la confección de las planillas de aportes al BPS. Posteriormente pondrán incorporarse nuevos trabajadores, celebrándose convenios particulares entre las partes delegando su firma la Intendencia en el Director General del Departamento de Acondicionamiento Urbano. CUARTO: APORTE DE LA INTENDENCIA: por su parte la Intendencia se compromete a transferir al SUNCA la suma mensual suficiente para cubrir los estipendios de los trabajadores de acuerdo a la categoría y al laudo vigente acordado para el sector de la construcción, el equipamiento de elementos de protección personal (cascos, zapatos de seguridad, guantes, etc.) los gastos de papelería que surjan de las liquidaciones de jornales y los gastos del vehículo que sea utilizado para el cumplimiento de las tareas en los Servicios respectivos, con un tope de $ 230.000,oo ( pesos uruguayos doscientos treinta mil) mensuales y un tope total de $ 1.380.000,oo ( pesos uruguayos un millón trescientos ochenta mil) correspondientes a los 6 (seis) meses de vigencia del Convenio. Dicha suma comprenderá los aportes laborales, que serán vertidos de acuerdo al procedimiento que se instrumente oportunamente por las partes. Se le suministrará a los operadores de máquinas viales la libreta correspondiente, sin cargo, para el desempeño de sus funciones en la División que corresponda. QUINTO: SEGUIMIENTO Y SUPERVISIÓN: las tareas que se cumplan por el presente convenio serán planificadas y supervisadas desde la Intendencia a través de un equipo de coordinación perteneciente a los Servicios involucrados. SEXTO: EVALUACIÓN: las tareas desarrolladas serán evaluadas por una comisión integrada por un representante de cada una de las Divisiones donde se desarrollen tareas y un representante del SUNCA, la que se reunirá a pedido de cualquiera de sus integrantes y preceptivamente deberá realizar una evaluación preliminar a los tres meses de entrada en vigencia del convenio y una evaluación integral del funcionamiento del convenio previo a su renovación. Si de dicha evaluación surgiera la conveniencia de sustituir algún trabajador, así se solicitará al SUNCA, el que deberá efectivizar el cambio dentro de las 72 (setenta y dos) horas de formalizada la solicitud. Asimismo, el representante del Servicio podrá solicitar que se realice la sustitución de cualquier trabajador cuando por razones de su especialidad no sea necesario para las tareas a realizar o deba realizarse una tarea para la cual el mismo no está capacitado por otro, de la Bolsa de Trabajo que si la posea. Será responsabilidad de los representantes controlar mensualmente la asistencia de los trabajadores. SÉPTIMO: PLAZO: el presente convenio regirá por un plazo de 6 (seis) meses pudiendo prorrogarse por un plazo similar en forma automática, previa evaluación favorable de la comisión establecida en el numeral anterior. Si por motivos vinculados al desarrollo de las tareas, asiduidad del personal, licencias. feriados, etc., el monto total de dinero del convenio no fuese agotado en los períodos de seis meses, los operarios asignados al convenio seguirán cumpliendo sus tareas hasta agotar el monto total de los dineros asignados al convenio. Las partes podrán mediante comunicación escrita con treinta días de anticipación al fin del convenio expresar su voluntad de no continuar con el mismo. OCTAVO: RESCISIÓN: el incumplimiento de cualquiera de las bligaciones asumidas en este convenio ameritara la rescisión del mismo una vez agotadas las instancias de acuerdos negociados. Para constancia y como prueba de conformidad, se firman dos ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2. La División Ejecución Presupuestal efectuará la presición correspondiente a los efectos de atender los aportes a que se refiere la clausula cuarta.- 3. Comuníquese al SUNCA, al Departamento de Acondicionamiento Urbano, a la División Vialidad y pase por su orden a la División Ejecución Presupuestal a los fines previstos en el numeral 2º y al Servicio de Relaciones Públicas para formalización del Convenio.-", "date": "2004/04/28", "file_id": "4500-000727-04", "resolution_number": "1808/04", "subcategory": "CONVENIO", "summary": "Se aprueba texto de convenio a suscribirse entre esta Intendencia Municipal y el sindicato Único de Trabajadores de la Construcción y Afines (SUNCA).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22cc29452a18124103256edd005fbc00?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 1692/04, de 26/4/04, se dispuso aprobar las cláusulas del Contrato de Préstamo de Uso a celebrarse entre esta Intendencia Municipal y el Sr. Matteo Goretti, por la cual la citada persona concede a esta Comuna, en calidad de préstamo a título gratuito, dos piezas arqueológicas de su propiedad; RESULTANDO: que se entiende pertinente delegar en la Secretaria General, la firma del Contrato de que se trata; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Delegar en la Secretaria General de la Intendencia Municipal de Montevideo, la firma del Contrato de Préstamo de Uso a celebrarse entre esta Comuna y el Sr. Matteo Goretti, por el cual la citada persona concede en calidad de préstamo a título gratuito, dos piezas arqueológicas con destino al Museo de Historia de Arte.- 2. Comuníquese al Departamento de Cultura, al Servicio de Escribanía y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2004/04/28", "file_id": "1002-005786-04", "resolution_number": "1809/04", "subcategory": "DELEGACIONES", "summary": "Se delega en la Secretaria General la firma del Contrato de Préstamo de Uso a celebrarse entre esta Comuna y el Sr. Matteo Goretti, por la cual la citada persona concede en calidad de préstamo dos piezas arqueológicas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b16b70db7854463003256edd005fc69f?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 98/04/5000 de fecha 5 de marzo de 2004; RESULTANDO: 1o.) que por la misma se realizó una convocatoria para funcionarios municipales, para cubrir entre otros, 10 (diez) cargos Titulares de Cuidadores de Baños Sexo Femenino y 10 (diez) suplentes, con motivo de la \"Semana Criolla 2004\", por el periodo comprendido entre el 4 y el 11 de abril próximo pasado; 2o.) que con fecha 24 de marzo de 2004, la Unidad de Selección y Carrera Funcional informó que por resultar imprescindible, fueron convocados a trabajar todos los suplentes de Cuidadores de Baño Sexo Femenino, sorteándose a su vez una nómina de 5 (cinco) suplentes, por lo que solicita se modifique la citada Resolución; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución accediendo a lo solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar el Numeral 1o. de la Resolución Nº 98/04/5000 de fecha 5 de marzo de 2004, estableciendo que donde dice: \"Titulares: 10 (diez) Cuidadores de Baño Sexo Femenino\" debe decir \"Titulares: 20 (veinte) Cuidadores de Baño Sexo Femenino\" y donde dice \"Suplentes: 20 (veinte) Cuidadores de Baños (10 hombres y 10 mujeres)\" debe decir \"Suplentes: 15 (quince) Cuidadores de Baños, (10 hombres y 5 mujeres)\", manteniendo en un todo sus restantes términos.- 2o.- Comuníquese al Departamento de Cultura; a la División Turismo y Recreación; al Servicio de Turismo y Eventos; y pase, a la Unidad de Selección y Carrera Funcional, a sus efectos.-", "date": "2004/04/28", "file_id": "5140-000488-04", "resolution_number": "203/04/5000", "subcategory": "LLAMADOS INTERNOS", "summary": "Se modifica el Numeral 1o. de la Resolución Nº 98/04/5000, en lo que respecta a los cargos de cuidadores de baños.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4df5f87916dce8403256e84005bafc9?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por el funcionario Sr. Darwin Martínez, C.I. Nº 847.759, quien se desempeña en el Servicio Centro Comunal Zonal Nº 1; RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación que surge de la Resolución Nº 2.132/01, de fecha 12 de junio de 2001, (arts. 1o. y 2o.); 2o.) que solicita la referida ayuda económica para poder solventar el tratamiento psicológico de su nieta Nadia Alonso, por un periodo de 2 (dos) años; 3o.) que la Comisión Administradora del Seguro de Salud, reunida dentro del plazo previsto en el art. 3º de la resolución citada, decidió autorizar la solicitud formulada por el titular, otorgándole la suma mensual de $ 1.000,oo (pesos uruguayos mil), por el término de 6 (seis) meses; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma mensual de $ 1.000,oo (pesos uruguayos mil), por el término de 6 (seis) meses, a favor del funcionario Sr. Darwin Martínez, C.I. Nº 847.759, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 064232.- 3o.- El titular deberá presentar ante la Unidad de Beneficios Funcionales, mes a mes, los comprobantes de dicho gasto.- 4o.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente por intermedio de la Central de Notificaciones del Servicio Central de Inspección General, cumplido pase al de Administración de Recursos Humanos, a sus efectos.-", "date": "2004/04/28", "file_id": "5120-001372-04", "resolution_number": "204/04/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de la suma mensual de $ 1.000,oo, por el término de 6 (seis) meses, a favor del funcionario Sr. Darwin Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a3dfab0378517ca203256e84005bb069?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por el funcionario Sr. Germán Rodríguez, C.I. Nº 1.122.216, quien se desempeña en la División Limpieza; RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación que surge de la Resolución Nº 2.132/01, de fecha 12 de junio de 2001, (arts. 1o. y 2o.); 2o.) que el solicitante pide la referida ayuda económica para poder solventar el tratamiento de su hijo Germán Rodríguez; 3o.) que la Comisión Administradora del Seguro de Salud, reunida dentro del plazo previsto en el art. 3º de la resolución citada, decidió autorizar la solicitud formulada por el titular, otorgándole la cantidad de $ 2.200,oo (pesos uruguayos dos mil doscientos); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 2.200,oo (pesos uruguayos dos mil doscientos), a favor del funcionario Sr. Germán Rodríguez, C.I. Nº 1.122.216, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 064232.- 3o.- El titular deberá presentar ante la Unidad de Beneficios Funcionales el comprobante de dicho gasto.- 4o.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente por intermedio de la Central de Notificaciones del Servicio Central de Inspección General, cumplido pase al de Administración de Recursos Humanos, a sus efectos.-", "date": "2004/04/28", "file_id": "5120-001744-04", "resolution_number": "205/04/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de la suma de $ 2.200,oo (pesos uruguayos dos mil doscientos), a favor del funcionario Sr. Germán Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab567a038895e95203256e84005bb109?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por el funcionario Sr. Omar Corchs, C.I. Nº 1.797.650, quien se desempeña en el Servicio de Mantenimiento Vial; RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación que surge de la Resolución Nº 2.132/01, de fecha 12 de junio de 2001, (arts. 1o. y 2o.); 2o.) que el solicitante pide la referida ayuda económica para poder solventar el gasto de una prótesis de mama para su Sra. esposa Sandra Villalba, adjuntando presupuestos y nota del médico; 3o.) que la Comisión Administradora del Seguro de Salud, reunida dentro del plazo previsto en el art. 3º de la resolución citada, decidió autorizar la solicitud formulada por el titular, otorgándole un préstamo por la suma de $ 6.000,oo (pesos uruguayos seis mil), a descontar en 8 (ocho) cuotas mensuales de $ 750,oo (pesos uruguayos setecientos cincuenta); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 6.000,oo (pesos uruguayos seis mil), a descontar en 8 (ocho) cuotas mensuales de $ 750,oo (pesos uruguayos setecientos cincuenta), a favor del funcionario Sr. Omar Corchs, C.I. Nº 1.797.650, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 064232.- 3o.- El titular deberá presentar ante la Unidad de Beneficios Funcionales el comprobante de dicho gasto.- 4o.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente por intermedio de la Central de Notificaciones del Servicio Central de Inspección General, cumplido pase al de Administración de Recursos Humanos, a sus efectos.-", "date": "2004/04/28", "file_id": "5120-002030-04", "resolution_number": "206/04/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de la suma de $ 6.000,oo a favor del funcionario Sr. Omar Corchs.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf0d08201461a87d03256e84005bb1aa?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1.077,25 a la empresa Medicplast S.A. por la adquisición de algodón natural, (Referencia 269290); RESULTANDO: que el 21/4/04, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F., remitiendo estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 1.077,25 (PESOS URUGUAYOS MIL SETENTA Y SIETE CON 25/100) a favor de la empresa Medicplast S.A.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/04/28", "file_id": "9210-005363-04", "resolution_number": "43/04/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 1.077,25 a favor de Medicplast S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62387ae96ffdb87703256e85004dab74?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de un curso en la Universidad O.R.T. a un funcionario de esta Secretaría General, que asciende a la suma de $ 2.045,oo; RESULTANDO: que se realizó la Solicitud de Preventiva SEFI No. 73285; CONSIDERANDO:que procede proveer de conformidad;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar el pago a la Universidad O.R.T. de la suma de $ 2.045,oo (PESOS URUGUAYOS DOS MIL CUARENTA Y CINCO) por los motivos expresados en el Visto de la presente Resolución.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI No. 73285.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal y pase a la Contaduría General a sus efectos.-", "date": "2004/04/28", "file_id": "1002-005770-04", "resolution_number": "44/04/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago a la Universidad O.R.T. de la suma de $ 2.045,oo, correspondiente a un curso en la Universidad O.R.T., realizado por un funcionario de esta Secretaría General", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d90553d628de143d03256e85004dab86?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 15511 por la cual se expresa la necesidad de contar con una Partida Especial por la suma de $ 10.500,oo, para el pago del alojamiento provisorio de varias familias desalojadas correspondiente al período 28/03/04 al 28/04/04; CONSIDERANDO: lo dispuesto en la Resolución No. 2.584/00, de 27 de julio de 2000;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar a la Secretaría General una Partida Especial por la suma de $ 10.500,oo (PESOS URUGUAYOS DIEZ MIL QUINIENTOS) para atender el pago a que se hace referencia en la parte expositiva de la presente Resolución.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI No. 15511.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2004/04/28", "file_id": "1002-005791-04", "resolution_number": "45/04/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar a la Secretaría General una Partida Especial por la suma de $ 10.500,oo para el pago del alojamiento provisorio de varias familias desalojadas correspondiente al período 28/03/04 al 28/04/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d391cfbcda7e232303256e85004dab9e?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el traslado del funcionario de la Escuela Municipal de Música, Sr. Alexis Castillo, C.I. Nº 3.332.880, Escalafón Administrativo, Sub-Escalafón Administrativo, Carrera Administrativa, Nivel I, Grado SIR 7, a la Escuela Municipal de Arte Dramático \"Margarita Xirgú\"; RESULTANDO: 1o.) que el Director Artístico y el Secretario General de la EMAD, manifiestan haberse reunido con el citado funcionario, coincidiendo en que el mismo presenta el perfil personal y funcional adecuado para ser incorporado al equipo administrativo, ya que se hace necesario reforzar y con contar con personal administrativo idóneo en el horario comprendido entre las 13:00 y las 19:00 hs, de lunes a sábado; 2º) que la Escuela Municipal de Música manifiesta en informe que luce a fs. 4 de estos obrados, que no tiene inconveniente en acceder a la solicitud planteada; 3o.) que la División Promoción y Acción Cultural entiende que corresponde autorizar el traslado de referencia; CONSIDERANDO: que se estima pertinente dictar resolución autorizando el traslado de referencia: EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Pase a cumplir tareas en la Escuela Municipal de Arte Dramático \"Margarita Xirgú\", en el horario comprendido entre las 13:00 y las 19:00 hs, de lunes a sábado, el funcionario Sr. Alexis Castillo, C.I. Nº 3.332.880, Escalafón Administrativo, Sub-Escalafón Administrativo, Carrera Administrativa, Nivel I, Grado SIR 7, quien desempeña funciones en la Escuela Municipal de Música.- 2.- Comuníquese al Departamento de Recursos Humanos y Materiales, a las Divisiones Administración de Personal, Promoción y Acción Cultural, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, Beneficios Funcionales, a las Unidades de Auditoría de Personal, Empleo y Escuela Municipal de Arte Dramático y pase a la Unidad de Escuela Municipal de Música para la notificación al funcionario.-", "date": "2004/04/28", "file_id": "4240-000525-04", "resolution_number": "131/04/8000", "subcategory": "TRASLADOS", "summary": "Pase a realizar tareas en la Escuela Municipal de Arte Dramático (EMAD) el funcionario Sr. Alexis Castillo, C.I. Nº 3.332.880, quien cumple funciones en la Escuela Municipal de Música.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd6e733ccc5ea1e203256e85005e56f1?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el \"Corso Barrial del CCZ 9\", correspondiente al Carnaval 2004; RESULTANDO: 1º) que por Resolución Nº 31/04/8000 de 04/II/2004, se aprobó el Reglamento que regiría los Concursos Corsos Barriales del Carnaval 2004; 2º) que el Servicio de Turismo y Eventos, manifiesta que habiéndose producido el fallo, corresponde la homologación del mismo, y a efectos de poder efectivizar el pago, se sugiere el envío de estas actuaciones a la Contaduría General para que se ingrese como proveedor a los interesados, adjuntando fichas de inscripción y fotocopias de documento de identidad de los responsables de los Carros Alegóricos y Conjuntos Ganadores; CONSIDERANDO: que por Resolución No. 2.471/00 del 17/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de homologar fallos de los distintos jurados; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del Jurado que dictaminó en el \"Corso Barrial del CCZ 9\" del Carnaval 2004, y efectuar el pago de los premios correspondientes, de acuerdo al siguiente detalle: PRIMER PREMIO \"CARRO ALEGORICO\": \"TARRECHE EN CARNAVAL\"PROPIETARIO: Sr. Juan C. TarrecheC.I. No. 1.031.037-0 PREMIO \"CONJUNTO\" (Compartido): \"RAICES DE NUEVA ESPAÑA\"PROPIETARIO/A Sr. Luis A. FerreiraC.I. Nº 2.987.587-0 \"MURGA NUESTRA\"Sr. Oscar Rolón3.508.072-4 \"ZIMBAWE\"Sra. Lourdes E. Umpierrez3.224.674-9 \"MATRIX\"Sra. Eva Vilma Salvatierra1.964.057-8 2.- Disponer el pase de estas actuaciones a la Contaduría General para la inscripción en el registro de Proveedores a los interesados.- 3.- Comuníquese a la Secretaría General, a la División Turismo y Recreación, al Servicio de Prensa y Comunicación, a la Unidad Festejos y Espectáculos, y pase - por su orden - a la Contaduría General y al Servicio de Turismo y Eventos.-", "date": "2004/04/28", "file_id": "4610-001006-04", "resolution_number": "132/04/8000", "subcategory": "HOMOLOGAR", "summary": "Homologar el fallo del Jurado que dictaminó en el Concurso \"Corso Barrial del CCZ 9\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0fe24e9065599bc03256e85005e5463?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a favor del Sr. Luis Ceballos C.I Nº 1.225.727-3; RESULTANDO: 1º) que la Contaduría General observó el gasto de $ 10.000,oo (Solicitud Nº 74043) por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que a fs. 16 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación fue momentánea y que se tomarán las medidas necesarias para corregir la no aceptación de dicha situación; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Reiterar el gasto de $ 10.000,oo (pesos uruguayos diez mil), (Solicitud Nº 74043) a favor de Luis Ceballos, C.I. Nº 1.225.727-3, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2004/04/28", "file_id": "3280-003196-04", "resolution_number": "133/04/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de $ 10.000,oo a favor de Luis Ceballos, C.I. Nº 1.225.727-3, ganador del Premio \"Conjunto\" en el Corso del CCZ Nº 7.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa1f3d05d75c478603256e85005e3915?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a los Sres. Jorge Dutra. C.I. Nº 1.698.354-7, ganador del premio \"Carro Alegórico\" y María Verónica Bucna, C.I. Nº 3.384.637-2, ganadora del premio \"Conjunto\" en el Corso Barrial del CCZ Nº 16; RESULTANDO: 1º) que la Contaduría General observó el gasto de $ 6.600,oo (Solicitud Nº74042) y $ 10.000,oo (Solicitud Nº 74472) por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que a fs. 15 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación fue momentánea y que se tomarán las medidas necesarias para corregir la no aceptación de dicha situación; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Reiterar el gasto de $ 6.600,oo (pesos uruguayos seis mil seiscientos), (Solicitud Nº 74042) a favor del Sr. Jorge Dutra, C.I. Nº 1.698.354-7 y de $ 10.000,oo (pesos uruguayos diez mil), (Solicitud Nº 74472) a favor de María Verónica Bucna, C.I. Nº 3.384.637-2, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2004/04/28", "file_id": "3380-001737-04", "resolution_number": "134/04/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de $ 6.600,oo a favor de Jorge Dutra, C.I. Nº 1.698.354-7 y de $ 10.000,oo a favor de María Verónica Bucna, C.I. Nº 3.384.637-2. ganadores de los premios otorgados en el Corso Barrial del CCZ 16.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f106be72d776bcf703256e85005e361a?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a Brecha S.R.L., referente a una separata en el semanario Brecha, en el cual este Departamento publicó el aviso Montevideo Socio Audiovisual los días 4 y 7 de abril del presente año, en el marco del 22º Festival Cinematográfico Internacional del Uruguay; RESULTANDO: 1º) que la citada firma eleva el presupuesto correspondiente, por la suma de $ 20.000,oo más IVA, el cual luce agregado a fs. 2 de estas actuaciones; 2º) que el gasto se encuentra previsto por Solicitud Nº 73342; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Convalidar lo actuado y autorizar el pago a la Brecha S.R.L., por la suma de $ 24.600,oo (pesos uruguayos veinticuatro mil seiscientos), IVA incluido, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación se encuentra prevista por Solicitud Nº 73342.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidades de Locaciones Montevideanas y Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2004/04/28", "file_id": "9055-004352-04", "resolution_number": "135/04/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de una separata publicada en el Semanario Brecha, referente al aviso Montevideo Socio Audiovisual de los días 4 y 7 de abril del presente año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42bf3bc252c8624f03256e85005e434f?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a ANTEL, por los servicios prestados en la Oficina de Locaciones Montevideanas de este Departamento durante el mes de setiembre de 2003, por ANCEL; RESULTANDO: 1º) que la citada Administración presenta la factura Nº M 6434694 por la suma de $ 858,oo IVA incluido, la cual luce agregada a fs. 2 de estas actuaciones, debidamente conformada; 2º) que el gasto se encuentra previsto por Solicitud Nº 74011; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Autorizar el pago de la suma de $ 858,oo (pesos uruguayos ochocientos cincuenta y ocho) IVA incluido,a favor de la Administración Nacional de Telecomunicaciones (ANTEL) por los servicios prestados por ANCEL durante el mes de setiembre de 2003, en la Oficina de Locaciones Montevideanas de este Departamento.- 2.- Establecer que el gasto se encuentra previsto por Solicitud Nº 7401, con cargo al Derivado 211000 \"Teléfono, Telégrafo y Similares\".- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal este Departamento y pase a la Contaduría General.-", "date": "2004/04/28", "file_id": "5240-000256-04", "resolution_number": "136/04/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de $ 858,oo a ANTEL por concepto de servicios prestados por ANCEL a la Oficina de Locaciones Montevideanas durante el mes de setiembre de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d441fd09faf87e3a03256e85005e45a1?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a ANTEL, por los servicios prestados en la Oficina de Locaciones Montevideanas de este Departamento durante el mes de octubre de 2003, por ANCEL; RESULTANDO: 1º) que la citada Administración presenta la factura Nº M 6521116 por la suma de $ 1042,oo IVA incluido, la cual luce agregada a fs. 2 de estas actuaciones, debidamente conformada; 2º) que el gasto se encuentra previsto por Solicitud Nº 74023; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Autorizar el pago de la suma de $ 1.042,oo (pesos uruguayos mil cuarenta y dos) IVA incluido,a favor de la Administración Nacional de Telecomunicaciones (ANTEL) por los servicios prestados por ANCEL durante el mes de octubre de 2003, en la Oficina de Locaciones Montevideanas de este Departamento.- 2.- Establecer que el gasto se encuentra previsto por Solicitud Nº 74023, con cargo al Derivado 211000 \"Teléfono, Telégrafo y Similares\".- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal este Departamento y pase a la Contaduría General.-", "date": "2004/04/28", "file_id": "5240-000303-04", "resolution_number": "137/04/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de $ 1042,oo a favor de ANTEL por servicios prestados por ANCEL a la Oficina de Locaciones Montevideanas durante el mes de octubre de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f43b013b24c91d7b03256e85005e45be?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a ANTEL, por los servicios prestados en la Oficina de Locaciones Montevideanas de este Departamento durante el mes de noviembre de 2003, por ANCEL; RESULTANDO: 1º) que la citada Administración presenta la factura Nº M 660893 por la suma de $ 968,oo IVA incluido, la cual luce agregada a fs. 2 de estas actuaciones, debidamente conformada; 2º) que el gasto se encuentra previsto por Solicitud Nº 74017; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Autorizar el pago de la suma de $ 968,oo (pesos uruguayos novecientos sesenta y ocho) IVA incluido,a favor de la Administración Nacional de Telecomunicaciones (ANTEL) por los servicios prestados por ANCEL durante el mes de noviembre de 2003, en la Oficina de Locaciones Montevideanas de este Departamento.- 2.- Establecer que el gasto se encuentra previsto por Solicitud Nº 74017, con cargo al Derivado 211000 \"Teléfono, Telégrafo y Similares\".- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal este Departamento y pase a la Contaduría General.-", "date": "2004/04/28", "file_id": "5240-000366-04", "resolution_number": "138/04/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de $ 968,oo a favor de ANTEL por servicios prestados por ANCEL a la Oficina de Locaciones Montevideanas durante el mes de noviembre de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7187748ff926948d03256e85005e4ff7?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a ANTEL, por los servicios prestados en la Oficina de Locaciones Montevideanas de este Departamento durante el mes de diciembre de 2003, por ANCEL; RESULTANDO: 1º) que la citada Administración presenta la factura Nº M 6696351 por la suma de $ 912,oo IVA incluido, la cual luce agregada a fs. 2 de estas actuaciones, debidamente conformada; 2º) que el gasto se encuentra previsto por Solicitud Nº 74019; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Autorizar el pago de la suma de $ 912,oo (pesos uruguayos novecientos doce) IVA incluido,a favor de la Administración Nacional de Telecomunicaciones (ANTEL) por los servicios prestados por ANCEL durante el mes de diciembre de 2003, en la Oficina de Locaciones Montevideanas de este Departamento.- 2.- Establecer que el gasto se encuentra previsto por Solicitud Nº 74019, con cargo al Derivado 211000 \"Teléfono, Telégrafo y Similares\".- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal este Departamento y pase a la Contaduría General.-", "date": "2004/04/28", "file_id": "5240-000722-04", "resolution_number": "139/04/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de $ 912,oo a favor de ANTEL por servicios prestados por ANCEL a la Oficina de Locaciones Montevideanas durante el mes de diciembre de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/efbae205131a455403256e85005e45f5?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a ANTEL, por los servicios prestados en la Oficina de Locaciones Montevideanas de este Departamento durante el mes de agosto de 2003, por ANCEL; RESULTANDO: 1º) que la citada Administración presenta la factura Nº M 6348501 por la suma de $ 1.023,oo IVA incluido, la cual luce agregada a fs. 2 de estas actuaciones, debidamente conformada; 2º) que el gasto se encuentra previsto por Solicitud Nº 74018; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Autorizar el pago de la suma de $ 1.023,oo (pesos uruguayos mil veintitrés) IVA incluido,a favor de la Administración Nacional de Telecomunicaciones (ANTEL) por los servicios prestados por ANCEL durante el mes de agosto de 2003, en la Oficina de Locaciones Montevideanas de este Departamento.- 2.- Establecer que el gasto se encuentra previsto por Solicitud Nº 74018, con cargo al Derivado 211000 \"Teléfono, Telégrafo y Similares\".- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal este Departamento y pase a la Contaduría General.-", "date": "2004/04/28", "file_id": "5240-000193-04", "resolution_number": "140/04/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de $ 1.023,oo a favor de ANTEL por concepto de servicios prestados por ANCEL a la Oficina de Locaciones Montevideanas durante el mes de agosto de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/749321f65524b86303256e85005e51c0?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a GONZALEZ S.A.; RESULTANDO: 1º) que el 29/III/2003 la Contadora General observó el gasto de $ 466,19 (Referencia Nº 266637) por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que a fs. 2 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación fue momentánea y quedó solucionada con la Modificación Presupuestal, aprobada para el presente ejercicio; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Reiterar el gasto de $ 466,19 (pesos uruguayos cuatrocientos sesenta y seis con diecinueve centésimos), (Referencia Nº 266637) a favor de GONZALEZ S.A., por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2004/04/28", "file_id": "9210-004752-04", "resolution_number": "141/04/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de $ 466,19 a favor de la firma González Ltda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0929804ab16251603256e85005e3f40?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el \"Taller sobre Floraciones Algales Nocivas-Cianoficias\", a realizarse en la ciudad de La Plata, República Argentina, los días 27 y 28 de abril del año en curso; RESULTANDO: 1o.) que el mencionado Taller tiene como objetivo, el relevamiento de las actividades que llevan adelante las distintas instituciones vinculadas al tema en la zona del Río de la Plata para coordinar esfuerzos, detectar necesidades y facilitar la colaboración inter-institucional; 2o.) que dada la temática a tratarse, la Unidad de Laboratorio de Higiene Ambiental, sugiere la participación de la funcionaria Dra. Beatriz Brena, para dicho evento, por lo que se gestiona se le conceda la licencia extraordinaria correspondiente; CONSIDERANDO: que por Resolución No. 2475/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar a la funcionaria Dra. Beatriz Brena, C.I. 1.417.219-4, a concurrir al \"Taller sobre Floraciones Algales Nocivas-Cianoficias\" a realizarse en la ciudad de La Plata, República Argentina, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Conceder, a la citada funcionaria, licencia extraordinaria con goce de sueldo los días 27 y 28 de abril del año en curso 3o.-Comuníquese, a los Servicios de Administración de Recursos Humanos, Liquidación de Haberes, a las Unidades de Selección y Carrera Funcional, Empleos, Auditoría de Personal y Laboratorio de Higiene Ambiental; cumplido, pase al Sector Despacho del Departamento de Desarrollo Ambiental, para la notificación de la interesada.", "date": "2004/04/28", "file_id": "4372-000518-04", "resolution_number": "142/04/6300", "subcategory": "CONCURRENCIA A EVENTOS", "summary": "Se autoriza la concurrencia de la funcionaria Dra. Beatriz Brena al Taller sobre Floraciones Algales Nocivas-Cianoficias, a realizarse los días 27 y 28 de abril en la ciudad de La Plata, República Argentina.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7b4d719854b30e003256e84004b94cc?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la firma Trofeos del Uruguay Ltda., por la adquisición de 500 medallas para la Comisión de Educación Física, Deportes y Recreación; RESULTANDO: 1º) que la Contaduría General eleva las mismas para su consideración, debido a que el gasto de $ 19.003,50, - Referencia No. 268.364, es observable por contravenir lo dispuesto en el Artículo 13o. del TOCAF; 2º) que a fs. 2 de estos obrados se fundamenta la solicitud de reiteración del gasto, en virtud de que en su oportunidad no se contaba con disponibilidad suficiente en el derivado presupuestal; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 de 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir estas actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 2l1o. de la Constitución de la República y 97o. del T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 19.003,50 (pesos uruguayos diecinueve mil tres con cincuenta centésimos) - Referencia No. 268.364, a favor de la firma Trofeos del Uruguay Ltda., por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2004/04/28", "file_id": "9210-005101-04", "resolution_number": "142/04/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de la suma de $ 19.003.50, a favor de la firma Trofeos del Uruguay Ltda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a3cccbf29dbcaead03256e85005e3b80?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma INTEC, en el marco de la Etapa III, del Plan de Saneamiento Urbano de la ciudad de Montevideo; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 55.400,86, según Referencia No. 73070; 2o) que el 17 de marzo de 2004, el Contador Delegado del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Sector Contable de la Unidad Ejecutora del Plan de Saneamiento, con fecha 21 de abril de 2004, informa que la División Ejecución Presupuestal, autorizó la imputación del gasto con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS CINCUENTA Y CINCO MIL CUATROCIENTOS CON OCHENTA Y SEIS CENTESIMOS ($ 55.400,86) a favor de la firma INTEC, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad Ejecutora del Plan de Saneamiento y pase a Contaduría General a sus efectos.", "date": "2004/04/28", "file_id": "9210-005321-04", "resolution_number": "143/04/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma INTEC, por la suma de $ 55.400,86, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2c449d5c5f555ca03256e84004b9728?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 1611/04, de 23/4/04, se concedió licencia extraordinaria con goce de sueldo entre el 3 y el 17/5/04, a la Directora de la División Relaciones Internacionales y Cooperación, Prof. Marta Ponce de León quien participará, acompañando al suscrito, en distintas actividades que se desarrollarán en diferentes ciudades de Europa; RESULTANDO: 1o.) que por tal motivo, solicita la asignación de un viático equivalente a 300 Euros; 2o.) que a tales efectos se creó la Solicitud SEFI No. 15487 por la suma de $ 10.500,oo; 3o.) que el 23/4/04, el Director General del Departamento de Desarrollo Económico e Integración Regional, eleva estas actuaciones manifestando su conformidad; CONSIDERANDO: que se estima procedente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar a la Directora de la División Relaciones Internacionales y Cooperación, Prof. MARTA PONCE DE LEON, C.I. 903.060-0, una Partida Especial por la suma de $ 10.500,oo (PESOS URUGUAYOS DIEZ MIL QUINIENTOS) para cubrir gastos en diferentes ciudades de Europa.- 2. Establecer que la suma asignada se atenderá de acuerdo con la Solicitud SEFI No. 15487 y se rendirá cuentas en la forma de estilo.- 3. Comuníquese a los Departamentos de Desarrollo Económico e Integración Regional y de Recursos Financieros, a la División Relaciones Internacionales y Cooperación -para conocimiento de la interesada-, a la Unidad Central de Auditoría Interna y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2004/04/28", "file_id": "1030-001166-04", "resolution_number": "1807/04", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Directora de la División Relaciones Internacionales y Cooperación, Prof. Marta Ponce de León, una Partida Especial por la suma de $ 10.500,oo, quien concurrirá en representación de esta Comuna a diferentes actividades por ciudades de Europa, del 1o. al 17/5/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3bdf71cc6fca4b803256edd005fbbf0?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de atenuar la difícil situación que está atravesando el mercado laboral en la construcción, determinada por múltiples variables nacionales e internacionales; RESULTANDO: que, en tal sentido el Departamento de Acondicionamiento Urbano, remite proyecto de convenio a suscribir con el SUNCA, de conformidad con lo propiciado por la División Vialidad, con el objeto de colaborar con las acciones implementadas por el SUNCA, a través de la realización de diferentes tareas vinculadas a los Servicios que integra la mencionada División; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Aprobar el texto del Convenio a suscribirse entre esta Intendencia Municipal y el Sindicato Único de Trabajadores de la Construcción y Afines, con las siguientes cláusulas: CONVENIO: En la ciudad de Montevideo, a los......días del mes de.....del año dos mil cuatro por una parte la IMM representada por ..............y por otra parte el SUNCA representado por ............................... Acuerdan en celebrar el siguiente convenio: PRIMERO I) este convenio se inscribe en las políticas sociales que viene desarrollando la IMM desde 1990 y tiene como antecedentes los distintos convenios laborales que se han suscrito con ONG que trabajan con jóvenes en situación de pobreza extrema. II) la Intendencia y el SUNCA ya han desarrollado recientemente un convenio con el objetivo de atenuar la difícil situación que esta atravesando el mercado laboral en la construcción determinada por múltiples variables nacionales e internacionales. SEGUNDO: OBJETO: el objeto del presente convenio consiste en colaborar con las acciones implementadas por el SUNCA, con la finalidad descrita en el numeral II de la cláusula anterior así como obtener beneficios para la comunidad, a través de la realización de diferentes tareas vinculadas a los Servicios que integra la División Vialidad del Departamento de Acondicionamiento Urbano de la Intendencia. TERCERO: APORTE DEL SUNCA: por este instrumento, el SUNCA se compromete a seleccionar los trabajadores de acuerdo a los mecanismos adoptados por la Bolsa de Trabajo del SUNCA previéndose en esta etapa 18 (dieciocho) trabajadores quienes cumplirán sus tareas en régimen de 6 horas diarias de lunes a sábado en el horario que se determine por los Servicios respectivos, con un tope mensual para cada trabajador de 160 (ciento sesenta) horas. El SUNCA realizará las liquidaciones quincenales de los jornales a pagar de cada trabajador, como así mismo la confección de las planillas de aportes al BPS. Posteriormente pondrán incorporarse nuevos trabajadores, celebrándose convenios particulares entre las partes delegando su firma la Intendencia en el Director General del Departamento de Acondicionamiento Urbano. CUARTO: APORTE DE LA INTENDENCIA: por su parte la Intendencia se compromete a transferir al SUNCA la suma mensual suficiente para cubrir los estipendios de los trabajadores de acuerdo a la categoría y al laudo vigente acordado para el sector de la construcción, el equipamiento de elementos de protección personal (cascos, zapatos de seguridad, guantes, etc.) los gastos de papelería que surjan de las liquidaciones de jornales y los gastos del vehículo que sea utilizado para el cumplimiento de las tareas en los Servicios respectivos, con un tope de $ 230.000,oo ( pesos uruguayos doscientos treinta mil) mensuales y un tope total de $ 1.380.000,oo ( pesos uruguayos un millón trescientos ochenta mil) correspondientes a los 6 (seis) meses de vigencia del Convenio. Dicha suma comprenderá los aportes laborales, que serán vertidos de acuerdo al procedimiento que se instrumente oportunamente por las partes. Se le suministrará a los operadores de máquinas viales la libreta correspondiente, sin cargo, para el desempeño de sus funciones en la División que corresponda. QUINTO: SEGUIMIENTO Y SUPERVISIÓN: las tareas que se cumplan por el presente convenio serán planificadas y supervisadas desde la Intendencia a través de un equipo de coordinación perteneciente a los Servicios involucrados. SEXTO: EVALUACIÓN: las tareas desarrolladas serán evaluadas por una comisión integrada por un representante de cada una de las Divisiones donde se desarrollen tareas y un representante del SUNCA, la que se reunirá a pedido de cualquiera de sus integrantes y preceptivamente deberá realizar una evaluación preliminar a los tres meses de entrada en vigencia del convenio y una evaluación integral del funcionamiento del convenio previo a su renovación. Si de dicha evaluación surgiera la conveniencia de sustituir algún trabajador, así se solicitará al SUNCA, el que deberá efectivizar el cambio dentro de las 72 (setenta y dos) horas de formalizada la solicitud. Asimismo, el representante del Servicio podrá solicitar que se realice la sustitución de cualquier trabajador cuando por razones de su especialidad no sea necesario para las tareas a realizar o deba realizarse una tarea para la cual el mismo no está capacitado por otro, de la Bolsa de Trabajo que si la posea. Será responsabilidad de los representantes controlar mensualmente la asistencia de los trabajadores. SÉPTIMO: PLAZO: el presente convenio regirá por un plazo de 6 (seis) meses pudiendo prorrogarse por un plazo similar en forma automática, previa evaluación favorable de la comisión establecida en el numeral anterior. Si por motivos vinculados al desarrollo de las tareas, asiduidad del personal, licencias. feriados, etc., el monto total de dinero del convenio no fuese agotado en los períodos de seis meses, los operarios asignados al convenio seguirán cumpliendo sus tareas hasta agotar el monto total de los dineros asignados al convenio. Las partes podrán mediante comunicación escrita con treinta días de anticipación al fin del convenio expresar su voluntad de no continuar con el mismo. OCTAVO: RESCISIÓN: el incumplimiento de cualquiera de las bligaciones asumidas en este convenio ameritara la rescisión del mismo una vez agotadas las instancias de acuerdos negociados. Para constancia y como prueba de conformidad, se firman dos ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2. La División Ejecución Presupuestal efectuará la presición correspondiente a los efectos de atender los aportes a que se refiere la clausula cuarta.- 3. Comuníquese al SUNCA, al Departamento de Acondicionamiento Urbano, a la División Vialidad y pase por su orden a la División Ejecución Presupuestal a los fines previstos en el numeral 2º y al Servicio de Relaciones Públicas para formalización del Convenio.-", "date": "2004/04/28", "file_id": "4500-000727-04", "resolution_number": "1808/04", "subcategory": "CONVENIO", "summary": "Se aprueba texto de convenio a suscribirse entre esta Intendencia Municipal y el sindicato Único de Trabajadores de la Construcción y Afines (SUNCA).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22cc29452a18124103256edd005fbc00?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 1692/04, de 26/4/04, se dispuso aprobar las cláusulas del Contrato de Préstamo de Uso a celebrarse entre esta Intendencia Municipal y el Sr. Matteo Goretti, por la cual la citada persona concede a esta Comuna, en calidad de préstamo a título gratuito, dos piezas arqueológicas de su propiedad; RESULTANDO: que se entiende pertinente delegar en la Secretaria General, la firma del Contrato de que se trata; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Delegar en la Secretaria General de la Intendencia Municipal de Montevideo, la firma del Contrato de Préstamo de Uso a celebrarse entre esta Comuna y el Sr. Matteo Goretti, por el cual la citada persona concede en calidad de préstamo a título gratuito, dos piezas arqueológicas con destino al Museo de Historia de Arte.- 2. Comuníquese al Departamento de Cultura, al Servicio de Escribanía y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2004/04/28", "file_id": "1002-005786-04", "resolution_number": "1809/04", "subcategory": "DELEGACIONES", "summary": "Se delega en la Secretaria General la firma del Contrato de Préstamo de Uso a celebrarse entre esta Comuna y el Sr. Matteo Goretti, por la cual la citada persona concede en calidad de préstamo dos piezas arqueológicas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b16b70db7854463003256edd005fc69f?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 98/04/5000 de fecha 5 de marzo de 2004; RESULTANDO: 1o.) que por la misma se realizó una convocatoria para funcionarios municipales, para cubrir entre otros, 10 (diez) cargos Titulares de Cuidadores de Baños Sexo Femenino y 10 (diez) suplentes, con motivo de la \"Semana Criolla 2004\", por el periodo comprendido entre el 4 y el 11 de abril próximo pasado; 2o.) que con fecha 24 de marzo de 2004, la Unidad de Selección y Carrera Funcional informó que por resultar imprescindible, fueron convocados a trabajar todos los suplentes de Cuidadores de Baño Sexo Femenino, sorteándose a su vez una nómina de 5 (cinco) suplentes, por lo que solicita se modifique la citada Resolución; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución accediendo a lo solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar el Numeral 1o. de la Resolución Nº 98/04/5000 de fecha 5 de marzo de 2004, estableciendo que donde dice: \"Titulares: 10 (diez) Cuidadores de Baño Sexo Femenino\" debe decir \"Titulares: 20 (veinte) Cuidadores de Baño Sexo Femenino\" y donde dice \"Suplentes: 20 (veinte) Cuidadores de Baños (10 hombres y 10 mujeres)\" debe decir \"Suplentes: 15 (quince) Cuidadores de Baños, (10 hombres y 5 mujeres)\", manteniendo en un todo sus restantes términos.- 2o.- Comuníquese al Departamento de Cultura; a la División Turismo y Recreación; al Servicio de Turismo y Eventos; y pase, a la Unidad de Selección y Carrera Funcional, a sus efectos.-", "date": "2004/04/28", "file_id": "5140-000488-04", "resolution_number": "203/04/5000", "subcategory": "LLAMADOS INTERNOS", "summary": "Se modifica el Numeral 1o. de la Resolución Nº 98/04/5000, en lo que respecta a los cargos de cuidadores de baños.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4df5f87916dce8403256e84005bafc9?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por el funcionario Sr. Darwin Martínez, C.I. Nº 847.759, quien se desempeña en el Servicio Centro Comunal Zonal Nº 1; RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación que surge de la Resolución Nº 2.132/01, de fecha 12 de junio de 2001, (arts. 1o. y 2o.); 2o.) que solicita la referida ayuda económica para poder solventar el tratamiento psicológico de su nieta Nadia Alonso, por un periodo de 2 (dos) años; 3o.) que la Comisión Administradora del Seguro de Salud, reunida dentro del plazo previsto en el art. 3º de la resolución citada, decidió autorizar la solicitud formulada por el titular, otorgándole la suma mensual de $ 1.000,oo (pesos uruguayos mil), por el término de 6 (seis) meses; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma mensual de $ 1.000,oo (pesos uruguayos mil), por el término de 6 (seis) meses, a favor del funcionario Sr. Darwin Martínez, C.I. Nº 847.759, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 064232.- 3o.- El titular deberá presentar ante la Unidad de Beneficios Funcionales, mes a mes, los comprobantes de dicho gasto.- 4o.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente por intermedio de la Central de Notificaciones del Servicio Central de Inspección General, cumplido pase al de Administración de Recursos Humanos, a sus efectos.-", "date": "2004/04/28", "file_id": "5120-001372-04", "resolution_number": "204/04/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de la suma mensual de $ 1.000,oo, por el término de 6 (seis) meses, a favor del funcionario Sr. Darwin Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a3dfab0378517ca203256e84005bb069?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por el funcionario Sr. Germán Rodríguez, C.I. Nº 1.122.216, quien se desempeña en la División Limpieza; RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación que surge de la Resolución Nº 2.132/01, de fecha 12 de junio de 2001, (arts. 1o. y 2o.); 2o.) que el solicitante pide la referida ayuda económica para poder solventar el tratamiento de su hijo Germán Rodríguez; 3o.) que la Comisión Administradora del Seguro de Salud, reunida dentro del plazo previsto en el art. 3º de la resolución citada, decidió autorizar la solicitud formulada por el titular, otorgándole la cantidad de $ 2.200,oo (pesos uruguayos dos mil doscientos); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 2.200,oo (pesos uruguayos dos mil doscientos), a favor del funcionario Sr. Germán Rodríguez, C.I. Nº 1.122.216, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 064232.- 3o.- El titular deberá presentar ante la Unidad de Beneficios Funcionales el comprobante de dicho gasto.- 4o.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente por intermedio de la Central de Notificaciones del Servicio Central de Inspección General, cumplido pase al de Administración de Recursos Humanos, a sus efectos.-", "date": "2004/04/28", "file_id": "5120-001744-04", "resolution_number": "205/04/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de la suma de $ 2.200,oo (pesos uruguayos dos mil doscientos), a favor del funcionario Sr. Germán Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab567a038895e95203256e84005bb109?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por el funcionario Sr. Omar Corchs, C.I. Nº 1.797.650, quien se desempeña en el Servicio de Mantenimiento Vial; RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación que surge de la Resolución Nº 2.132/01, de fecha 12 de junio de 2001, (arts. 1o. y 2o.); 2o.) que el solicitante pide la referida ayuda económica para poder solventar el gasto de una prótesis de mama para su Sra. esposa Sandra Villalba, adjuntando presupuestos y nota del médico; 3o.) que la Comisión Administradora del Seguro de Salud, reunida dentro del plazo previsto en el art. 3º de la resolución citada, decidió autorizar la solicitud formulada por el titular, otorgándole un préstamo por la suma de $ 6.000,oo (pesos uruguayos seis mil), a descontar en 8 (ocho) cuotas mensuales de $ 750,oo (pesos uruguayos setecientos cincuenta); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 6.000,oo (pesos uruguayos seis mil), a descontar en 8 (ocho) cuotas mensuales de $ 750,oo (pesos uruguayos setecientos cincuenta), a favor del funcionario Sr. Omar Corchs, C.I. Nº 1.797.650, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 064232.- 3o.- El titular deberá presentar ante la Unidad de Beneficios Funcionales el comprobante de dicho gasto.- 4o.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente por intermedio de la Central de Notificaciones del Servicio Central de Inspección General, cumplido pase al de Administración de Recursos Humanos, a sus efectos.-", "date": "2004/04/28", "file_id": "5120-002030-04", "resolution_number": "206/04/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de la suma de $ 6.000,oo a favor del funcionario Sr. Omar Corchs.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf0d08201461a87d03256e84005bb1aa?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1.077,25 a la empresa Medicplast S.A. por la adquisición de algodón natural, (Referencia 269290); RESULTANDO: que el 21/4/04, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F., remitiendo estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 1.077,25 (PESOS URUGUAYOS MIL SETENTA Y SIETE CON 25/100) a favor de la empresa Medicplast S.A.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/04/28", "file_id": "9210-005363-04", "resolution_number": "43/04/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 1.077,25 a favor de Medicplast S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62387ae96ffdb87703256e85004dab74?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de un curso en la Universidad O.R.T. a un funcionario de esta Secretaría General, que asciende a la suma de $ 2.045,oo; RESULTANDO: que se realizó la Solicitud de Preventiva SEFI No. 73285; CONSIDERANDO:que procede proveer de conformidad;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar el pago a la Universidad O.R.T. de la suma de $ 2.045,oo (PESOS URUGUAYOS DOS MIL CUARENTA Y CINCO) por los motivos expresados en el Visto de la presente Resolución.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI No. 73285.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal y pase a la Contaduría General a sus efectos.-", "date": "2004/04/28", "file_id": "1002-005770-04", "resolution_number": "44/04/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago a la Universidad O.R.T. de la suma de $ 2.045,oo, correspondiente a un curso en la Universidad O.R.T., realizado por un funcionario de esta Secretaría General", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d90553d628de143d03256e85004dab86?OpenDocument"}
{"approval_date": "28/4/2004", "authors": [{"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 15511 por la cual se expresa la necesidad de contar con una Partida Especial por la suma de $ 10.500,oo, para el pago del alojamiento provisorio de varias familias desalojadas correspondiente al período 28/03/04 al 28/04/04; CONSIDERANDO: lo dispuesto en la Resolución No. 2.584/00, de 27 de julio de 2000;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar a la Secretaría General una Partida Especial por la suma de $ 10.500,oo (PESOS URUGUAYOS DIEZ MIL QUINIENTOS) para atender el pago a que se hace referencia en la parte expositiva de la presente Resolución.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI No. 15511.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2004/04/28", "file_id": "1002-005791-04", "resolution_number": "45/04/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar a la Secretaría General una Partida Especial por la suma de $ 10.500,oo para el pago del alojamiento provisorio de varias familias desalojadas correspondiente al período 28/03/04 al 28/04/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d391cfbcda7e232303256e85004dab9e?OpenDocument"}
