{"approval_date": "2/5/2003", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que por Resolución No. 773/01 de 5/III/2001 se aprobaron las bases para la selección de proyectos artísticos a desarrollarse en jurisdicción de cada Centro Comunal Zonal, en régimen de arrendamiento de servicio, por el período de 6 meses, pudiendo extenderse durante los años 2001, 2002 y 2003; RESULTANDO: 1o.) que habiéndose producido el fallo del jurado que se expidió sobre los proyectos presentados, el que fuera homologado por Resolución No. 2.276/01 de 25/VI/2001, se sugiere efectuar las contrataciones en régimen de arrendamiento de servicio, para talleres de plástica, por el período comprendido entre el 2 de mayo y el 31 de octubre de 2003, estableciéndose el precio de la contratación de referencia en 6 cuotas mensuales de $ 3.000,00, y un único pago de $ 2.000,00, a la firma del convenio, a cada uno de los 18 artistas plásticos, que a continuación se detallan; NOMBRE Y APELLIDOC.I. No.NOMBRE Y APELLIDOC.I. No. Oscar Ferrando968.180-5Federico Arnaud Armstrong3.688.735-9 Beatríz Elena Cabezas1.219.227-3María Luisa Rampini521.393-5 Francisco Laurenzo1.672.644-0Sara Pacheco938.036-6 Sandra Pastorino1.629.297-8Gabriela Martínez1.761.181-6 Martha Laura Castillo1.187.206-0Marina Cultelli1.488.871-9 Daniela Tomeo1.774.570-0José M. Pelayo1.438.895-7 Alvaro Santos2.787.490-9Nelbia Romero1.563.261-0 Elbio Arismendi1.255.753-6Javier D. Peraza Godoy1.174.267-7 Pedro García Lanza1.357.835-5Fernando López1.898.013-3 2o.) que para atender las erogaciones resultantes, se realizaron las Solicitudes Nos. 64.276, 64.205, 64.206, 64.219, 64.228, 64.221, 64.222, 64.223, 64.224, 64.225, 64.226, 64.227, 64.270, 64.271, 64.272, 64.273, 64.274 y 64.275; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores; 2º) que por Resolución Nº 2.584/00 de 17/VII/2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar las contrataciones en régimen de arrendamiento de servicio, solicitadas por el Servicio de Museos y Salas de Exposiciones, para el Programa de Artes Visuales, en calidad de talleres de plástica, por el período comprendido entre el 2 de mayo y el 31 de octubre de 2003, de acuerdo al siguiente detalle: NOMBRE Y APELLIDOC.I. NºNOMBRE Y APELLIDOC.I. Nº Fernando López 1.898.013-3Oscar Ferrando968.180-5 Federico Arnaud Armstrong3.688.735-9Beatríz Elena Cabezas1.219.227-3 María Luisa Rampini521.393-5Francisco Laurenzo1.672.644-0 Sara Pacheco938.036-6Sandra Pastorino1.629.297-8 Gabriela Martínez1.761.181-6Martha Laura Castillo1.187.206-0 Marina Cultelli1.488.871-9Daniela Tomeo1.774.570-0 José M. Pelayo Laguna1.438.895-7Alvaro Santos2.787.490-9 Nelbia Romero1.563.261-0Elbio Arismendi1.255.753-6 Javier D. Peraza Godoy1.174.267-7Pedro García Lanza1.357.835-5 2o.- Establecer el precio del arrendamiento de servicio en 6 (seis) cuotas mensuales de $ 3.000,00 (pesos uruguayos tres mil), por contrato, pagaderas a mes vencido dentro de los 10 (diez) primeros días hábiles correspondientes, siempre que se cuente con la conformidad de cumplimiento por parte del Coordinador y de la División Promoción y Acción Cultural del Departamento de Cultura. 3o.- Autorizar un pago único de $ 2.000,00 (pesos uruguayos dos mil) a cada uno de los 18 (dieciocho) artistas mencionados, para gastos de materiales para todo el desarrollo del proyecto, a abonarse una vez suscrito el respectivo contrato. Los mismos deberán rendir cuentas ante la División Promoción y Acción Cultural una vez vencido el plazo contractual.- 4o.- Los contratos de arrendamiento de servicios respectivos, deberán ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 5o.-Establecer que las erogaciones resultantes se encuentran previstas por Solicitudes Nos. 64.205, 64.206, 64.219, 64.228, 64.221, 64.222, 64.223, 64.224, 64.225, 64.226, 64.227, en la suma de $ 20.000,00 (pesos uruguayos veinte mil), cada una, y Solicitudes Nos. 64.276, 64.270, 64.271, 64.272, 64.273, 64.274 y 64.275 en la suma de $ 10.000,00, (pesos uruguayos diez mil), cada una, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 6o.-Delegar la firma de los presentes contratos que se aprueban precedentemente en el Director General del Departamento de Cultura.- 7o.-Comuníquese a la Secretaría General, a la División Promoción y Acción Cultural, a los Servicios de Prensa y Comunicación, Museos y Salas de Exposiciones, Escribanía, a las Unidades de Gestión Presupuestal del Departamento de Cultura, y de Convenios, y pase - por su orden - a la Contaduría General y al Departamento de Cultura para la suscripción de los contratos de referencia.-", "date": "2003/05/02", "file_id": "4201-005082-03", "resolution_number": "193/03/8000", "subcategory": "ARRENDAMIENTO DE SERVICIOS", "summary": "Autorizar la contratación en régimen de arrendamiento de servicio solicitada por el Servicio de Museos y Salas de Exposiciones, por los montos que se establecen y las personas que se indican.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8fadaa65be6e999703256d1f0048b91f?OpenDocument"}
{"approval_date": "2/5/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Secretaría General; RESULTANDO: que en las mismas solicita se le conceda licencia extraordinaria sin goce de sueldo, a partir del 7 de abril de 2003 y por el término de 5 (cinco) días, a la funcionaria Sra. María del Huerto Díaz García, C.I. Nº 965.007, quien se desempeña en la Secretaría Particular del Sr. Intendente Municipal; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, convalidando el mencionado periodo como licencia extraordinaria sin goce de sueldo; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar como licencia extraordinaria sin goce de sueldo, el periodo comprendido entre el 7 y el 11 de abril de 2003, a la funcionaria Sra. María del Huerto Díaz García, C.I. Nº 965.007, quien se desempeña en la Secretaría Particular del Sr. Intendente Municipal.- 2o.- Comuníquese a la Secretaría General; a las Unidades Empleos y Auditoría de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase, por su orden, al Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/05/02", "file_id": "1001-023666-03", "resolution_number": "235/03/5000", "subcategory": "LICENCIAS", "summary": "Se convalida como licencia extraordinaria sin goce de sueldo, el periodo comprendido entre el 7 y el 11 de abril de 2003, a la funcionaria Sra. María del Huerto Díaz García.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4772961bb3d0b0fe03256d1a0058af80?OpenDocument"}
{"approval_date": "2/5/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Centro C. y Deportivo Hijos del Mar para realizar una travesía atlética el 4/V/03 a partir de las 10:00 horas, de acuerdo al recorrido que luce a fs. 1 del expediente Nº 4701-008474-03; RESULTANDO: 1º) que la Junta Local de la Zona Nº 9 avala dicha solicitud; 2º) que el Servicio de Vigilancia informa que: a) no tiene inconvenientes en acceder a lo solicitado, contando con personal motociclista para cubrir dicho evento y b) la Comisión de Educación Física Deportes y Recreación tomó conocimiento; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Centro C. y Deportivo Hijos del Mar a realizar una travesía atlética el 4/V/03 a partir de las 10:00 horas, de acuerdo al siguiente recorrido por las calles : Pirineos y Andrés Latorre, por ésta hasta Cochabamba, doblando a la izquierda por Mateo Cortés, finalizando la prueba frente a la Sede Social por la calle Pirineos, contando con personal motociclista para cubrir dicho evento.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local. de la Zona Nº 9, al Servicio de Vigilancia, a la Comisión de Educación Física Deportes y Recreación y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/05/02", "file_id": "4701-008474-03", "resolution_number": "420/03/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Centro S. y Deportivo Hijos del Mar autorización travesía atletica el 4/V/03 a las 10:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97899f212e9b6b9203256d1a006d8c09?OpenDocument"}
{"approval_date": "2/5/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Colegio Pedro Poveda, para que se le conceda el uso de la Avda. 18 de Julio desde la calle Julio Herrera y Obes hasta la Plaza Matriz utilizando la vereda y la media calzada Norte, para la realización de una Procesión Religiosa, el día 4 de mayo del presente año, entre las 15:00 y las 16:30 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 1 presta su conformidad a la realización de la procesión y utilización de la Plaza Matriz; 2º) que el Servicio de Vigilancia informa que no tiene inconveniente en acceder a lo solicitado, debiendo el interesado procurar apoyo del cuerpo de Policía de Tránsito; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Colegio-Liceo Pedro Poveda, el uso de la Avda. 18 de Julio desde la calle Julio Herrera y Obes hasta la Plaza Matriz utilizando la vereda y la media calzada Norte, para la realización de una Procesión Religiosa, el día 4 de mayo del presente año, entre las 15:00 y las 16:30 horas, debiendo el interesado procurar apoyo del cuerpo de Policía de Tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 1, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/05/02", "file_id": "4001-002168-03", "resolution_number": "421/03/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Colegio-Liceo Pedro Poveda, uso Avda. 18 de Julio desde Julio Herrera y Obes hasta Plaza Matriz utilizando vereda y media calzada Norte, realización Procesión Religiosa, 4/V/03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b47936c94255e7f03256d1a006d8ca1?OpenDocument"}
{"approval_date": "2/5/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 990/02/3000, de fecha 13/VIII/02, se dispuso clausurar el local, sito en la calle Convención No. 1214, del cual es responsable legal la empresa Sadan S.A., R.U.C. 210276780019, con domicilio a los efectos legales en la mencionada vía de tránsito Nros. 1217/21, por constatarse diversas irregularidades; RESULTANDO: 1o.) que con fecha 25/II/03, la titular de obrados presenta nota solicitando la rehabilitación del local, habiendo iniciado la inscripción bromatológica en la misma fecha; 2o.) que el Sector Tecnología e Higiene Alimentaria con fecha 11/IV/03, informa que en inspección realizada en el establecimiento de referencia se pudo constatar que el local se encuentra en condiciones reglamentarias para su normal funcionamiento; 3o.) que el Servicio de Regulación Alimentaria con fecha 22/IV/03, eleva obrados solicitando el levantamiento de la clausura y la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 990/02/3000 de fecha 13/VIII/02, por las razones mencionadas en la parte expositiva de la presente resolución, del local sito en la calle Convención Nro. 1214, del cual es responsable la empresa Sadan S.A., R.U.C. 210276780019, con domicilio a los efectos legales en la mencionada vía de tránsito Nros. 1217/21.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2003/05/02", "file_id": "9594-003791-03", "resolution_number": "497/03/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Levantar la clausura dispuesta, del local sito en la calle Convención Nro. 1214, del cual es responsable la empresa SADAN S.A., con domicilio a los efectos legales en la misma vía de tránsito Nos. 1217/21.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d77ff794f83136e503256d1a00762685?OpenDocument"}
{"approval_date": "2/5/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado con giro de procesador y elaborador de comidas preparadas, sito en la calle Dr. José L. Terra No. 2316, propiedad de la firma Giandri Ltda, cuyo representante legal es el Sr. Ricardo Pucciano, C.I. 1.323.599-1, con igual domicilio a los efectos legales; RESULTANDO: 1o) que la Sección Tecnología e Higiene Alimentaria informa que en inspección realizada en el mencionado establecimiento según Acta No. A 51231, se pudieron comprobar las siguientes irregularidades: a) la firma de referencia continúa en actividad, ( no dio cese, ni cambió naturaleza jurídica, ni cambió de dirección); b) no ha realizado las reformas proyectadas y continúa exactamente igual que en inspecciones anteriores; c) el local continúa con problemas de humedad, de flujos importantes sin separación de áreas; d) actualmente con el MGAP, no tiene diseñado ningún cronograma de trabajo ( obras de ningún tipo) mantiene vigencia aún la habilitación del MGAP hasta el mes de junio del año en curso y e) se solicitó presentarse ante el Servicio de Regulación Alimentaria a los efectos de definir situación; 2o) que el Servicio de Regulación Alimentaria informa que en mérito a lo informado y en razón del tiempo transcurrido, datando las presentes actuaciones del año 1999 sin que la empresa haya dado cumplimiento a lo intimado, se solicita su inmediata clausura; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento con giro de procesador y elaborador de comidas preparadas, propiedad de la firma Giandri Ltda, sito en la calle Dr. José L. Terra No. 2316, cuyo responsable legal es el Sr. Ricardo Pucciano C.I. 1.323.599-1, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en el Servicio de Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la misma.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, División Espacios Públicos y Edificaciones; Servicios de Contralor de la Edificación y de Central de Inspección General ( Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria.-", "date": "2003/05/02", "file_id": "9594-005072-99", "resolution_number": "498/03/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado con el giro de procesamiento y elaboración de comidas preparadas, propiedad de la firma Giandri, sita en la calle Dr. José L. Terra No. 2316, cuyo responsable legal es el Sr. Ricardo Pucciano", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd5592c67fcc668b03256d1a00762623?OpenDocument"}
{"approval_date": "2/5/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 494/03/3000 de fecha 24/VIII/01 y su modificativa No. 496/0373000 de fechas 29/IV/03 y y 30/IV/03 respectivamente, se dispuso clausurar el establecimiento destinado a supermercado, sito en la calle Nin Reyes No. 4213, propiedad de la firma Ligarel S.A., R.U.C. 213537940019 cuyo representante legal es el Sr. Gastón Eduardo Bertrand Vidiella, C.I. 1.970.394-0, con domicilio a los efectos legales en Avda. 18 de Julio No. 1710, por comprobarse varias irregularidades; RESULTANDO: 1o) que el titular de obrados presenta nota solicitando el levantamiento de la clausura; 2o.) que con fecha 2/VI/03, el Servicio de Regulación Alimentaria solicita el levantamiento de la clausura sujeto a acondicionamiento y retiro de equipamiento correspondiente a lo rubros a que renuncia ( rotisería y cocción de panificados), así como a colocar agua caliente en pileta de fiambrería en un plazo de 5 (cinco) días, como asimismo continúa con actuaciones tendiente a controlar reparaciones de goteras; 3o.) que atento a lo informado la División Salud y Programas Sociales solicita el levantamiento de la misma; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 494/03/ 3000 y su modificativa No. 496/03/3000 de fecha 29/IV/03 y 30/IV/03, respectivamente, del establecimiento destinado a supermercado, sito en Nin Reyes No. 4213, propiedad de la firma Ligarel S.A. R.U.C. 213537940019, cuyo responsable legal es el Sr. Gastón Eduardo Bertrand Vidiella, C.I. 1.970.394-0, con domicilio a los efectos legales en la calle Dr. Gabriel Otero No. 6607, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2003/05/02", "file_id": "9594-001208-00", "resolution_number": "499/03/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Levantar la clausura al establecimiento destinado a supermercado, sito en la calle Nin Reyes No. 4213, propiedad de la firma LIGAREL S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84a6cf778a39939203256d1d0052ea51?OpenDocument"}
{"approval_date": "2/5/2003", "authors": [{"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 13613 por la cual se expresa la necesidad de contar con una Partida Especial por $ 25.000,oo, para gastos de traslado por la construcción de la Terminal del Cerro (Junta Local No. 17); CONSIDERANDO: lo dispuesto en la Resolución No. 2.584/00, de 27 de julio de 2000;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar a la Secretaría General una Partida Especial por la suma de $ 25.000,oo (PESOS URUGUAYOS VEINTICINCO MIL) para atender gastos de traslado por la construcción de la Terminal del Cerro (Junta Local No. 17).- Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI No. 13613.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal y pase a la Contaduría General a sus efectos.-", "date": "2003/05/02", "file_id": "1002-007476-03", "resolution_number": "76/03/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar a la Secretaría General una Partida Especial por la suma de $ 25.000,oo para atender gastos de traslado por la construcción de la Terminal del Cerro (Junta Local No. 17).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6db70e7b1c45cab03256d1d0068b279?OpenDocument"}
{"approval_date": "2/5/2003", "authors": [{"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Solicitud SEFI No. 6747, para reforzar el Derivado 131000, en la suma de $ 9.500,oo con cargo al Derivado 141000, ambos de la Actividad Presupuestal 301000201; RESULTANDO: que se solicita el citado refuerzo para atender la compra de papel coteado para el Instituto de Estudios Municipales; CONSIDERANDO: que el citado refuerzo se instrumentó en aplicación del artículo 6o. del Decreto Departamental No. 29.434, de 9 de mayo de 2001, promulgado por Resolución No. 1.594/01, de 10 de mayo de 2001;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434, el Derivado 131000, en la suma de $ 9.500,oo (PESOS URUGUAYOS NUEVE MIL QUINIENTOS), con cargo al Derivado 141000, ambos de la Actividad Presupuestal 301000201.- 2º.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Instituto de Estudios Municipales, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2003/05/02", "file_id": "1002-005950-03", "resolution_number": "77/03/1000", "subcategory": "REFUERZO DE RUBRO", "summary": "Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434, el Derivado 131000, en la suma de $ 9.500,oo, con cargo al Derivado 141000, ambos de la Actividad Presupuestal 301000201, para atender la compra de papel coteado para el Instituto de Estudios Municipales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b78d9b01ff251b3d03256d1d0068b151?OpenDocument"}
