{"approval_date": "15/9/2002", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal.", "name": "ING. ALBERTO ORTEGA "}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma Atracciones Visuales S.R.L., según referencia Nº 207083; RESULTANDO: 1º) que la Sub-Contadora General informa que debe observarse el gasto por la suma de U$S 43,05 quedando retenida la orden de pago Nº 379238; 2º) que con fecha 10 de setiembre de 2002, el Contador Delegado del Tribunal de Cuentas de la República expresa que debe observarse el gasto referido de acuerdo al Art. 13 del Tocaf; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el gasto por la suma de U$S 43,05 (DOLARES AMERICANOS CUARENTA Y TRES CON CINCO CENTESIMOS), que corresponde pagar a la firma Atracciones Visuales S.R.L. según orden de pago Nº 379238, referencia Nº 207083. 2.- Comuníquese a Secretaría General para su transcripción al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.", "date": "2002/09/15", "file_id": "9210-012448-02", "resolution_number": "105/02/6000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto por la suma de U$S 43,05, Atracciones Visuales S.R.L. según orden de pago Nº 379238, referencia Nº 207083.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8654aed8da218d5803256c37005c2cce?OpenDocument"}
{"approval_date": "15/9/2002", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal.", "name": "ING. ALBERTO ORTEGA "}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: la situación administrativa de los funcionarios Sres. José Arroyal C.I. Nº 1.595.418 y Pablo Moraes C.I. Nº 3.172.916, quienes se desempeñan en el Servicio de Información Territorial; RESULTANDO: que dicho Servicio informa que el Sr. Arroyal registró dos llegadas tarde de más de una hora y el funcionario Sr. Moraes registró 9 (nueve) días de llegadas tarde de más de una hora y dos omisiones de marcas, según los formularios de PMI correspondientes al mes de agosto del cte. año, adjuntos a fs. 1 y fs. 2 de las presentes actuaciones; CONSIDERANDO: que la División Planificación Territorial manifiesta, que atento a lo dispuesto en los Art. R.213 y R. 215 del Tomo III del Digesto Municipal, se estima procedente dictar resolución, aplicando al funcionario Sr. José Arroyal una sanción de 1 ( un) día de suspensión y al funcionario Sr. Pablo Moraes una sanción de 5 (cinco) días de suspensión, por los motivos indicados; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE: Suspender por el término de 1 (un) día, al funcionario Sr. José Arroyal C.I. Nº 1.595.418, quien se desempeña en el Servicio de Información Territorial, por los motivos indicados en la parte expositiva de la presente Resolución. Suspender por el término de 5 (cinco) días al funcionario Sr. Pablo Moraes C.I. Nº 3.172.916, quien se desempeña en el Servicio de Información Territorial, por los motivos indicados en la parte expositiva de la presente Resolución. Comuníquese a la División de Administración de Recursos Humanos; al Servicio de Liquidación de Haberes, a la Unidad de Auditoria de Personal y pase al Servicio de Información Territorial a los efectos de notificar a los citados funcionarios y demás efectos.", "date": "2002/09/15", "file_id": "6400-001554-02", "resolution_number": "106/02/6000", "subcategory": "VARIOS", "summary": "Sancionar a los funcionarios Sres. Arroyal y Moraes, quien se desempeña en el Servicio de Información Territorial.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa6405bae2a47aba03256c37005c337a?OpenDocument"}
