{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por las Escuelas Nos. 219, 274 y Jardín de Infantes Nº 244, tendiente a obtener una reserva de espacio para ascenso y descenso de alumnos en la calle Dr. Enrique Estrázulas; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, junto a la acera Oeste de la calle Dr. Enrique Estrázulas frente al Nº 1585, entre la Avda. Gral. Rivera y la calle Dr. O. Decroly, en una longitud de 90 metros, de lunes a viernes de 07:45 a 17:00 horas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c), del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 9 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio para el estacionamiento de vehículos a las Escuelas Nos. 219, 274 y Jardín de Infantes Nº 244, junto a la acera Oeste de la calle Dr. Enrique Estrázulas Nº 1585, entre la Avda. Gral. Rivera y la calle Dr. O. Decroly, en una longitud de 90 (noventa) metros, de lunes a vermes de 07:45 a 17:00 horas.- 2°.- La misma tendrá carácter precario y revocable y se destinará exclusivamente para ascenso y descenso de alumnos, estando exoneradas del pago de las tarifas previstas.- 3°.- Las interesadas deberán comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/09/18", "file_id": "4711-003451-02", "resolution_number": "1000/02/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio solicita las Escuelas Nos. 219, 274 y Jardín de Infantes Nº 244 en Dr. Enrique Estrázulas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8cebd1263b820cbc03256c3e0068596f?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Resolución Nº 154.136 del 7/X/80 se declararon ruinosas y con peligro de derrumbe las construcciones ubicadas con frente a la calle Boquerón Nº 85; RESULTANDO: que el Servicio de Contralor de la Edificación informa que realizada inspección con fecha 14/VI/02, se ha verificado que la vivienda existente es nueva, por su planta puede tratarse de un plano económico, no subsiste ningún elemento de antigua data, ni con riesgo, por lo que aconseja desafectarla de su carácter de ruinosa; CONSIDERANDO: 1º) que la División Espacios Públicos y Edificaciones entiende conveniente proceder de conformidad; 2º) que por Resolución Nº 3902/00 del 23/X/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, desafectar de la declaración de finca ruinosa a los inmuebles que así hubieses sido declarados, habiendo cesado la causa que dio mérito para ello;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Desafectar de su calidad ruinosas y con peligro de derrumbe las construcciones ubicadas en el predio empadronado con el Nº 53.728 con frente a la calle Boquerón Nº 85.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para su transcripción a la autoridad local correspondiente y pase al Servicio de Contralor de la Edificación.-", "date": "2002/09/18", "file_id": "4114-002894-01 ", "resolution_number": "1001/02/4000", "subcategory": "FINCA RUINOSA", "summary": "Desafectar calidad ruinosas y con peligro derrumbe construcciones Boquerón Nº 85.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a034e79816dd5f4203256c3e006859cf?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble Padrón Nº 194.535 sito en Avda. Italia Nº 6925, propiedad de Mileto S.A. RUC 21 012851-0013; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido la propietaria en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 1, literal c, del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 16 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16 U.R. (dieciséis unidades reajustables) a Mileto S.A. RUC 21 012851-0013, propietaria del inmueble Padrón 194.535, sito en Avda. Italia Nº 6925, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2002/09/18", "file_id": "6344-002287-02", "resolution_number": "1002/02/4000", "subcategory": "MULTAS", "summary": "Multa de 16 U.R. a Mileto S.A. por obras sanitarias en Avda. Italia Nº 6925.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5252ac2d7d822fd903256c3e00688410?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble Padrón Nº 183.793, sito en la Avda. Gral. Rivera Nº 6362, propiedad de la Sra. Raquel Sala Crespi C.I.Nº 934.049-9; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido la propietaria en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4º, apartado 3, Literal A del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 12 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 12 U.R. (doce unidades reajustables) a la Sra. Raquel Sala Crespi C.I. Nº 934.049-9, propietaria del inmueble Padrón 183.793, sito en la Avda. Gral.Rivera Nº 6362, con domicilio en la Rambla República de Chile Nº 4589, Unidad 203, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2002/09/18", "file_id": "6344-002774-02", "resolution_number": "1003/02/4000", "subcategory": "MULTAS", "summary": "Multa de 12 U.R. a la Sra. Raquel Sala Crespi por obras sanitarias en Avda. Gral. Rivera Nº 6362.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3557cbd383f7cea603256c3e00682b28?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 128.704, sito en la calle Montero Vidaurreta Nº 571 propiedad de Niary S.A. RUC 21 379530 0012; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) ha intimado al propietario a eliminar las fallas constructivas que afectan a la vivienda; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 29,6820 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso f), del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 44,5230 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 29,6820 U.R. (veintinueve unidades reajustables con seis mil ochocientas veinte diezmilésimas) a Niary S.A., RUC 21 379530 0012; propietaria del inmueble empadronado con el Nº 128.704, sito en la calle Montero Vidaurreta Nº 571, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a la infractora que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 44,5230 U.R. (cuarenta y cuatro unidades reajustables con cinco mil doscientas treinta diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2002/09/18", "file_id": "4114-000986-01", "resolution_number": "1004/02/4000", "subcategory": "MULTAS", "summary": "Multa de 29.6820 U.R. a Niary S.A. fallas constructivas en Montero Vidaurreta Nº 571.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/78b4fc1107947d1f03256c3e00682c1d?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 56.258, sito en la calle Larrobla Nº 931, propiedad de CUTCSA; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) ha intimado al propietario a eliminar las fallas constructivas que afectan a la vivienda; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 14,8410 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso d) del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 22,2615 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) a CUTCSA, propietaria del inmueble empadronado con el Nº 56.258, sito en la calle Larrobla Nº 931, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 22,2615 U.R. (veintidós unidades reajustables con dos mil seiscientas quince diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2002/09/18", "file_id": "4114-001859-01", "resolution_number": "1005/02/4000", "subcategory": "MULTAS", "summary": "Multa de 14, 8410 U,R. a la Cooperativa CUTCSA por fallas constructivas en la calle Larrobla Nº 931.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/00755c2db3c036d303256c3e00682c9a?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 124.748, sito en Bvar. España Nº 2683, propiedad de Ibarel S.A. RUC 21 361750 0015; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) ha intimado a la propietaria a eliminar las fallas constructivas que afectan a la vivienda; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 19,7880 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso e), del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 29,6820 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 19,7880 U.R. (diecinueve unidades reajustables con siete mil ochocientas ochenta diezmilésimas) a Ibarel S.A. RUC 21 361750 0015, propietaria del inmueble empadronado con el Nº 124.748, sito en Bvar. España Nº 2683, con domicilio en la calle Río Branco Nº 1377 Apto. 503, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a la infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 29,6820 U.R. (veintinueve unidades reajustables con seis mil ochocientas veinte diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2002/09/18", "file_id": "3260-003441-99", "resolution_number": "1006/02/4000", "subcategory": "MULTAS", "summary": "Multa de 19,7880 U.R. a Ibarel S.A. por fallas constructivas en Bvar. España Nº 2683.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9deac63b8a60048b03256c3e00682d89?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 178.920, sito en la calle Iberia Nº 3752 propiedad de los Sres. Gerardo y Lilián Laña Bianchi C.I. Nos. 1:368.742-5 y 1:368.773-2, respectivamente; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha intimado a los propietarios a eliminar las fallas constructivas que afectan a la vivienda; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 19,7880 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso e), del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 29,6820 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 19,7880 U.R. (diecinueve unidades reajustables con siete mil ochocientas ochenta diezmilésimas) a los Sres. Gerardo y Lilián Laña Bianchi C.I. Nos. 1:368.742-5 y 1:368.773-2, respectivamente propietaria del inmueble empadronado con el Nº 178.920, sito en la calle Iberia Nº 3752, con domicilio en la calle José María Penco Nº 3223, Apto 1, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a los infractores que si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 29,6820 U.R. (veintinueve unidades reajustables con seis mil ochocientas veinte diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a los infractores, advirtiéndoles que disponen de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2002/09/18", "file_id": "4114-000580-99", "resolution_number": "1007/02/4000", "subcategory": "MULTAS", "summary": "Multa de 19,7880 U.R. a los Sres. Gerardo Laña y otro por fallas constructivas en Iberia Nº 3752.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a3ad5039c7f821c03256c3e00682df8?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble Padrón Nº 33.584, sito en la calle Juan Ortiz Nº 3271, Unidad 001, propiedad del Sr. Leonel Madriaga C.I. Nº 945.825-8; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4º, apartado A, Literal A del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 24 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 24 U.R. (veinticuatro unidades reajustables) al Sr. Leonel Madriaga C.I. Nº 945.825-8, propietario del inmueble Padrón 33.584, sito en la calle Juan Ortiz Nº 3271, Unidad 001, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2002/09/18", "file_id": "6344-002769-02", "resolution_number": "1008/02/4000", "subcategory": "MULTAS", "summary": "Multa de 24 U.R. al Sr. Leonel Madriaga por sanitaria sin permiso en Juan Ortiz Nº 3271, Unidad 001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c27efd986f2b8fc503256c3e00682e82?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 54.568, sito en la Avda. Agraciada Nºs. 2757/59, propiedad de los Sres. Carlos Daniel y Gabriela Segundo Loyola C.I. Nºs. C.I. Nºs. 3:424.039-9 y 3:281.127-5 respectivamente, Jorge Fernando Segundo Loyola, Carlos Segundo Rodríguez y Carlos Welington Umbre Bernasconi; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha intimado a los propietarios a eliminar las fallas constructivas que afectan a la vivienda; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 14,8410 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso c) y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 19,7880 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) a los Sres. Carlos Daniel y Gabriela Segundo Loyola C.I. Nºs. C.I. Nºs. 3:424.039-9 y 3:281.127-5 respectivamente, Jorge Fernando Segundo Loyola, Carlos Segundo Rodríguez y Carlos Welington Umbre Bernasconi, propietarios del inmueble empadronado con el Nº 54.568, sito en la Avda. Agraciada Nºs. 2757/59, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a los infractores que si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 19,7880 U.R. (diecinueve unidades reajustables con siete mil ochocientas ochenta diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a los infractores, advirtiéndoles que disponen de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2002/09/18", "file_id": "4114-001841-02 4114-000390-97", "resolution_number": "1009/02/4000", "subcategory": "MULTAS", "summary": "Multa de 14,8410 U.R. a los Sres. Carlos Segundo y otros por fallas constructivas en Avda. Agraciada Nos. 2757/59.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e422b320e97f39f03256c3e00688479?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 147.871, sito en la Rambla República de Chile Nº 4517/19 a Davlin S.A. RUC 21 325541 0012; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha intimado al propietario a eliminar las fallas constructivas que afectan al inmueble; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 19,7880 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso e), del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 29,6820 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 19,7880 U.R. (diecinueve unidades reajustables con siete mil ochocientas ochenta diezmilésimas) a Davlin S.A, RUC 21 325541 0012, propietaria del inmueble empadronado con el Nº 104.955, sito en la Rambla República de Chile Nºs. 4517/19, con domicilio en Rambla Armenia Nº 3661, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 29,6820 U.R. (veintinueve unidades reajustables con seis mil ochocientas veinte diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2002/09/18", "file_id": "4114-000362-98", "resolution_number": "1010/02/4000", "subcategory": "MULTAS", "summary": "Multa de 19,7880 U.R. a Davlin S.A. por fallas constructivas en Rambla República de Chile Nºs. 4517/19.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8a037eeddf38a2903256c3f005d0aa4?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 61.999, sito en la calle Marcos Sastre Nº 2716, propiedad del Sr. Angel Márquez C.I. Nº 644.398; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) ha intimado al propietario a eliminar las fallas constructivas que afectan a la vivienda; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 39,5760 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso f), y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 49,4700 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 39,5760 U.R. (treinta y nueve unidades reajustables con cinco mil setecientas sesenta diezmilésimas) al Sr. Angel Márquez C.I. Nº 644.398; propietario del inmueble empadronado con el Nº 61.999, sito en la calle Marcos Sastre Nº 2716, con domicilio en Mateo Cortés Nº 4621, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 49,4700 U.R. (cuarenta y nueve unidades reajustables con cuatro mil setecientas diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2002/09/18", "file_id": "4114-000692-98", "resolution_number": "1011/02/4000", "subcategory": "MULTAS", "summary": "Multa de 39,5760 U.R. al Sr. Angel Márquez por fallas constructivas en Marcos Sastre Nº 2716.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48b5ac6610bc7f5a03256c3e00682b9d?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 189.269, sito en la calle Nueva California Nº 1315bis, propiedad del Sr. Carlos Alberto Barrabino Berón C.I. Nº 1:489.007-7; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) ha intimado al propietario a eliminar las fallas constructivas que afectan a la vivienda; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 14,8410 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso c) y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 19,7880 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) al Sr. Carlos Alberto Barrabino Berón, C.I. Nº 1:489.007-7, propietario del inmueble empadronado con el Nº 189.269, sito en la calle Nueva Califormia Nº 1315bis. Apto. 3, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 19,7880 U.R. (diecinueve unidades reajustables con siete mil ochocientas ochenta diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2002/09/18", "file_id": "3350-002313-01", "resolution_number": "1012/02/4000", "subcategory": "MULTAS", "summary": "Multa de 14,8410 U.R. al Sr. Carlos A. Barrbino por fallas constructivas en Nueva California Nº 1315bis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8af11e6eecb4cd0703256c3e00682d14?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 10.965, sito en la calle Gral.Luna Nº 1270 propiedad de la ANEP; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha intimado al propietario a eliminar las fallas constructivas que afectan al inmueble; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 29,6820 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso f), del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 44,5230 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 29,6820 U.R. (veintinueve unidades reajustables con seis mil ochocientas veinte diezmilésimas) a ANEP, propietaria del inmueble empadronado con el Nº 10.965, sito en la calle Gral. Luna Nº 1270, con domicilio en Bartolomé Mitre Nº 1314, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 44,5230 U.R. (cuarenta y cuatro unidades reajustables con cinco mil doscientas treinta diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2002/09/18", "file_id": "4114-005567-00 4114-000144-97", "resolution_number": "1013/02/4000", "subcategory": "MULTAS", "summary": "Multa de 29,6820 U.R. a ANEP por fallas contructivas en Gral. Luna Nº 1270.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ad936571987654c03256c3f005d0514?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por el Servicio de Contralor de la Edificación, tendiente a reforzar el Derivado 131000 de la Actividad Presupuestal 304040401 en $ 19.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 176000 de la misma Actividad Presupuestal; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 6192; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 131000 de la Actividad Presupuestal 304040401 en $ 19.000,oo (diecinueve mil pesos uruguayos) con cargo al Derivado 176000 de la misma Actividad Presupuestal.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/09/18", "file_id": "4101-000590-02", "resolution_number": "1014/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de Rubro Nº 6192.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b1dde0cc00b78a103256c39005c4783?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la situación planteada en el Lote N° 13 del asentamiento \"Tres Gracias\", ubicado en el predio de propiedad municipal empadronado con el N° 189.553, sito en calle B Nº 2811 bis; RESULTANDO: 1°) que el Servicio de Tierras y Viviendas informa que: a) el referido lote fue adjudicado a la Sra. Marta Terán conforme al Decreto Departamental Nº 29.654 del 11/X/01, promulgado por Resolución Nº 4.083/01 del 29/X/01, ratificado por Resolución Nº 1354/01/4000 del 7/XI/01; b) la titular ha manifestado su voluntad de ceder sus derechos sobre la vivienda por motivos de traslado al interior del País; c) los informes de la Asistente Social y de la Junta Local Zona Nº 9, proponen como nueva adjudicataria a la Sra. Elsa Yaqueline Yaque Santos, C.I. Nº 4.190.783-3 y d) la nueva adjudicataria cumple con los requisitos exigidos por el Decreto Departamental Nº 24.654 del 6/IX/90; 2°) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por el Art. 4º del Decreto Departamental N° 29.654 del 11/X/01 se autorizo al Departamento de Acondicionamiento Urbano a realizar sustituciones en la titularidad de las adjudicaciones de los lotes de referencia, en caso de renuncia expresa o tácita, siempre que se constate el cumplimiento de las condiciones previstas en el Decreto N° 24.654 del 6/IX/90 (Cartera Municipal de Tierras para Vivienda);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Sustituir en la titularidad del Lote N° 13 del asentamiento \"Tres Gracias\", ubicado en el predio de propiedad municipal empadronado con el N° 189.553, sito en calle B Nº 2811 bis, a la Sra. Matha Terán por la Sra. Elsa Yaqueline Yaque Santos, C.I. Nº 4.190.783-3.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 9 y pase al Servicio de Tierras y Viviendas.-", "date": "2002/09/18", "file_id": "3310-010337-01 3310-015576-01 3310-019607-01", "resolution_number": "1015/02/4000", "subcategory": "ASENTAMIENTOS", "summary": "Adjudicar tenencia lote Nº 13, asentamiento \"Tres Gracias\", Yaqueline Yaque.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a1e167d3d55f38503256c3e00693746?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 12 de setiembre del año en curso, de la Directora del Servicio de Relaciones Públicas, en la cual expresa que Philips Uruguay S.A., realizará entre los días 16 y 20 de setiembre de 2002, una exposición de pinturas del Premio Philips Art Expression para Jóvenes Talentos en el atrio municipal; RESULTANDO: 1º) que asimismo destaca que como muestra de gratitud por la cesión sin cargo del espacio para realizar la referida exposición y de la colaboración recibida, Philips ofrece en donación a esta Comuna 1 amplificador - Mezclador modelo SPA 4060 y 1 micrófono Philips modelo ME 550, para su utilización en el Salón Dorado del Centro de Conferencias; 2º) que en tal sentido solicita el dictado de resolución aceptando la donación ofrecida; CONSIDERANDO: 1º) que se estima pertinente dictar resolución en el sentido indicado; 2º) lo previsto en el artículo 39º, 2º párrafo del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Aceptar la donación de 1 (UN) amplificador - Mezclador modelo SPA 4060 y 1 (UN) micrófono Philips modelo ME 550, ofrecida por la empresa Industrias Philips del Uruguay S.A., con destino al Salón Dorado del Centro de Conferencias.- Agradecer a la referida empresa la importante donación de que tratan estos obrados.- Comuníquese al Departamento de Recursos Humanos y Materiales, a la Contaduría General y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2002/09/18", "file_id": "1040-002524-02", "resolution_number": "175/02/1000", "subcategory": "DONACIONES", "summary": "Se acepta la donación de 1 amplificador - Mezclador modelo SPA 4060 y 1 micrófono Philips modelo ME 550, ofrecida por la empresa Industrias Philips del Uruguay S.A., con destino al Salón Dorado del Centro de Conferencias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47e46a85ff3a6bc703256c3800474ef8?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Solicitud SEFI No. 6187, para reforzar el Derivado 191000, en la suma de $ 30.000,oo con cargo al Derivado 156000, de las Actividades Presupuestales 301000101 y 301000104, respectivamente; RESULTANDO: que se solicita el citado refuerzo para atender la adquisición de cartuchos de impresora para la Secretaría General; CONSIDERANDO: que el citado refuerzo se instrumentó en aplicación del artículo 6o. del Decreto Departamental No. 29.434, de 9 de mayo de 2001, promulgado por Resolución No. 1.594/01, de 10 de mayo de 2001;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434, el Derivado 191000, en la suma de $ 30.000,oo (PESOS URUGUAYOS TREINTA MIL), con cargo al Derivado 156000, de las Actividades Presupuestales 301000101 y 301000104, respectivamente.- 2º.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2002/09/18", "file_id": "1002-005360-02", "resolution_number": "176/02/1000", "subcategory": "REFUERZO DE RUBRO", "summary": "Se refuerza el Derivado 191000 en la suma de $ 30.000,oo, con cargo al Derivado 156000 de las Actividades Presupuestales 301000101 y 301000104 respectivamente, para la adquisición de cartuchos de impresoras para la Secretaría General.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/872957f5ce33c6f203256c3800474f86?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la situación del inmueble de propiedad municipal, Padrón Nº 44.306, sito en Ruta Cesar Mayo Gutiérrez Nº 3258, entre Caracé y Abrevadero; RESULTANDO: 1º) que dicha finca fue adquirida por la Intendencia Municipal de Montevideo a través de un juicio expropiatorio; 2º) que el bien se encuentra ocupado por la Sra. Esther Curbelo y demás integrantes de su núcleo familiar, quienes no tienen título habilitante alguno que justifique su presencia en el mismo; CONSIDERANDO: 1o.) que la Junta Local Zona Nº 12 , propicia el dictado de resolución a fin de que se promueva el desalojo de la referida finca; 2º) que el Departamento de Descentralización entiende que debería dictarse resolución en el sentido que se indica; 3º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Cometer al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra la Sra. Esther Curbelo, demás integrantes de su núcleo familiar y otros ocupantes a cualquier título, de la vivienda municipal sita en Ruta Cesar Mayo Gutiérrez Nº 3258, entre Caracé y Abrevadero.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/09/18", "file_id": "3340-003331-02", "resolution_number": "180/02/5400", "subcategory": "DESALOJOS", "summary": "Se comete al Servicio de Actividades Contenciosas la promoción de desalojo contra la Sra. Esther Curbelo y otros, de la vivienda municipal sita en Ruta Cesar Mayo Gutiérrez Nº 3258, entre Caracé y Abrevadero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8fec57cc526d10c203256c38005c17fe?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la situación del inmueble de propiedad municipal, Padrón Nº 128.411, vivienda Nº 1, sita en Av. Santín Carlos Rossi Nº 4850; RESULTANDO: 1º) que la Dirección de la División de la Región Centro del Departamento de Descentralización ha propiciado el desalojo del citado bien para atender necesidades de la Administración; 2º) que ocupa dicho inmueble el Sr. Marcos José Piovesán, C.I. Nº 687.887-5, quien no posee título alguno que justifique su permanencia en el mismo; CONSIDERANDO: 1º) que el Departamento Jurídico propicia que el Servicio de Actividades Contenciosas inicie la acción judicial de desalojo correspondiente; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Cometer al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra el Sr. Marcos José Piovesán, C.I. Nº 687.887-5 y demás ocupantes a cualquier título, del inmueble Padrón Nº 128.411, vivienda Nº 1 sita en Av. Santín Carlos Rossi Nº 4850.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/09/18", "file_id": "1001-000327-01", "resolution_number": "181/02/5400", "subcategory": "DESALOJOS", "summary": "Se comete al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra el Sr. Marcos José Piovesán, C.I. Nº 687.887-5 y demás ocupantes a cualquier título, del inmueble Padrón Nº 128.411, vivienda Nº 1, sita en Av. Santín Carlos Rossi Nº 4850.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/33f088fd1c113aba03256c38005c1870?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la situación del inmueble de propiedad municipal, Padrón Nº 128.411, Asentamiento del Vivero Pantanoso, sito en Av. Santín Carlos Rossi; RESULTANDO: 1º) que la Dirección de la División de la Región Centro del Departamento de Descentralización ha propiciado el desalojo del citado bien para atender necesidades de la Administración; 2º) que ocupa dicho inmueble el Sr. Wilson Valdivia, C.I. Nº 1.574.070-8, quien no posee título alguno que justifique su permanencia en el mismo; CONSIDERANDO: 1º) que el Departamento Jurídico propicia que el Servicio de Actividades Contenciosas inicie la acción judicial de desalojo correspondiente; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Cometer al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra el Sr. Wilson Valdivia, C.I. Nº 1.574.070-8 y demás ocupantes a cualquier título, del inmueble Padrón Nº 128.411, Asentamiento del Vivero Pantanoso, sito en Av. Santín Carlos Rossi.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/09/18", "file_id": "1001-000327-01", "resolution_number": "182/02/5400", "subcategory": "DESALOJOS", "summary": "Se comete al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra el Sr. Wilson Valdivia, C.I. Nº 1.574.070-8 y demás ocupantes a cualquier título, del inmueble Padrón Nº 128.411, Asentamiento del Vivero Pantanoso, sito en Av. Santín Carlos Rossi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a44d3343c29e681b03256c38005c18ed?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la situación del inmueble de propiedad municipal, Padrón Nº 128.411, Asentamiento del Vivero Pantanoso, sito en Av. Santín Carlos Rossi; RESULTANDO: 1º) que la Dirección de la División de la Región Centro del Departamento de Descentralización ha propiciado el desalojo del citado bien para atender necesidades de la Administración; 2º) que ocupa dicho inmueble la Sra. Elsa Pino, C.I. Nº 1.607.811-0, quien no posee título alguno que justifique su permanencia en el mismo; CONSIDERANDO: 1º) que el Departamento Jurídico propicia que el Servicio de Actividades Contenciosas inicie la acción judicial de desalojo correspondiente; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Cometer al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra la Sra. Elsa Pino, C.I. Nº 1.607.811-0 y demás ocupantes a cualquier título, del inmueble Padrón Nº 128.411, Asentamiento del Vivero Pantanoso, sito en Av. Santín Carlos Rossi.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/09/18", "file_id": "1001-000327-01", "resolution_number": "183/02/5400", "subcategory": "DESALOJOS", "summary": "Se comete al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra la Sra. Elsa Pino, C.I. Nº 1.607.811-0 y demás ocupantes a cualquier título, del inmueble Padrón Nº 128.411, Asentamiento del Vivero Pantanoso, sito en Av. Santín Carlos Rossi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/76c5c75b29e5201903256c38005c1976?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la situación del inmueble de propiedad municipal, Padrón Nº 128.411, Asentamiento del Vivero Pantanoso, sito en Av. Santín Carlos Rossi; RESULTANDO: 1º) que la Dirección de la División de la Región Centro del Departamento de Descentralización ha propiciado el desalojo del citado bien para atender necesidades de la Administración; 2º) que ocupa dicho inmueble la Sra. María Teresa Gasco, C.I. Nº 4.407.690-4, quien no posee título alguno que justifique su permanencia en el mismo; CONSIDERANDO: 1º) que el Departamento Jurídico propicia que el Servicio de Actividades Contenciosas inicie la acción judicial de desalojo correspondiente; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Cometer al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra la Sra. María Teresa Gasco, C.I. Nº 4.407.690-4 y demás ocupantes a cualquier título, del inmueble Padrón Nº 128.411, Asentamiento del Vivero Pantanoso, sito en Av. Santín Carlos Rossi.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/09/18", "file_id": "1001-000327-01", "resolution_number": "184/02/5400", "subcategory": "DESALOJOS", "summary": "Se comete al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra la Sra. María Teresa Gasco, C.I. Nº 4.407.690-4 y demás ocupantes a cualquier título, del inmueble Padrón Nº 128.411, Asentamiento del Vivero Pantanoso, sito en Av. Santín Carlos Rossi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dfe19f284538dc5803256c38005c1a11?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la situación del inmueble de propiedad municipal, Padrón Nº 57.620, Casona Semillero Municipal, sito en Av. Lucas Obes Nº 819; RESULTANDO: 1º) que la Dirección de la División de la Región Centro del Departamento de Descentralización ha propiciado el desalojo del citado bien para atender necesidades de la Administración; 2º) que ocupa dicho inmueble el Sr. Eduardo Gotta, C.I. Nº 678.807-8, quien no posee título alguno que justifique su permanencia en el mismo; CONSIDERANDO: 1º) que el Departamento Jurídico propicia que el Servicio de Actividades Contenciosas inicie la acción judicial de desalojo correspondiente; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Cometer al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra el Sr. Eduardo Gotta, C.I. Nº 678.807-8 y demás ocupantes a cualquier título, del inmueble Padrón Nº 57.620, Casona Semillero Municipal, sito en Av. Lucas Obes Nº 819.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/09/18", "file_id": "1001-000327-01", "resolution_number": "185/02/5400", "subcategory": "DESALOJOS", "summary": "Se comete al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra el Sr. Eduardo Gotta, C.I. Nº 678.807-8 y demás ocupantes a cualquier título, del inmueble Padrón Nº 57.620, Casona Semillero Municipal, sito en Av. Lucas Obes Nº 819.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d235ff7752c14c903256c38005c1a8c?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la situación del inmueble de propiedad municipal, Padrón Nº 57.620, Casona Semillero Municipal, sito en Av. Lucas Obes Nº 819; RESULTANDO: 1º) que la Dirección de la División de la Región Centro del Departamento de Descentralización ha propiciado el desalojo del citado bien para atender necesidades de la Administración; 2º) que ocupa dicho inmueble el Sr. Wilson Alcoba, C.I. Nº 1.627.064-5, quien no posee título alguno que justifique su permanencia en el mismo; CONSIDERANDO: 1º) que el Departamento Jurídico propicia que el Servicio de Actividades Contenciosas inicie la acción judicial de desalojo correspondiente; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Cometer al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra el Sr. Wilson Alcoba, C.I. Nº 1.627.064-5 y demás ocupantes a cualquier título, del inmueble Padrón Nº 57.620, Casona Semillero Municipal, sito en Av. Lucas Obes Nº 819.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/09/18", "file_id": "1001-000327-01", "resolution_number": "186/02/5400", "subcategory": "DESALOJOS", "summary": "Se comete al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra el Sr. Wilson Alcoba, C.I. Nº 1.627.064-5 y demás ocupantes a cualquier título, del inmueble Padrón Nº 57.620, Casona Semillero Municipal, sito en Av. Lucas Obes Nº 819.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1fb0eb2e77e322903256c38005c1b10?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la situación del inmueble de propiedad municipal, Padrón Nº 42.188, Vivero Multiplicación, sito en la calle Carlos Brussa s/n; RESULTANDO: 1º) que la Dirección de la División de la Región Centro del Departamento de Descentralización ha propiciado el desalojo del citado bien para atender necesidades de la Administración; 2º) que ocupa dicho inmueble el Sr. Eduardo González , C.I. Nº 918.780-9, quien no posee título alguno que justifique su permanencia en el mismo; CONSIDERANDO: 1º) que el Departamento Jurídico propicia que el Servicio de Actividades Contenciosas inicie la acción judicial de desalojo correspondiente; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Cometer al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra el Sr. Eduardo González , C.I. Nº 918.780-9 y demás ocupantes a cualquier título, del inmueble Padrón Nº 42.188, Vivero Multiplicación, sito en la calle Carlos Brussa s/n.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/09/18", "file_id": "1001-000327-01", "resolution_number": "187/02/5400", "subcategory": "DESALOJOS", "summary": "Se comete al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra el Sr. Eduardo González , C.I. Nº 918.780-9 y demás ocupantes a cualquier título, del inmueble Padrón Nº 42.188, Vivero Multiplicación, sito en la calle Carlos Brussa s/n.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0a8158af4abfd7e03256c38005c1bb7?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la situación del inmueble de propiedad municipal, Padrón Nº 57.634, ex-Quinta Beherens, sito en Av. Lucas J. Obes, esq. Hnos. Ruiz; RESULTANDO: 1º) que la Dirección de la División de la Región Centro del Departamento de Descentralización ha propiciado el desalojo del citado bien para atender necesidades de la Administración; 2º) que ocupa dicho inmueble la Sra. Alicia Estela Taberne, C.I. Nº 1.588.559-2, quien no posee título alguno que justifique su permanencia en el mismo; CONSIDERANDO: 1º) que el Departamento Jurídico propicia que el Servicio de Actividades Contenciosas inicie la acción judicial de desalojo correspondiente; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Cometer al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra la Sra. Alicia Estela Taberne, C.I. Nº 1.588.559-2 y demás ocupantes a cualquier título, del inmueble Padrón Nº Nº 57.634, ex-Quinta Beherens, sito en Av. Lucas J. Obes, esq. Hnos. Ruiz.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/09/18", "file_id": "1001-000327-01", "resolution_number": "188/02/5400", "subcategory": "DESALOJOS", "summary": "Se comete al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra la Sra. Alicia Estela Taberne, C.I. Nº 1.588.559-2 y demás ocupantes a cualquier título, del inmueble Padrón Nº Nº 57.634, ex-Quinta Beherens, sito en Av. Lucas J. Obes, esq. Hnos. Ruiz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/599e4788e00d2dc303256c38005c1c26?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con el predio baldío ubicado por la calle Mariano de Salas, lindero al Nº 3414 y por Melchor Ramírez, lindero al Nº 4057; RESULTANDO: 1o.) que se verificó que en dicho inmueble baldío, existen ratas y carencia de muro reglamentario, situación que permite el arrojo de residuos, circunstancias que se confirman a fs. 22 vta.; 2o.) que al no haber sido posible ubicar a los titulares del bien, se realizó el emplazamiento por publicaciones, infructuosamente; 3o.) que por lo expuesto, el Servicio de Salubridad Pública solicita la realización del allanamiento judicial, a efectos de realizar la limpieza y desratización del lugar; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente atribuidas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE1o.- Encomendar al Servicio de Actividades Contenciosas, Unidad Contencioso General, que obtenga una orden judicial de allanamiento para ingresar al predio baldío ubicado por la calle Mariano de Salas, lindero al Nº 3414 y por Melchor Ramírez, lindero al Nº 4057, a efectos de limpiar y desratizar el lugar.- 2o.- Comuníquese al Servicio de Salubridad Pública; y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2002/09/18", "file_id": "3330-006460-01", "resolution_number": "189/02/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Se encomienda al Servicio de Actividades Contenciosas, Unidad Contencioso General, que obtenga una orden judicial de allanamiento para ingresar al predio baldío ubicado por la calle Mariano de Salas, lindero al Nº 3414 y por Melchor Ramírez, lindero al Nº 4057, a efectos de limpiar y desratizar el lugar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ef3e4f389a4c9b903256c38005c1cb9?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"CENTRO FORESTAL URUGUAYO S.R.L.\"; RESULTANDO: que la misma es acreedora de la Intendencia Municipal de Montevideo, al haber resultado adjudicataria en la Licitación Pública Nº 58766 y solicita la aprobación de la Cesión de Derechos de Cobro del crédito resultante de la facturación que realice a partir del 1º de setiembre de 2002 de dicha Licitación, a favor del Sr. Marcelo TOVAGLIARO RUGGERI, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la cesión de derechos de cobro de la firma \"CENTRO FORESTAL URUGUAYO S.R.L.\", a favor del Sr. Marcelo TOVAGLIARO RUGGERI, del crédito resultante de la facturación que realice a partir del 1º de setiembre de 2002 de la Licitación Pública Nº 58.766, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal.- 2o.- Establecer que la aprobación de la cesión no supone pronunciamiento sobre la existencia del crédito cedido, sino que en caso de corresponder el pago, el mismo se verificará al cesionario.- 3o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y a la Contaduría General, a sus efectos.-", "date": "2002/09/18", "file_id": "1001-042409-02", "resolution_number": "190/02/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Derechos de Cobro de la firma Centro Forestal Uruguayo S.R.L. a favor del Sr. Marcelo Tovagliaro Ruggeri.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2c432d39fb3399a03256c38005c1d3a?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la Resolución Nº 182/02/5000 de 14 de mayo de 2002, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso una investigación administrativa, a efectos de esclarecer los hechos denunciados por el funcionario Sr. Alfredo Espinosa, C.I. 1.477.637-4, quien se desempeña en el Servicio de Compras, acerca de que habría sido objeto de discriminación racial en su lugar de trabajo por parte de la funcionaria Sra. María Sara Vales; 2o.) que en la investigación no se acreditaron los hechos denunciados, que fueron negados por la funcionaria Vales; CONSIDERANDO: 1o.) que el informe de fs. 86 a 86 vta., coincide con el de fs. 82 a 85, en el sentido que no se acreditaron los cargos formulados por el denunciante y en consecuencia, que debería darse por concluida la investigación ordenada, sin expresión de responsabilidad administrativa; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1º.- Dar por concluida la investigación administrativa dispuesta por Resolución N° 182/02/5000 de 14 de mayo de 2002, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa.- 2º.- Pase al Servicio de Administración de Recursos Humanos, para su archivo.-", "date": "2002/09/18", "file_id": "1001-016456-02", "resolution_number": "191/02/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución N° 182/02/5000 de 14 de mayo de 2002, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, a efectos de esclarecer los hechos denunciados por el funcionario Sr. Alfredo Espinosa, sin atribución de responsabilidad administrativa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a73537293e72f75803256c38005c1db3?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el IX Congreso de Administración del MERCOSUR, a llevarse a cabo los días 19 y 20 de setiembre del año en curso, en el Edificio MERCOSUR; RESULTANDO: 1o) que dicho Congreso tiene como objetivo una mayor integración y coordinación de la administración en la región, estimulando las comunicaciones y el intercambio de experiencias entre los profesionales de los países miembros, promoviendo la investigación y el desarrollo de nuevas políticas y procedimientos en distintas áreas de las ciencias de la administración; 2o) que el Servicio de Administración de Saneamiento expresa que dada la temática a tratarte se entiende oportuna la concurrencia del T/A Gerardo Garabello, C.I. 1.371.375; 3o) que el costo por concepto de inscripción, asciende a la suma de U$S 50,oo, por participante; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, efectuó la solicitud SEFI No. 12736, por la suma de $ 1.600,oo; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la concurrencia del T/A Gerardo Garabello, C.I. 1.371.375, al IX Congreso de Administración del MERCOSUR, a llevarse a cabo los días 19 y 20 de setiembre del año en curso, en el Edificio MERCOSUR, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Asignar una Partida Especial, sujeta a rendición de cuentas, por la suma de $ 1.600,oo, a efectos de cubrir los gastos de inscripción del citado funcionario. 3o.-Comuníquese al Departamento de Recursos Financieros, a los Servicios de Liquidación de Haberes, Administración de Recursos Humanos y Administración de Saneamiento, a las Unidades de Gestión Presupuestal del Departamento de Desarrollo Ambiental, Empleo, Selección y Carrera Funcional, Auditoría de Personal; cumplido y previa intervención de la Contaduría General, pase al Sector Despacho para la notificación correspondiente.", "date": "2002/09/18", "file_id": "6390-001457-02", "resolution_number": "328/02/6300", "subcategory": "CONCURRENCIA A EVENTOS", "summary": "Se autoriza la concurrencia del funcionario T/A Gerardo Garabello, al IX Congreso de Administración del MERCOSUR, los días 19 y 20 de setiembre del año en curso.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/895f7bbb39b8f54003256c39005f9b41?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 18 de setiembre del presente año, de la Directora de la División Relaciones Internacionales y Cooperación; RESULTANDO: 1o.) que por la misma expresa que se obtuvo una donación proveniente de la Concerjería de Obras Públicas y Transporte de la Junta de Andalucía, por un monto de U$S 33.800,oo con destino a mano de obra y materiales para la Cooperativa de Viviendas y Producción \"Sueño Rural\" (COVISRU); 2o.) que el objetivo de este proyecto es apoyar a un grupo de familias de bajos recursos, de jóvenes trabajadores rurales de Rincón del Cerro que actualmente ocupan viviendas precarias sin los servicios básicos elementales; 3o.) que la IMM viene trabajando con ese grupo de asalariados rurales desde hace más de dos años, habiéndose obtenido los siguientes logros: a) constitución en Cooperativa de usuarios para la construcción de viviendas por ayuda mutua; b) desarrollo de un proyecto productivo grupal de plantación de hortalizas en el predio donde se construirán las viviendas; c) memoria descriptiva y presupuesto del proyecto constructivo elaborado por el Instituto de Asistencia Técnica; 4o.) que en mérito a lo expuesto solicita el dictado de la resolución correspondiente adjudicando dicha partida directamente a la Cooperativa de Viviendas y Producción \"Sueño Rural\"; CONSIDERANDO: 1o.) que desde el punto de vista del Ordenamiento Jurídico Uruguayo la referida subvención constituye una donación para la finalidad señalada en el Resultando 1o.); 2o.) lo dispuesto en el artículo 1615, inciso 2 del Código Civil y en el artículo 39o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aceptar la donación de la Concerjería de Obras Públicas y Transporte de la Junta de Andalucía, por un monto de U$S 33.800,oo (TREINTA Y TRES MIL OCHOCIENTOS DOLARES AMERICANOS), mediante los cheques Nos. 111741 y 111742 del Banco BBVA por U$S 29.852,02 y U$S 3.947,98, respectivamente, librados por la Agencia Española de Cooperación Internacional.. 2. Adjudicar lo donado, a la Cooperativa de Viviendas y Producción \"Sueño Rural\" (COVISRU), debidamente inscripta ante la Dirección General de Registros con el No. 236 del Fo. 536 del Libro 6, en fecha 23 de diciembre de 1999, responsabilizando a su representante, el Secretario del Instituto de Asistencia Técnica HACERDESUR, Arq. RAUL VALLES, C.I. 2.018.386-6, quien hará efectivo el cobro de los cheques aludidos.- 3. Comuníquese al Departamento de Recursos Financieros, a la División Relaciones Internaciones y Cooperación, a la Contaduría General y pase al Departamento de Desarrollo Económico e Integración Regional a sus efectos.-", "date": "2002/09/18", "file_id": "1030-000936-02", "resolution_number": "3690/02", "subcategory": "DONACIONES", "summary": "Se dispone aceptar la donación de la Concerjería de Obras Públicas y Transporte de la Junta de Andalucía por un monto de U$S 33.800,oo, que se destinará a la Cooperativa de Viviendas y Producción \"Sueño Rural\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/314f78d313f6345003256c700058ef9c?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.042 del 22 de agosto de 2002, promulgado por Resolución No. 3415/02 del 2 de setiembre de 2002, por el cual de conformidad con la Resolución No. 3043/02 del 1o. de agosto de 2002, se faculta a este Ejecutivo para exonerar a la Asociación Capuchina (Centro Cooperativo de Enseñanza Colegio y Liceo San Francisco de Asis) del pago de la Tasa de Edificación y Tasas por Timbres de Reposición que gravan al inmueble de su propiedad padrón No. 40.165, ubicado en José Llupes No. 4607; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Asociación Capuchina (Centro Cooperativo de Enseñanza Colegio y Liceo San Francisco de Asis) del pago de la Tasa de Edificación y Tasas por Timbres de Reposición que gravan al inmueble de su propiedad padrón No. 40.165, ubicado en José Llupes No. 4607.- 2o.- Pase al Departamento de Acondicionamiento Urbano.-", "date": "2002/09/18", "file_id": "4113-022609-00", "resolution_number": "3750/02/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Asociación Capuchina (Centro Cooperativo de Enseñanza Colegio y Liceo San Francisco de Asis) del pago de la Tasa de Edificación y Tasas por Timbres de Reposición que gravan al inmueble de su propiedad padrón No. 40.165.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb4e6cac8177357103256c38005bb95e?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación Civil \"Concilio General de las Asambleas de Dios en el Uruguay\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 40.275, ubicado en la calle Llupes No. 4459; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón una exoneración del 100%, según Resolución No. 5990/97 de 17/12/96, por el ejercicio 2002; 2o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 5o. de la Constitución de la República, debiendo los interesados gestionar al vencimiento del ejercicio otorgado, la tramitación exentiva en caso de querer acogerse a la misma de futuro; CONSIDERANDO: que por Resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil \"Concilio General de las Asambleas de Dios en el Uruguay\", del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 40.275, ubicado en la calle Llupes No. 4459.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por el ejercicio 2002, por lo que la Intendencia Municipal dejará de percibir la suma aproximada $ 2.088,00.- 3o.- Al vencimiento del lapso precedentemente referido, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/09/18", "file_id": "2230-028476-02", "resolution_number": "3751/02/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Civil \"Concilio General de las Asambleas de Dios en el Uruguay\", del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 40.275, por el ejercicio 2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/968611b3b9c8d7fd03256c38005bb93e?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.011 de 25 de julio de 2002, promulgado por Resolución No. 3063/02 de 5 de agosto de 2002, por el cual de conformidad con la Resolución No. 2444/02 de 24 de junio de 2002, se faculta a este Ejecutivo para exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), por el período 1999 a 2002 inclusive, del pago del noventa y dos por ciento (92%) de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria y del pago del noventa y dos por ciento (92%) de la Tasa General Municipal, por el período 1999 a 2002 inclusive, que gravan al inmueble de su propiedad padrón No. 404.785; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), por el período 1999 a 2002 inclusive, del pago del noventa y dos por ciento (92%) de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria y del pago del noventa y dos por ciento (92%) de la Tasa General Municipal, por el período 1999 a 2002 inclusive, que gravan al inmueble de su propiedad padrón No. 404.785; 2o.- Pasa al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2002/09/18", "file_id": "9901-001259-02", "resolution_number": "3752/02/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), por el período 1999 a 2002 inclusive, del pago (92% de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria y del pago del 92% de la Tasa General Municipal, por el período 1999 a 2002 inclusive, que gravan al inmueble de su propiedad padrón No. 404.785.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ea18e5d598b6b0103256c38005bb911?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad de Animación, por la cual solicita la contratación del Grupo Cantacuentos; RESULTANDO: 1o.) que la contratación de referencia se realiza en régimen de arrendamiento de obra, en calidad de Grupo Artístico, para el espectáculo musical para niños, que se llevó a cabo el día 8 de setiembre de 2002; 2o.) que el gasto se encuentra previsto por Solicitud No. 59.378; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 los Directores Generales de todos los Departamentos (a excepción del Departamento de Recursos Humanos y Materiales y de la División Abastecimientos), serán ordenadores secundarios de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Artículos 28o., 29o y 30o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.) y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado por la Unidad de Animación, y contratar en régimen de arrendamiento de obra, al Grupo Cantacuentos, en calidad de Grupo Artístico, para el espectáculo musical para niños, que se llevó a cabo el día 8 de setiembre de 2002, fijándose el precio de la contratación de referencia en la suma de $ 7.250,00 (pesos uruguayos siete mil doscientos cincuenta).- 2o.-El contrato de arrendamiento de obra respectivo, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la erogación resultante se encuentra prevista por Solicitud No. 59.378, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal del Departamento de Cultura, Convenios, y de Animación, y pase - por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/09/18", "file_id": "4201-017289-02", "resolution_number": "708/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Convalidar lo actuado por la Unidad de Animación y contratar en régimen de arrendamiento de obra, al Grupo Cantacuentos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e48d9edf9dbba3b703256c39004c3500?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la nota gestión promovida por la Unidad de Animación, por la cual solicita la contratación del obra del Sr. Daniel Viglietti, C.I. Nº 713.420-8; RESULTANDO: 1o.) que la contratación de referencia se realiza en régimen de arrendamiento de obra, en calidad de artista, para el recital que se llevó a cabo el día 18 de agosto de 2002; 2o.) que el contratado declara no pertenecer a la Administración Pública, según se aprecia en declaración jurada que luce adjunta a fs. 2 de estos obrados; 3o.) que el gasto se encuentra previsto por Solicitud No. 59.379; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 los Directores Generales de todos los Departamentos (a excepción del Departamento de Recursos Humanos y Materiales y de la División Abastecimientos), serán ordenadores secundarios de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Artículos 28o., 29o y 30o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.) y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado por la Unidad de Animación, y contratar en régimen de arrendamiento de obra, al Sr. Daniel Viglietti, C.I. Nº 713.420-8, en calidad de artista, para el recital que se llevó a cabo el día 18 de agosto de 2002, fijándose el precio de la misma en la suma de $ 17.000,00 (pesos uruguayos diecisiete mil).- 2o.-El contrato de arrendamiento de obra respectivo, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la erogación resultante se encuentra prevista por Solicitud No. 59.379, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal del Departamento de Cultura, Convenios, y de Animación, y pase - por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/09/18", "file_id": "4201-016772-02", "resolution_number": "709/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Convalidar lo actuado por la Unidad de Animación, y contratar en régimen de arrendamiento de obra, al Sr. Daniel Viglietti, C.I. No. 713.420-8.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53255d41dcf8248603256c39004c3303?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la solicitud de contratación, en régimen de arrendamiento de obra, presentada por la Unidad de Animación, del grupo artístico \"Ateneo Lírico del Uruguay\"; RESULTANDO: 1o.) que el citado grupo artístico actuó en el espectáculo de zarzuela realizado el 9 de setiembre del año en curso; 2º) que el precio de contratación se fija en la suma de $ 6.000,oo; 3º) que el gasto se encuentra previsto por Solicitud Nº 59.377, con cargo al Derivado 28600 \"Servicios Artísticos y Similares\"; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos con el límite máximo de la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y aprobar la contratación, en régimen de arrendamiento de obra, del grupo artístico \"Ateneo Lírico del Uruguay\", para el espectáculo de zarzuela, organizado por la Unidad de Animación, que se llevó a cabo el 9/IX/2002, con una remuneración de $ 6.000,oo (pesos uruguayos seis mil ).- 2o.-El contrato de arrendamiento de obra de que se trata, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la citada erogación se encuentra prevista por Solicitud Nº 59.377, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal y de Animación del Departamento de Cultura, de Control de Contratos y Convenios y pase- por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/09/18", "file_id": "4201-016945-02", "resolution_number": "710/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Autorizar la contratación, en régimen de arrendamiento de obra, del grupo Ateneo Lírico del Uruguay, para el espectáculo de zarzuela organizado por la Unidad de Animación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/edb96cbba498432d03256c39004c36dd?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad Comedia Nacional, por la cual solicita la contratación, en régimen de arrendamiento de obra, del Sr. Nicolás Mora, C.I. Nº 1.434.765-0; RESULTANDO: 1o.) que la contratación de referencia se efectúa en calidad de músico compositor para la obra Benedetti Nuestro Prójimo, el 24/VIII/02, por la suma de $ 9.484,oo y en calidad de músico ejecutante en vivo, para la misma obra, en el período comprendido entre el 1º de agosto y el 24 de noviembre de 2002, por la suma mensual de $ 11.302,oo; 2o.) que el contratado declara no pertenecer a los cuadros funcionales de la Administración Pública, según se aprecia en la declaración jurada que luce adjunta a fs. 3 de estas actuaciones; 3o.) que el gasto de $ 9.484,oo se encuentra previsto por Solicitud No. 59.207 y el de $ 22.604,oo por Solicitud Nº 59.208; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE1o.- Convalidar lo actuado por la Unidad Comedia Nacional, y autorizar la contratación en régimen de arrendamiento de obra del Sr. Nicolás Mora, C.I. No. 1.434.765-0, en calidad de músico compositor para la obra Benedetti Nuestro Prójimo, cuyo estreno se realizó el día 24 de agosto del año en curso, por la suma de $ 9.484,oo (pesos uruguayos nueve mil cuatrocientos ochenta y cuatro) y como músico ejecutante en vivo, para la misma obra, en el período comprendido entre el 1º de agosto y el 24 de noviembre de 2002, por la suma mensual de $ 11.302,oo (pesos uruguayos once mil trescientos dos).- 2o.-El contrato de arrendamiento de obra de que se trata, deberán ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la erogación de $ 9.484,oo (pesos uruguayos nueve mil cuatrocientos ochenta y cuatro) se encuentra prevista por Solicitud No. 59.207 y la de $ 22.604,oo (pesos uruguayos veintidós mil seiscientos cuatro) se encuentra prevista por Solicitud Nº 59.208.- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal y Comedia Nacional del Departamento de Cultura, Convenios, y Escribanía, y pase - por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/09/18", "file_id": "4240-002772-02", "resolution_number": "711/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Autorizar la contratación, en régimen de arrendamiento de obra, del Sr. Nicolás Mora, como músico compositor y músico ejecutante en vivo para la obra Benedetti Nuestro Prójimo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af72616e0bf92aad03256c39004c2b40?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad Comedia Nacional, por la cual solicita la contratación del a Sr. Fernando Ulivi, C.I. Nº 1.566.946-6; RESULTANDO: 1o.) que la contratación de referencia se realiza en régimen de arrendamiento de obra, en calidad de Músico Compositor, y como Músico Ejecutante en Vivo, del 6 de agosto al 24 de noviembre de 2002, para la obra Pericles de William Shakespeare; 2o.) fijándose el precio de la contratación en cuestión en la suma de $ 9.458,00, como Músico Compositor, y en la suma de $ 38.993,00 para desempeñarse como Músico Ejecutante en Vivo; 3o.) que el contratado declara no pertenecer a los cuadros funcionales de la Administración Pública, según se aprecia en declaración jurada que luce adjunta a fs. 3 de estos obrados; 4o.) que el gasto se encuentra previsto por Solicitudes Nos. 59.222 y 59.225; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 los Directores Generales de todos los Departamentos (a excepción del Departamento de Recursos Humanos y Materiales y de la División Abastecimientos), serán ordenadores secundarios de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Artículos 28o., 29o y 30o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.) y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado por la Unidad Comedia Nacional, y contratar en régimen de arrendamiento de obra, al Sr. Fernando Ulivi, C.I. Nº 1.566.946-6, en calidad de Músico Compositor, y como Músico Ejecutante en Vivo, del 6 de agosto al 24 de noviembre de 2002, para la obra \"Pericles\" de William Shakespeare.- 2o.- Fijar el precio de la contratación en cuestión en la suma de $ 9.458,00 (pesos uruguayos nueve mil cuatrocientos cincuenta y ocho) para desempeñarse como Músico Compositor, y la suma de $ 38.993,00 (pesos uruguayos treinta y ocho mil novecientos noventa y tres), para desempeñarse como Músico Ejecutante en Vivo.- 3o.-Los contratos de arrendamiento de obra respectivos, deberán ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 4o.-Establecer que las erogaciones resultantes se encuentran previstas por Solicitudes Nos. 59.222 y 59.225, ambas, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 5o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a los Servicios de Prensa y Comunicación, Teatros, a las Unidades de Gestión Presupuestal del Departamento de Cultura, Convenios, y Comedia Nacional, y pase - por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/09/18", "file_id": "4201-015978-02", "resolution_number": "712/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Convalidar lo actuado por la Unidad Comedia Nacional y contratar en régimen de arrendamiento de obra al Sr. Fernando Ulivi, C.I. No. 1.566.946-6.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/625d723dcc153de103256c39004c30b1?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad Comedia Nacional, por la cual solicita la contratación de la Sra. Angela Alvez, C.I. Nº 1.931.780-0; RESULTANDO: 1o.) que la contratación de referencia se realiza en régimen de arrendamiento de obra, en calidad de actríz, para la obra \"La Misión de Heiner Müller\", por el período comprendido entre el 1º de agosto y el 21 de noviembre de 2002, con una totalidad de 26 funciones, fijándose el precio de la contratación de referencia en la suma de $ 601,00, por función; 2o.) que el contratado declara no pertenecer a los cuadros funcionales de la Administración Pública, según se aprecia en declaración jurada que luce adjunta a fs. 2 de estos obrados; 3o.) que el gasto se encuentra previsto por Solicitud No. 59.235; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 los Directores Generales de todos los Departamentos (a excepción del Departamento de Recursos Humanos y Materiales y de la División Abastecimientos), serán ordenadores secundarios de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Artículos 28o., 29o y 30o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.) y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado por la Unidad Comedia Nacional, y contratar en régimen de arrendamiento de obra, a la Sra. Angela Alvez, C.I. Nº 1.931.780-0, en calidad de actríz, para la obra \"La Misión de Heiner Müller\", dicha contratación abarcará el período comprendido entre el 1º de agosto y el 21 de noviembre de 2002, con una totalidad de 26 (veintiséis) funciones, fijándose el precio de la misma en la suma de $ 601,00 (pesos uruguayos seiscientos uno), por función.- 2o.-El contrato de arrendamiento de obra respectivo, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la erogación resultante se encuentra prevista por Solicitud No. 59.235 en la suma de $ 15.626,00 ( pesos uruguayos quince mil seiscientos veintiséis), con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a los Servicios de Prensa y Comunicación, Teatros, y Escribanía, a las Unidades de Gestión Presupuestal del Departamento de Cultura, de Convenios, y Comedia Nacional, y pase - por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/09/18", "file_id": "4240-002751-02", "resolution_number": "713/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Convalidar lo actuado por la Unidad Comedia Nacional, y contratar en régimen de arrendamiento de obra a la Sra. Angela Alvez, C.I. No. 1.931.780-0.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a0a91f4c3afd6af03256c39004c2e21?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020202 solicitado por falta de financiación para obras de la Comedia Nacional; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo de los Derivados 121000, en la suma de $ 7.497,51,oo; 122200 en $ 5.942,oo; 154000 en $ 2.842,92; 193000 en $ 9.329,45 y 278000 en $ 9.640,oo en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 6166, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 307020202 DERIVADOS A REFORZAR MONTOS 121000 $ 7.497,51 122000 $ 5.942,oo 154000 $ 2.842,92 193000 $ 9.329,45 278000 $ 9.640,oo $35.251,88 ACT.PRESUPUESTAL: 307020201 DERIVADO REFORZANTE: MONTO 271000 $ 32.279,88 ACT. PRESUPUESTAL:307020202 DERIVADO REFORZANTE: MONTO 171000 $ 2.972,oo T O T A L $35.251,88 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2002/09/18", "file_id": "4201-017933-02", "resolution_number": "714/02/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo Nº 6166 de los Derivados 121000, 122000, 154000, 193000 y 278000 de la Actividad Presupuestal 307020202 en las sumas que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4557ec46de3d77ca03256c39004c439a?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307030404 solicitado por la Unidad Jardín Botánico, para realizar el pago de la contratación del Ing. Agrim. Iván Grela; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 289000, en la suma de $ 13.000,00 en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 6173, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 307030404 DERIVADO A REFORZAR MONTO 289000 $ 13.000,00 ACT.PRESUPUESTAL: 307030404 DERIVADOS REFORZANTES: MONTOS 131000 $ 582,00 135000 $ 1.334,00 193000 $ 2.153,00 254000 $ 1.013,00 555000 $ 7.918,00 TOTAL: $ 13.000,00 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio de Ciencias y Recreación, a las Unidades de Gestión Presupuestal de este Departamento, y Jardín Botánico, y pase a la Contaduría General.-", "date": "2002/09/18", "file_id": "4201-018083-02", "resolution_number": "715/02/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 6173 en la suma de $ 13.000,00, solicitado por la Unidad Jardín Botánico.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2d48fcd80aad12703256c39004c4419?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020301 solicitado por la Coordinación Artística del Servicio de Museos y Salas de Exposiciones, a los efectos de renovar el convenio por limpieza; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 278000, en la suma de $ 54.500,00 en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 6185, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 307020301 DERIVADO A REFORZAR MONTO 278000 $ 54.500,00 ACT.PRESUPUESTAL: DERIVADOS REFORZANTES: MONTOS 307020101 134000 $ 10.000,00 307020101 174000 $ 6.000,00 307020101 257000 $ 7.000,00 307020101 286000 $ 10.000,00 307020102 131000 $ 2.000,00 307020102 176000 $ 2.500,00 307020102 279000 $ 10.000,00 307020102 713000 $ 7.000,00 TOTAL: $ 54.500,00 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Museos y Salas de Exposiciones - Coordinación Artística, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2002/09/18", "file_id": "4201-018062-02", "resolution_number": "716/02/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 6185 en la suma de $ 54.500,00, solicitado por la Coordinación Artística del Servicio de Museos y Salas de Exposiciones.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ab8b85e52e4539503256c39004c4496?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020301 solicitado por la Coordinación Artística del Servicio de Museos y Salas de Exposiciones, referente a Pedido No. 152.440; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 156000, en la suma de $ 1.425,00 en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 6176, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 307020301 DERIVADO A REFORZAR MONTO 123000 $ 1.425,00 ACT.PRESUPUESTAL: 307020301 DERIVADO REFORZANTE: MONTO 156000 $ 1.425,00 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Museos y Salas de Exposiciones - Coordinación Artística, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2002/09/18", "file_id": "4201-018078-02", "resolution_number": "717/02/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 6176 en la suma de $ 1.425,00, solicitado por la Coordinación Artística del Servicio de Museos y Salas de Exposiciones.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/face2691da7e0a3903256c39004c4538?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 629/02/8000 de fecha 21/VIII/02, se dispuso arrendar el Teatro de Verano \"Ramón Collazo\" a la firma Majareta Producciones para la presentación del nuevo disco de los artistas argentinos \"BERSUIT VERGARABAT\" el día 19/X/2002; RESULTANDO: 1º) que el precio del arrendamiento se fijó en la suma de 100 UR; 2º) que en el citado acto administrativo se informa que el concierto es organizado conjuntamente con la Comisión de la Juventud de esta Comuna, tal como se desprende de la nota enviada por la firma solicitante, adjunta a fs. 1 de estos obrados; 3º) que el Servicio de Turismo y Eventos, con la conformidad de la División Turismo y Recreación, fijó el precio de alquiler del citado Teatro en la suma de 100 UR, sin tener en cuenta que se trataba de una co-producción con la citada Comisión; 4º) que por lo expuesto y basándose en nota enviada por la Comisión de referencia, de fecha 14/VIII/2002, la citada División solicita la modificación del mencionado acto administrativo, fijando el precio del arrendamiento en la suma de 50 UR; CONSIDERANDO: que la Dirección General del Departamento de Cultura estima pertinente modificar el mencionado acto administrativo en la forma sugerida;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Modificar el Resultando 2º) y el Numeral 2o. de la Resolución Nº 629/02/8000 de fecha 21/VIII/2002, fijando el precio de arrendamiento del Teatro de Verano \"Ramón Collazo\" para el concierto de \"BERSUIT VERGARABAT\" en la suma de 50 UR (cincuenta Unidades Reajustables).- 2.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Turismo y Recreación, a los Servicios de Prensa y Comunicación y de Turismo y Eventos y pase a la Unidad de Festejos y Espectáculos para la notificación al peticionante.-", "date": "2002/09/18", "file_id": "4610-001502-02", "resolution_number": "718/02/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar el Resultando 2º) y el numeral 2o.- de la Resolución Nº 629/02/8000 de 21/VIII/2002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2b6a632575117dd03256c39004c3f51?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a SANICAM, por servicios de barométrica; RESULTANDO: 1º) que la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de U$S 55,oo (Referencia Nº 207872) por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que el 4/IX/2002, la Sub- Contadora General eleva estas actuaciones para su consideración; 3º) que a fs. 3 de estos obrados se fundamenta el gasto en virtud de que el mismo es imprescindible para el desempeño de las tareas y no existe disponibilidad presupuestal en el rubro ni posibilidad de traspaso al mismo, dejando constancia de que esta situación quedará solucionada con la aprobación de la Modificación Presupuestal en el corriente ejercicio; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de U$S 55,oo (dólares americanos cincuenta y cinco), (Referencia Nº207872) a favor de SANICAM, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 3º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2002/09/18", "file_id": "9210-012652-02", "resolution_number": "719/02/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de U$S 55,oo a favor de SANICAM.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27884bafc451383f03256c39004c4bb3?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la firma DIGIPRINT; RESULTANDO: 1º) que la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de U$S 62,oo (Referencia Nº 207306) por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que el 4/IX/2002, la Sub- Contadora General eleva estas actuaciones para su consideración; 3º) que a fs. 3 de estos obrados se fundamenta el gasto en virtud de que el mismo es imprescindible para el desempeño de las tareas y no existe disponibilidad presupuestal en el rubro ni posibilidad de traspaso al mismo, dejando constancia de que esta situación quedará solucionada con la aprobación de la Modificación Presupuestal en el corriente ejercicio; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de U$S 62,oo (dólares americanos sesenta y dos), (Referencia Nº 207306) a favor de DIGIPRINT, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 3º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2002/09/18", "file_id": "9210-012668-02", "resolution_number": "720/02/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de U$S 62,oo a favor de DIGIPRINT.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/30dd321e49e9697503256c39004c4bdc?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el fax presentado por la Comisión de la Juventud por la cual solicita el arrendamiento del Teatro de Verano \"Ramón Collazo\" el día 14/IX/2002; RESULTANDO: 1o.) que motivó dicha solicitud, el espectáculo en el cual actuaron los grupos \"Los Buenos Muchachos\" (Uruguay) y \"Los Piojos\" (Argentina), el cual fue co-organizado con el Sr. Carlos García Rubio de La Magasa Producciones; 2o.) que la División Turismo y Recreación manifiesta que el precio del arrendamiento de referencia se fijó en la suma de 50 UR; 3o.) que asimismo se informa que el peticionante abonó la suma correspondiente al total del arrendamiento y depósito de garantía , según fotocopia de recibos municipales que se adjuntan a estas actuaciones; CONSIDERANDO: que por Resolución No. 2.471/00 de fecha 17/VII/00 el Intendente Municipal Montevideo delegó en el Director General del Departamento de Cultura, la facultad - entre otras - de arrendar el Teatro de Verano \"Ramón Collazo\" y fijar el precio y condiciones de arriendo y las garantías que deban constituirse, con comunicación inmediata al Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado arrendando el Teatro de Verano \"Ramón Collazo\", a la Comisión de la Juventud, para el espectáculo en el cual actuaron los grupos \"Los Buenos Muchachos\" (Uruguay) y \"Los Piojos\" (Argentina) el día 14 de setiembre de 2002.- 2.- Fijar el precio del alquiler en 50 UR (cincuenta Unidades Reajustables).- 3.- Establecer que se abonó la suma correspondiente al total del precio de arrendamiento y al depósito de fiel garantía, según lo dispuesto por la citada Res. No. 4.991/98 de fecha 8/XII/98, Capítulo I.- 4.- Disponer que se deberá exigir la acreditación del pago o afianzamiento de los porcentajes impositivos, establecidos en la Ley No. 16.624 del 10/XI/94 y su Decreto Reglamentario de fecha 12/IX/96, a todo solicitante de autorización para la realización de espectáculos comprendidos en el Art. 7o. de la citada Ley.- 5.- Disponer que se deberá dar cumplimiento a lo establecido en la reglamentación aprobada por la mencionada Resolución No. 4.991/98 de fecha 8/XII/98 referente a las condiciones de usufructo del referido Teatro.- 6.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Turismo y Recreación, a los Servicios de Prensa y Comunicación y de Turismo y Eventos y pase a la Unidad de Festejos y Espectáculos para la notificación al peticionante.-", "date": "2002/09/18", "file_id": "4610-001607-02", "resolution_number": "721/02/8000", "subcategory": "ARREND.SALAS", "summary": "Convalidar lo actuado y autorizar el arrendamiento del Teatro de Verano \"Ramón Collazo\" a la Comisión de la Juventud el día 14/IX/2002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82f62ca7f687b69203256c39004c3a47?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por el Sr. Julián Gago, C.I. Nº 1.458.009-0, funcionario del Museo y Jardín Botánico, tendiente a que se le concediera licencia extraordinaria con goce de sueldo, a partir del 23/IX/2002, por el término de cinco días; RESULTANDO: 1o.) que motiva dicha petición el haber sido invitado a participar del I Congreso Argentino de Orquideología a realizarse en la ciudad de Montecarlo, Provincia de Misiones y para visitar los Parques Nacionales Cruce Caballero, La Esmeralda, Parque Provincial Araucaria y plantíos de yerba y té en el pueblo de Orebá; 2o.) que la Dirección del citado Museo consideró positiva la concurrencia del citado funcionario a dicho evento, tanto en lo referente a capacitación como en lo que tiene que ver con la vinculación de la institución fuera del país; 3º) que la División Turismo y Recreación conjuntamente con el Servicio de Ciencias y Recreación solicita se autorice la referida licencia, adjuntándose mail con la invitación cursada al funcionario de referencia; CONSIDERANDO: 1o.) que por Resolución No. 2.475/00 de fecha 17/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios; 2o.) que la Dirección General del Departamento de Cultura estima pertinente dictar resolución convalidando lo actuado y concediendo la licencia solicitada; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Conceder licencia extraordinaria con goce de sueldo al funcionario del Museo y Jardín Botánico, Sr. Julián Gago, C.I. No.1.458.009-0, Escalafón Especialista Profesional, Sub-Esc. Especialista Profesional Técnico, Técnico en Areas Verdes, Nivel II, Grado SIR 9, en el período comprendido del 23 al 27 de setiembre de 2002, por los motivos mencionados en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Recursos Humanos y Materiales, a las Divisiones Administración de Personal y Turismo y Recreación, a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes y Ciencias y Recreación, a las Unidades de Empleos y Beneficios Funcionales y pase a la Unidad Museo y Jardín Botánico para la notificación al interesado.-", "date": "2002/09/18", "file_id": "4630-001564-02", "resolution_number": "722/02/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Conceder licencia extraordinaria con goce de sueldo por el término de 5 días a partir del 23/IX/02 al funcionario del Museo y Jardín Botánico Sr. Julián Gago.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9289f6248b43ced303256c39004c3cba?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club Atlético Bella Vista para que se les conceda autorización para la realización de la 2da. Edición de la \"Corrida y Caminata Papal\" el 6/X/02 a las 10:00 horas, de acuerdo al recorrido que luce a fs. 1 del expediente Nº 3110-003770-02; RESULTANDO: 1º) que la Comisión de Educación Física, Deporte y Recreación avala dicha solicitud; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados procuren apoyo policial; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Club Atlético Bella Vista la realización de la 2da. edición de la \"Corrida y Caminata Papal\" el 6/X/02 a las 10:00 horas, de acuerdo al siguiente recorrido: salida del estadio \"José Nasazzi\" tomando por Avda. Lucas J. Obes, Rambla Costanera Delmira Agustini, Avda. Buschental y Avda. Lucas J. Obes, condicionado a que el interesado procure apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, a la Unidad de Planificación del Transporte Urbano y al Servicio de Vigilancia y pase a la División Tránsito y Transporte para la notificación pertinente y demás efectos.-", "date": "2002/09/18", "file_id": "3110-003770-02", "resolution_number": "994/02/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Club Bella Vista autorización correcaminata el 6/X/02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5c272c58d312cc403256c39005c4622?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Comisión de Fomento Villa Prosperidad y vecinos del Paseo Artesanal Km. 16, para que se les conceda el uso de la Plaza Don Bosco para llevar a cabo exposiciones y espectáculos culturales los días sábados hasta el mes de diciembre incluido; RESULTANDO: 1º) que la Junta Local Zona Nº 9 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) todo deterioro que se produzca en dicho predio y b) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Comisión de Fomento Villa Prosperidad y vecinos del Paseo Artesanal Km. 16, el uso de la Plaza Don Bosco para llevar a cabo exposiciones y espectáculos culturales, los días sábados hasta el mes de diciembre incluido, sujeto a que las gestionantes se responsabilicen de restituir la citada Plaza en las mismas condiciones en que es cedida.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 9 y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2002/09/18", "file_id": "3310-017990-02", "resolution_number": "995/02/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar Comisión de Fomento y Comerciantes del Paseo Artesanal, uso Plaza Don Bosco realización exposiciones y espectáculos culturales, días sábados hasta mes diciembre.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f8e9e878023326603256c39005c4693?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Gestión Presupuestal, tendiente a reforzar el Derivado 365000 de la Actividad Presupuestal 304030203 en $ 36.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 157000 de la Actividad Presupuestal 304030101; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 6170; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 365000 de la Actividad Presupuestal 304030203 en $ 36.000,oo (treinta y seis mil pesos uruguayos) con cargo al Derivado 157000 de la Actividad Presupuestal 304030101.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/09/18", "file_id": "9412-001093-02", "resolution_number": "996/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de Rubro Nº 6170.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a602b3397aa01f5803256c39005c4597?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Gestión Presupuestal, tendiente a reforzar el Derivado 121000 de la Actividad Presupuestal 304020201 en $ 1.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 171000 de la misma Actividad Presupuestal; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 6189; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 121000 de la Actividad Presupuestal 304020201 en $ 1.000,oo (mil pesos uruguayos) con cargo al Derivado 171000 de la misma Actividad Presupuestal.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/09/18", "file_id": "9412-001109-02", "resolution_number": "997/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de Rubro Nº 6189.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f46883f78481a64703256c39005c4716?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con la prohibición de estacionar en la calle Máximo Gómez; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 603/02/4000 del 30/V/02 se prohibió el estacionamiento sin horario en la acera Sur de la calle Máximo Gómez, en el tramo comprendido entre las calles Andrés Spikerman y Avda. Burgués; b) se padeció error en el informe técnico en cuanto a la acera que se debía establecer la prohibición de estacionar, dado que en la acera Sur ya existía la misma, por lo que sugiere rectificar la Resolución precedente, estableciéndose prohibición de estacionar junto a la acera Norte de la calle Máximo Gómez, en el tramo citado precedentemente; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 603/02 del 30/V/02.- 2º.- Establecer prohibición de estacionar sin horario en la acera Norte de la calle Máximo Gómez, en el tramo comprendido entre la calle Andrés Spikerman y la Avda. Burgués.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/09/18", "file_id": "4712-000189-02", "resolution_number": "998/02/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar sin horario acera Norte de la calle Máximo Gómez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b62bc0aad49fb04f03256c3e0068cee5?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 20.400, al que esta afectado el vehículo empadronado con el Nº 481.793; RESULTANDO: 1°) que por Resolución Nº 1222/00/4000 del 13/IX/00 se autorizó a mantener la vigencia del citado permiso del que María Esther Ibarra Sule figura como titular conjuntamente con el Sr. Antonio Celso Bello Gandra, y se estableció un plazo de 90 días a partir del siguiente a la notificación para culminar los trámites correspondientes, conforme a la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 29.178 del 24/VIII/00, promulgado por Resolución Nº 3241/00 del 11/IX/00; 2º) que la Sección Asesoramiento Legal informa que a) con fecha 18/X/00 los interesados se notificaron y no han culminado a la fecha la continuidad, manifestando desconocer que este trámite debía se terminado en el Servicio de Contralor y Registro de Vehículos; b) por Expediente Nº 4740-028629-01 del 4/XII/01 se sancionó al vehículo mencionado por circular en condiciones antirreglamentarias según inspección Nº 3772, teniendo deudas por tributos y multas y c) por nota agregada al Expediente Nº 4720-004543-02 los interesados solicitaron fecha de inspección y comunicaron el fallecimiento del Sr. Antonio Celso Bello Granda el 19/VII/02; 3º) asimismo expresa que: a) el permiso de referencia no realizó la inspecciones de los años 2000 y 2001, no se culminó la continuidad por María Esther Ibarra Sule y falleció el co-permisario Sr. Antonio Celso Bello Granda; b) se propicia prorrogar el plazo de 90 días concedido por la Resolución Nº 1.222/00/40000 del 13/IX/00, para concluir el trámite correspondiente, quedando el permiso a nombre de los Sres. Daniel, María Esther Bello Ibarra y Antonio Celso Bello Granda, debiendo los interesados presentar trámite de continuidad por el fallecimiento del co-permisario Sr. Antonio Celso Bello Granda y c) se deberá aplicar una sanción de 40 U.R., debido a las diversas irregularidades del vehículo y especialmente del permiso, así como por el tiempo transcurrido desde que las mismas se constituyeron y se autorizará la realización de la inspección del año 2002, una vez que se haya dado cumplimiento a lo solicitado, a los interesados; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resoluciones Nº 2.465/00 del 17/VII/00 y Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis y de aplicar multas hasta un monto de 55 U.R, respectivamente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Prorrogar en 90 (noventa) días el plazo concedido por el Numeral 3º de la Resolución Nº 1.222/00/4000 del 13/IX/00, para regularizar la titularidad el permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° 20.400, al que esta afectado el vehículo empadronado con el N° 481.793, quedando como titulares los Sres. Daniel y María Esther Bello Ibarra, C.I. Nos. 1:479.842-5 y 1:479.843-1 respectivamente, conjuntamente con el Sr. Antonio Celso Bello Granda.- 2º.- Establecer que los interesados deberán presentar trámite de continuidad por el fallecimiento del co-permisario Sr. Antonio Celso Bello Granda.- 3º.- Aplicar a los Sres. Daniel y María Esther Bello Ibarra, C.I. Nos. 1: 479.842-5 y 1:479.843-1 respectivamente, con domicilio en la Avda. 18 de Julio Nº 1866 apto. 1201, una multa de 40 U.R. (cuarenta unidades reajustables) por las razones mencionadas en la parte expositiva de la presente resolución.- 4º.- Establecer que dispone de un plazo de 30 (treinta) días calendario a partir de la notificación, para hacer efectivo el pago de la multa impuesta, a lo que estará sujeta la prosecución del trámite de transferencia, al término del cual y en caso de incumplimiento, se procederá al cobro por vía judicial.- 5º.- Autorizar la realización de la inspección del año 2002, una vez que se haya dado cumplimiento a lo dispuesto en los Numerales que preceden.- 6º.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio de Transporte, a sus efectos.-", "date": "2002/09/18", "file_id": "4740-028629-01 4720-005699-02", "resolution_number": "999/02/4000", "subcategory": "PERMISO TAXI", "summary": "Prorrogar 90 días plazo concedido Numeral 3º Res. Nº 1.222/00/40000 del 13/IX/00, regularizar titularidad permiso taxímetro Mat. Nº 20.400.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f9f77a8bbab83ab03256c3e0068590c?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por las Escuelas Nos. 219, 274 y Jardín de Infantes Nº 244, tendiente a obtener una reserva de espacio para ascenso y descenso de alumnos en la calle Dr. Enrique Estrázulas; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, junto a la acera Oeste de la calle Dr. Enrique Estrázulas frente al Nº 1585, entre la Avda. Gral. Rivera y la calle Dr. O. Decroly, en una longitud de 90 metros, de lunes a viernes de 07:45 a 17:00 horas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c), del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 9 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio para el estacionamiento de vehículos a las Escuelas Nos. 219, 274 y Jardín de Infantes Nº 244, junto a la acera Oeste de la calle Dr. Enrique Estrázulas Nº 1585, entre la Avda. Gral. Rivera y la calle Dr. O. Decroly, en una longitud de 90 (noventa) metros, de lunes a vermes de 07:45 a 17:00 horas.- 2°.- La misma tendrá carácter precario y revocable y se destinará exclusivamente para ascenso y descenso de alumnos, estando exoneradas del pago de las tarifas previstas.- 3°.- Las interesadas deberán comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/09/18", "file_id": "4711-003451-02", "resolution_number": "1000/02/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio solicita las Escuelas Nos. 219, 274 y Jardín de Infantes Nº 244 en Dr. Enrique Estrázulas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8cebd1263b820cbc03256c3e0068596f?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Resolución Nº 154.136 del 7/X/80 se declararon ruinosas y con peligro de derrumbe las construcciones ubicadas con frente a la calle Boquerón Nº 85; RESULTANDO: que el Servicio de Contralor de la Edificación informa que realizada inspección con fecha 14/VI/02, se ha verificado que la vivienda existente es nueva, por su planta puede tratarse de un plano económico, no subsiste ningún elemento de antigua data, ni con riesgo, por lo que aconseja desafectarla de su carácter de ruinosa; CONSIDERANDO: 1º) que la División Espacios Públicos y Edificaciones entiende conveniente proceder de conformidad; 2º) que por Resolución Nº 3902/00 del 23/X/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, desafectar de la declaración de finca ruinosa a los inmuebles que así hubieses sido declarados, habiendo cesado la causa que dio mérito para ello;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Desafectar de su calidad ruinosas y con peligro de derrumbe las construcciones ubicadas en el predio empadronado con el Nº 53.728 con frente a la calle Boquerón Nº 85.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para su transcripción a la autoridad local correspondiente y pase al Servicio de Contralor de la Edificación.-", "date": "2002/09/18", "file_id": "4114-002894-01 ", "resolution_number": "1001/02/4000", "subcategory": "FINCA RUINOSA", "summary": "Desafectar calidad ruinosas y con peligro derrumbe construcciones Boquerón Nº 85.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a034e79816dd5f4203256c3e006859cf?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble Padrón Nº 194.535 sito en Avda. Italia Nº 6925, propiedad de Mileto S.A. RUC 21 012851-0013; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido la propietaria en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 1, literal c, del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 16 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16 U.R. (dieciséis unidades reajustables) a Mileto S.A. RUC 21 012851-0013, propietaria del inmueble Padrón 194.535, sito en Avda. Italia Nº 6925, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2002/09/18", "file_id": "6344-002287-02", "resolution_number": "1002/02/4000", "subcategory": "MULTAS", "summary": "Multa de 16 U.R. a Mileto S.A. por obras sanitarias en Avda. Italia Nº 6925.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5252ac2d7d822fd903256c3e00688410?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble Padrón Nº 183.793, sito en la Avda. Gral. Rivera Nº 6362, propiedad de la Sra. Raquel Sala Crespi C.I.Nº 934.049-9; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido la propietaria en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4º, apartado 3, Literal A del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 12 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 12 U.R. (doce unidades reajustables) a la Sra. Raquel Sala Crespi C.I. Nº 934.049-9, propietaria del inmueble Padrón 183.793, sito en la Avda. Gral.Rivera Nº 6362, con domicilio en la Rambla República de Chile Nº 4589, Unidad 203, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2002/09/18", "file_id": "6344-002774-02", "resolution_number": "1003/02/4000", "subcategory": "MULTAS", "summary": "Multa de 12 U.R. a la Sra. Raquel Sala Crespi por obras sanitarias en Avda. Gral. Rivera Nº 6362.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3557cbd383f7cea603256c3e00682b28?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 128.704, sito en la calle Montero Vidaurreta Nº 571 propiedad de Niary S.A. RUC 21 379530 0012; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) ha intimado al propietario a eliminar las fallas constructivas que afectan a la vivienda; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 29,6820 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso f), del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 44,5230 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 29,6820 U.R. (veintinueve unidades reajustables con seis mil ochocientas veinte diezmilésimas) a Niary S.A., RUC 21 379530 0012; propietaria del inmueble empadronado con el Nº 128.704, sito en la calle Montero Vidaurreta Nº 571, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a la infractora que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 44,5230 U.R. (cuarenta y cuatro unidades reajustables con cinco mil doscientas treinta diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2002/09/18", "file_id": "4114-000986-01", "resolution_number": "1004/02/4000", "subcategory": "MULTAS", "summary": "Multa de 29.6820 U.R. a Niary S.A. fallas constructivas en Montero Vidaurreta Nº 571.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/78b4fc1107947d1f03256c3e00682c1d?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 56.258, sito en la calle Larrobla Nº 931, propiedad de CUTCSA; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) ha intimado al propietario a eliminar las fallas constructivas que afectan a la vivienda; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 14,8410 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso d) del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 22,2615 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) a CUTCSA, propietaria del inmueble empadronado con el Nº 56.258, sito en la calle Larrobla Nº 931, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 22,2615 U.R. (veintidós unidades reajustables con dos mil seiscientas quince diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2002/09/18", "file_id": "4114-001859-01", "resolution_number": "1005/02/4000", "subcategory": "MULTAS", "summary": "Multa de 14, 8410 U,R. a la Cooperativa CUTCSA por fallas constructivas en la calle Larrobla Nº 931.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/00755c2db3c036d303256c3e00682c9a?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 124.748, sito en Bvar. España Nº 2683, propiedad de Ibarel S.A. RUC 21 361750 0015; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) ha intimado a la propietaria a eliminar las fallas constructivas que afectan a la vivienda; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 19,7880 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso e), del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 29,6820 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 19,7880 U.R. (diecinueve unidades reajustables con siete mil ochocientas ochenta diezmilésimas) a Ibarel S.A. RUC 21 361750 0015, propietaria del inmueble empadronado con el Nº 124.748, sito en Bvar. España Nº 2683, con domicilio en la calle Río Branco Nº 1377 Apto. 503, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a la infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 29,6820 U.R. (veintinueve unidades reajustables con seis mil ochocientas veinte diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2002/09/18", "file_id": "3260-003441-99", "resolution_number": "1006/02/4000", "subcategory": "MULTAS", "summary": "Multa de 19,7880 U.R. a Ibarel S.A. por fallas constructivas en Bvar. España Nº 2683.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9deac63b8a60048b03256c3e00682d89?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 178.920, sito en la calle Iberia Nº 3752 propiedad de los Sres. Gerardo y Lilián Laña Bianchi C.I. Nos. 1:368.742-5 y 1:368.773-2, respectivamente; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha intimado a los propietarios a eliminar las fallas constructivas que afectan a la vivienda; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 19,7880 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso e), del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 29,6820 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 19,7880 U.R. (diecinueve unidades reajustables con siete mil ochocientas ochenta diezmilésimas) a los Sres. Gerardo y Lilián Laña Bianchi C.I. Nos. 1:368.742-5 y 1:368.773-2, respectivamente propietaria del inmueble empadronado con el Nº 178.920, sito en la calle Iberia Nº 3752, con domicilio en la calle José María Penco Nº 3223, Apto 1, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a los infractores que si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 29,6820 U.R. (veintinueve unidades reajustables con seis mil ochocientas veinte diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a los infractores, advirtiéndoles que disponen de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2002/09/18", "file_id": "4114-000580-99", "resolution_number": "1007/02/4000", "subcategory": "MULTAS", "summary": "Multa de 19,7880 U.R. a los Sres. Gerardo Laña y otro por fallas constructivas en Iberia Nº 3752.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a3ad5039c7f821c03256c3e00682df8?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble Padrón Nº 33.584, sito en la calle Juan Ortiz Nº 3271, Unidad 001, propiedad del Sr. Leonel Madriaga C.I. Nº 945.825-8; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4º, apartado A, Literal A del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 24 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 24 U.R. (veinticuatro unidades reajustables) al Sr. Leonel Madriaga C.I. Nº 945.825-8, propietario del inmueble Padrón 33.584, sito en la calle Juan Ortiz Nº 3271, Unidad 001, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2002/09/18", "file_id": "6344-002769-02", "resolution_number": "1008/02/4000", "subcategory": "MULTAS", "summary": "Multa de 24 U.R. al Sr. Leonel Madriaga por sanitaria sin permiso en Juan Ortiz Nº 3271, Unidad 001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c27efd986f2b8fc503256c3e00682e82?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 54.568, sito en la Avda. Agraciada Nºs. 2757/59, propiedad de los Sres. Carlos Daniel y Gabriela Segundo Loyola C.I. Nºs. C.I. Nºs. 3:424.039-9 y 3:281.127-5 respectivamente, Jorge Fernando Segundo Loyola, Carlos Segundo Rodríguez y Carlos Welington Umbre Bernasconi; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha intimado a los propietarios a eliminar las fallas constructivas que afectan a la vivienda; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 14,8410 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso c) y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 19,7880 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) a los Sres. Carlos Daniel y Gabriela Segundo Loyola C.I. Nºs. C.I. Nºs. 3:424.039-9 y 3:281.127-5 respectivamente, Jorge Fernando Segundo Loyola, Carlos Segundo Rodríguez y Carlos Welington Umbre Bernasconi, propietarios del inmueble empadronado con el Nº 54.568, sito en la Avda. Agraciada Nºs. 2757/59, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a los infractores que si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 19,7880 U.R. (diecinueve unidades reajustables con siete mil ochocientas ochenta diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a los infractores, advirtiéndoles que disponen de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2002/09/18", "file_id": "4114-001841-02 4114-000390-97", "resolution_number": "1009/02/4000", "subcategory": "MULTAS", "summary": "Multa de 14,8410 U.R. a los Sres. Carlos Segundo y otros por fallas constructivas en Avda. Agraciada Nos. 2757/59.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e422b320e97f39f03256c3e00688479?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 147.871, sito en la Rambla República de Chile Nº 4517/19 a Davlin S.A. RUC 21 325541 0012; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha intimado al propietario a eliminar las fallas constructivas que afectan al inmueble; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 19,7880 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso e), del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 29,6820 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 19,7880 U.R. (diecinueve unidades reajustables con siete mil ochocientas ochenta diezmilésimas) a Davlin S.A, RUC 21 325541 0012, propietaria del inmueble empadronado con el Nº 104.955, sito en la Rambla República de Chile Nºs. 4517/19, con domicilio en Rambla Armenia Nº 3661, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 29,6820 U.R. (veintinueve unidades reajustables con seis mil ochocientas veinte diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2002/09/18", "file_id": "4114-000362-98", "resolution_number": "1010/02/4000", "subcategory": "MULTAS", "summary": "Multa de 19,7880 U.R. a Davlin S.A. por fallas constructivas en Rambla República de Chile Nºs. 4517/19.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8a037eeddf38a2903256c3f005d0aa4?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 61.999, sito en la calle Marcos Sastre Nº 2716, propiedad del Sr. Angel Márquez C.I. Nº 644.398; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) ha intimado al propietario a eliminar las fallas constructivas que afectan a la vivienda; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 39,5760 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso f), y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 49,4700 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 39,5760 U.R. (treinta y nueve unidades reajustables con cinco mil setecientas sesenta diezmilésimas) al Sr. Angel Márquez C.I. Nº 644.398; propietario del inmueble empadronado con el Nº 61.999, sito en la calle Marcos Sastre Nº 2716, con domicilio en Mateo Cortés Nº 4621, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 49,4700 U.R. (cuarenta y nueve unidades reajustables con cuatro mil setecientas diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2002/09/18", "file_id": "4114-000692-98", "resolution_number": "1011/02/4000", "subcategory": "MULTAS", "summary": "Multa de 39,5760 U.R. al Sr. Angel Márquez por fallas constructivas en Marcos Sastre Nº 2716.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48b5ac6610bc7f5a03256c3e00682b9d?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 189.269, sito en la calle Nueva California Nº 1315bis, propiedad del Sr. Carlos Alberto Barrabino Berón C.I. Nº 1:489.007-7; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) ha intimado al propietario a eliminar las fallas constructivas que afectan a la vivienda; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 14,8410 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso c) y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 19,7880 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) al Sr. Carlos Alberto Barrabino Berón, C.I. Nº 1:489.007-7, propietario del inmueble empadronado con el Nº 189.269, sito en la calle Nueva Califormia Nº 1315bis. Apto. 3, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 19,7880 U.R. (diecinueve unidades reajustables con siete mil ochocientas ochenta diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2002/09/18", "file_id": "3350-002313-01", "resolution_number": "1012/02/4000", "subcategory": "MULTAS", "summary": "Multa de 14,8410 U.R. al Sr. Carlos A. Barrbino por fallas constructivas en Nueva California Nº 1315bis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8af11e6eecb4cd0703256c3e00682d14?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 10.965, sito en la calle Gral.Luna Nº 1270 propiedad de la ANEP; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha intimado al propietario a eliminar las fallas constructivas que afectan al inmueble; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 29,6820 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso f), del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 44,5230 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 29,6820 U.R. (veintinueve unidades reajustables con seis mil ochocientas veinte diezmilésimas) a ANEP, propietaria del inmueble empadronado con el Nº 10.965, sito en la calle Gral. Luna Nº 1270, con domicilio en Bartolomé Mitre Nº 1314, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 44,5230 U.R. (cuarenta y cuatro unidades reajustables con cinco mil doscientas treinta diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2002/09/18", "file_id": "4114-005567-00 4114-000144-97", "resolution_number": "1013/02/4000", "subcategory": "MULTAS", "summary": "Multa de 29,6820 U.R. a ANEP por fallas contructivas en Gral. Luna Nº 1270.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ad936571987654c03256c3f005d0514?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por el Servicio de Contralor de la Edificación, tendiente a reforzar el Derivado 131000 de la Actividad Presupuestal 304040401 en $ 19.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 176000 de la misma Actividad Presupuestal; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 6192; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 131000 de la Actividad Presupuestal 304040401 en $ 19.000,oo (diecinueve mil pesos uruguayos) con cargo al Derivado 176000 de la misma Actividad Presupuestal.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/09/18", "file_id": "4101-000590-02", "resolution_number": "1014/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de Rubro Nº 6192.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b1dde0cc00b78a103256c39005c4783?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la situación planteada en el Lote N° 13 del asentamiento \"Tres Gracias\", ubicado en el predio de propiedad municipal empadronado con el N° 189.553, sito en calle B Nº 2811 bis; RESULTANDO: 1°) que el Servicio de Tierras y Viviendas informa que: a) el referido lote fue adjudicado a la Sra. Marta Terán conforme al Decreto Departamental Nº 29.654 del 11/X/01, promulgado por Resolución Nº 4.083/01 del 29/X/01, ratificado por Resolución Nº 1354/01/4000 del 7/XI/01; b) la titular ha manifestado su voluntad de ceder sus derechos sobre la vivienda por motivos de traslado al interior del País; c) los informes de la Asistente Social y de la Junta Local Zona Nº 9, proponen como nueva adjudicataria a la Sra. Elsa Yaqueline Yaque Santos, C.I. Nº 4.190.783-3 y d) la nueva adjudicataria cumple con los requisitos exigidos por el Decreto Departamental Nº 24.654 del 6/IX/90; 2°) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por el Art. 4º del Decreto Departamental N° 29.654 del 11/X/01 se autorizo al Departamento de Acondicionamiento Urbano a realizar sustituciones en la titularidad de las adjudicaciones de los lotes de referencia, en caso de renuncia expresa o tácita, siempre que se constate el cumplimiento de las condiciones previstas en el Decreto N° 24.654 del 6/IX/90 (Cartera Municipal de Tierras para Vivienda);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Sustituir en la titularidad del Lote N° 13 del asentamiento \"Tres Gracias\", ubicado en el predio de propiedad municipal empadronado con el N° 189.553, sito en calle B Nº 2811 bis, a la Sra. Matha Terán por la Sra. Elsa Yaqueline Yaque Santos, C.I. Nº 4.190.783-3.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 9 y pase al Servicio de Tierras y Viviendas.-", "date": "2002/09/18", "file_id": "3310-010337-01 3310-015576-01 3310-019607-01", "resolution_number": "1015/02/4000", "subcategory": "ASENTAMIENTOS", "summary": "Adjudicar tenencia lote Nº 13, asentamiento \"Tres Gracias\", Yaqueline Yaque.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a1e167d3d55f38503256c3e00693746?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 12 de setiembre del año en curso, de la Directora del Servicio de Relaciones Públicas, en la cual expresa que Philips Uruguay S.A., realizará entre los días 16 y 20 de setiembre de 2002, una exposición de pinturas del Premio Philips Art Expression para Jóvenes Talentos en el atrio municipal; RESULTANDO: 1º) que asimismo destaca que como muestra de gratitud por la cesión sin cargo del espacio para realizar la referida exposición y de la colaboración recibida, Philips ofrece en donación a esta Comuna 1 amplificador - Mezclador modelo SPA 4060 y 1 micrófono Philips modelo ME 550, para su utilización en el Salón Dorado del Centro de Conferencias; 2º) que en tal sentido solicita el dictado de resolución aceptando la donación ofrecida; CONSIDERANDO: 1º) que se estima pertinente dictar resolución en el sentido indicado; 2º) lo previsto en el artículo 39º, 2º párrafo del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Aceptar la donación de 1 (UN) amplificador - Mezclador modelo SPA 4060 y 1 (UN) micrófono Philips modelo ME 550, ofrecida por la empresa Industrias Philips del Uruguay S.A., con destino al Salón Dorado del Centro de Conferencias.- Agradecer a la referida empresa la importante donación de que tratan estos obrados.- Comuníquese al Departamento de Recursos Humanos y Materiales, a la Contaduría General y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2002/09/18", "file_id": "1040-002524-02", "resolution_number": "175/02/1000", "subcategory": "DONACIONES", "summary": "Se acepta la donación de 1 amplificador - Mezclador modelo SPA 4060 y 1 micrófono Philips modelo ME 550, ofrecida por la empresa Industrias Philips del Uruguay S.A., con destino al Salón Dorado del Centro de Conferencias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47e46a85ff3a6bc703256c3800474ef8?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Solicitud SEFI No. 6187, para reforzar el Derivado 191000, en la suma de $ 30.000,oo con cargo al Derivado 156000, de las Actividades Presupuestales 301000101 y 301000104, respectivamente; RESULTANDO: que se solicita el citado refuerzo para atender la adquisición de cartuchos de impresora para la Secretaría General; CONSIDERANDO: que el citado refuerzo se instrumentó en aplicación del artículo 6o. del Decreto Departamental No. 29.434, de 9 de mayo de 2001, promulgado por Resolución No. 1.594/01, de 10 de mayo de 2001;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434, el Derivado 191000, en la suma de $ 30.000,oo (PESOS URUGUAYOS TREINTA MIL), con cargo al Derivado 156000, de las Actividades Presupuestales 301000101 y 301000104, respectivamente.- 2º.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2002/09/18", "file_id": "1002-005360-02", "resolution_number": "176/02/1000", "subcategory": "REFUERZO DE RUBRO", "summary": "Se refuerza el Derivado 191000 en la suma de $ 30.000,oo, con cargo al Derivado 156000 de las Actividades Presupuestales 301000101 y 301000104 respectivamente, para la adquisición de cartuchos de impresoras para la Secretaría General.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/872957f5ce33c6f203256c3800474f86?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la situación del inmueble de propiedad municipal, Padrón Nº 44.306, sito en Ruta Cesar Mayo Gutiérrez Nº 3258, entre Caracé y Abrevadero; RESULTANDO: 1º) que dicha finca fue adquirida por la Intendencia Municipal de Montevideo a través de un juicio expropiatorio; 2º) que el bien se encuentra ocupado por la Sra. Esther Curbelo y demás integrantes de su núcleo familiar, quienes no tienen título habilitante alguno que justifique su presencia en el mismo; CONSIDERANDO: 1o.) que la Junta Local Zona Nº 12 , propicia el dictado de resolución a fin de que se promueva el desalojo de la referida finca; 2º) que el Departamento de Descentralización entiende que debería dictarse resolución en el sentido que se indica; 3º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Cometer al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra la Sra. Esther Curbelo, demás integrantes de su núcleo familiar y otros ocupantes a cualquier título, de la vivienda municipal sita en Ruta Cesar Mayo Gutiérrez Nº 3258, entre Caracé y Abrevadero.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/09/18", "file_id": "3340-003331-02", "resolution_number": "180/02/5400", "subcategory": "DESALOJOS", "summary": "Se comete al Servicio de Actividades Contenciosas la promoción de desalojo contra la Sra. Esther Curbelo y otros, de la vivienda municipal sita en Ruta Cesar Mayo Gutiérrez Nº 3258, entre Caracé y Abrevadero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8fec57cc526d10c203256c38005c17fe?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la situación del inmueble de propiedad municipal, Padrón Nº 128.411, vivienda Nº 1, sita en Av. Santín Carlos Rossi Nº 4850; RESULTANDO: 1º) que la Dirección de la División de la Región Centro del Departamento de Descentralización ha propiciado el desalojo del citado bien para atender necesidades de la Administración; 2º) que ocupa dicho inmueble el Sr. Marcos José Piovesán, C.I. Nº 687.887-5, quien no posee título alguno que justifique su permanencia en el mismo; CONSIDERANDO: 1º) que el Departamento Jurídico propicia que el Servicio de Actividades Contenciosas inicie la acción judicial de desalojo correspondiente; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Cometer al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra el Sr. Marcos José Piovesán, C.I. Nº 687.887-5 y demás ocupantes a cualquier título, del inmueble Padrón Nº 128.411, vivienda Nº 1 sita en Av. Santín Carlos Rossi Nº 4850.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/09/18", "file_id": "1001-000327-01", "resolution_number": "181/02/5400", "subcategory": "DESALOJOS", "summary": "Se comete al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra el Sr. Marcos José Piovesán, C.I. Nº 687.887-5 y demás ocupantes a cualquier título, del inmueble Padrón Nº 128.411, vivienda Nº 1, sita en Av. Santín Carlos Rossi Nº 4850.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/33f088fd1c113aba03256c38005c1870?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la situación del inmueble de propiedad municipal, Padrón Nº 128.411, Asentamiento del Vivero Pantanoso, sito en Av. Santín Carlos Rossi; RESULTANDO: 1º) que la Dirección de la División de la Región Centro del Departamento de Descentralización ha propiciado el desalojo del citado bien para atender necesidades de la Administración; 2º) que ocupa dicho inmueble el Sr. Wilson Valdivia, C.I. Nº 1.574.070-8, quien no posee título alguno que justifique su permanencia en el mismo; CONSIDERANDO: 1º) que el Departamento Jurídico propicia que el Servicio de Actividades Contenciosas inicie la acción judicial de desalojo correspondiente; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Cometer al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra el Sr. Wilson Valdivia, C.I. Nº 1.574.070-8 y demás ocupantes a cualquier título, del inmueble Padrón Nº 128.411, Asentamiento del Vivero Pantanoso, sito en Av. Santín Carlos Rossi.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/09/18", "file_id": "1001-000327-01", "resolution_number": "182/02/5400", "subcategory": "DESALOJOS", "summary": "Se comete al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra el Sr. Wilson Valdivia, C.I. Nº 1.574.070-8 y demás ocupantes a cualquier título, del inmueble Padrón Nº 128.411, Asentamiento del Vivero Pantanoso, sito en Av. Santín Carlos Rossi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a44d3343c29e681b03256c38005c18ed?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la situación del inmueble de propiedad municipal, Padrón Nº 128.411, Asentamiento del Vivero Pantanoso, sito en Av. Santín Carlos Rossi; RESULTANDO: 1º) que la Dirección de la División de la Región Centro del Departamento de Descentralización ha propiciado el desalojo del citado bien para atender necesidades de la Administración; 2º) que ocupa dicho inmueble la Sra. Elsa Pino, C.I. Nº 1.607.811-0, quien no posee título alguno que justifique su permanencia en el mismo; CONSIDERANDO: 1º) que el Departamento Jurídico propicia que el Servicio de Actividades Contenciosas inicie la acción judicial de desalojo correspondiente; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Cometer al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra la Sra. Elsa Pino, C.I. Nº 1.607.811-0 y demás ocupantes a cualquier título, del inmueble Padrón Nº 128.411, Asentamiento del Vivero Pantanoso, sito en Av. Santín Carlos Rossi.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/09/18", "file_id": "1001-000327-01", "resolution_number": "183/02/5400", "subcategory": "DESALOJOS", "summary": "Se comete al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra la Sra. Elsa Pino, C.I. Nº 1.607.811-0 y demás ocupantes a cualquier título, del inmueble Padrón Nº 128.411, Asentamiento del Vivero Pantanoso, sito en Av. Santín Carlos Rossi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/76c5c75b29e5201903256c38005c1976?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la situación del inmueble de propiedad municipal, Padrón Nº 128.411, Asentamiento del Vivero Pantanoso, sito en Av. Santín Carlos Rossi; RESULTANDO: 1º) que la Dirección de la División de la Región Centro del Departamento de Descentralización ha propiciado el desalojo del citado bien para atender necesidades de la Administración; 2º) que ocupa dicho inmueble la Sra. María Teresa Gasco, C.I. Nº 4.407.690-4, quien no posee título alguno que justifique su permanencia en el mismo; CONSIDERANDO: 1º) que el Departamento Jurídico propicia que el Servicio de Actividades Contenciosas inicie la acción judicial de desalojo correspondiente; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Cometer al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra la Sra. María Teresa Gasco, C.I. Nº 4.407.690-4 y demás ocupantes a cualquier título, del inmueble Padrón Nº 128.411, Asentamiento del Vivero Pantanoso, sito en Av. Santín Carlos Rossi.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/09/18", "file_id": "1001-000327-01", "resolution_number": "184/02/5400", "subcategory": "DESALOJOS", "summary": "Se comete al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra la Sra. María Teresa Gasco, C.I. Nº 4.407.690-4 y demás ocupantes a cualquier título, del inmueble Padrón Nº 128.411, Asentamiento del Vivero Pantanoso, sito en Av. Santín Carlos Rossi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dfe19f284538dc5803256c38005c1a11?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la situación del inmueble de propiedad municipal, Padrón Nº 57.620, Casona Semillero Municipal, sito en Av. Lucas Obes Nº 819; RESULTANDO: 1º) que la Dirección de la División de la Región Centro del Departamento de Descentralización ha propiciado el desalojo del citado bien para atender necesidades de la Administración; 2º) que ocupa dicho inmueble el Sr. Eduardo Gotta, C.I. Nº 678.807-8, quien no posee título alguno que justifique su permanencia en el mismo; CONSIDERANDO: 1º) que el Departamento Jurídico propicia que el Servicio de Actividades Contenciosas inicie la acción judicial de desalojo correspondiente; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Cometer al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra el Sr. Eduardo Gotta, C.I. Nº 678.807-8 y demás ocupantes a cualquier título, del inmueble Padrón Nº 57.620, Casona Semillero Municipal, sito en Av. Lucas Obes Nº 819.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/09/18", "file_id": "1001-000327-01", "resolution_number": "185/02/5400", "subcategory": "DESALOJOS", "summary": "Se comete al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra el Sr. Eduardo Gotta, C.I. Nº 678.807-8 y demás ocupantes a cualquier título, del inmueble Padrón Nº 57.620, Casona Semillero Municipal, sito en Av. Lucas Obes Nº 819.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d235ff7752c14c903256c38005c1a8c?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la situación del inmueble de propiedad municipal, Padrón Nº 57.620, Casona Semillero Municipal, sito en Av. Lucas Obes Nº 819; RESULTANDO: 1º) que la Dirección de la División de la Región Centro del Departamento de Descentralización ha propiciado el desalojo del citado bien para atender necesidades de la Administración; 2º) que ocupa dicho inmueble el Sr. Wilson Alcoba, C.I. Nº 1.627.064-5, quien no posee título alguno que justifique su permanencia en el mismo; CONSIDERANDO: 1º) que el Departamento Jurídico propicia que el Servicio de Actividades Contenciosas inicie la acción judicial de desalojo correspondiente; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Cometer al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra el Sr. Wilson Alcoba, C.I. Nº 1.627.064-5 y demás ocupantes a cualquier título, del inmueble Padrón Nº 57.620, Casona Semillero Municipal, sito en Av. Lucas Obes Nº 819.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/09/18", "file_id": "1001-000327-01", "resolution_number": "186/02/5400", "subcategory": "DESALOJOS", "summary": "Se comete al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra el Sr. Wilson Alcoba, C.I. Nº 1.627.064-5 y demás ocupantes a cualquier título, del inmueble Padrón Nº 57.620, Casona Semillero Municipal, sito en Av. Lucas Obes Nº 819.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1fb0eb2e77e322903256c38005c1b10?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la situación del inmueble de propiedad municipal, Padrón Nº 42.188, Vivero Multiplicación, sito en la calle Carlos Brussa s/n; RESULTANDO: 1º) que la Dirección de la División de la Región Centro del Departamento de Descentralización ha propiciado el desalojo del citado bien para atender necesidades de la Administración; 2º) que ocupa dicho inmueble el Sr. Eduardo González , C.I. Nº 918.780-9, quien no posee título alguno que justifique su permanencia en el mismo; CONSIDERANDO: 1º) que el Departamento Jurídico propicia que el Servicio de Actividades Contenciosas inicie la acción judicial de desalojo correspondiente; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Cometer al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra el Sr. Eduardo González , C.I. Nº 918.780-9 y demás ocupantes a cualquier título, del inmueble Padrón Nº 42.188, Vivero Multiplicación, sito en la calle Carlos Brussa s/n.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/09/18", "file_id": "1001-000327-01", "resolution_number": "187/02/5400", "subcategory": "DESALOJOS", "summary": "Se comete al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra el Sr. Eduardo González , C.I. Nº 918.780-9 y demás ocupantes a cualquier título, del inmueble Padrón Nº 42.188, Vivero Multiplicación, sito en la calle Carlos Brussa s/n.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0a8158af4abfd7e03256c38005c1bb7?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la situación del inmueble de propiedad municipal, Padrón Nº 57.634, ex-Quinta Beherens, sito en Av. Lucas J. Obes, esq. Hnos. Ruiz; RESULTANDO: 1º) que la Dirección de la División de la Región Centro del Departamento de Descentralización ha propiciado el desalojo del citado bien para atender necesidades de la Administración; 2º) que ocupa dicho inmueble la Sra. Alicia Estela Taberne, C.I. Nº 1.588.559-2, quien no posee título alguno que justifique su permanencia en el mismo; CONSIDERANDO: 1º) que el Departamento Jurídico propicia que el Servicio de Actividades Contenciosas inicie la acción judicial de desalojo correspondiente; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Cometer al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra la Sra. Alicia Estela Taberne, C.I. Nº 1.588.559-2 y demás ocupantes a cualquier título, del inmueble Padrón Nº Nº 57.634, ex-Quinta Beherens, sito en Av. Lucas J. Obes, esq. Hnos. Ruiz.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/09/18", "file_id": "1001-000327-01", "resolution_number": "188/02/5400", "subcategory": "DESALOJOS", "summary": "Se comete al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra la Sra. Alicia Estela Taberne, C.I. Nº 1.588.559-2 y demás ocupantes a cualquier título, del inmueble Padrón Nº Nº 57.634, ex-Quinta Beherens, sito en Av. Lucas J. Obes, esq. Hnos. Ruiz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/599e4788e00d2dc303256c38005c1c26?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con el predio baldío ubicado por la calle Mariano de Salas, lindero al Nº 3414 y por Melchor Ramírez, lindero al Nº 4057; RESULTANDO: 1o.) que se verificó que en dicho inmueble baldío, existen ratas y carencia de muro reglamentario, situación que permite el arrojo de residuos, circunstancias que se confirman a fs. 22 vta.; 2o.) que al no haber sido posible ubicar a los titulares del bien, se realizó el emplazamiento por publicaciones, infructuosamente; 3o.) que por lo expuesto, el Servicio de Salubridad Pública solicita la realización del allanamiento judicial, a efectos de realizar la limpieza y desratización del lugar; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente atribuidas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE1o.- Encomendar al Servicio de Actividades Contenciosas, Unidad Contencioso General, que obtenga una orden judicial de allanamiento para ingresar al predio baldío ubicado por la calle Mariano de Salas, lindero al Nº 3414 y por Melchor Ramírez, lindero al Nº 4057, a efectos de limpiar y desratizar el lugar.- 2o.- Comuníquese al Servicio de Salubridad Pública; y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2002/09/18", "file_id": "3330-006460-01", "resolution_number": "189/02/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Se encomienda al Servicio de Actividades Contenciosas, Unidad Contencioso General, que obtenga una orden judicial de allanamiento para ingresar al predio baldío ubicado por la calle Mariano de Salas, lindero al Nº 3414 y por Melchor Ramírez, lindero al Nº 4057, a efectos de limpiar y desratizar el lugar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ef3e4f389a4c9b903256c38005c1cb9?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"CENTRO FORESTAL URUGUAYO S.R.L.\"; RESULTANDO: que la misma es acreedora de la Intendencia Municipal de Montevideo, al haber resultado adjudicataria en la Licitación Pública Nº 58766 y solicita la aprobación de la Cesión de Derechos de Cobro del crédito resultante de la facturación que realice a partir del 1º de setiembre de 2002 de dicha Licitación, a favor del Sr. Marcelo TOVAGLIARO RUGGERI, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la cesión de derechos de cobro de la firma \"CENTRO FORESTAL URUGUAYO S.R.L.\", a favor del Sr. Marcelo TOVAGLIARO RUGGERI, del crédito resultante de la facturación que realice a partir del 1º de setiembre de 2002 de la Licitación Pública Nº 58.766, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal.- 2o.- Establecer que la aprobación de la cesión no supone pronunciamiento sobre la existencia del crédito cedido, sino que en caso de corresponder el pago, el mismo se verificará al cesionario.- 3o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y a la Contaduría General, a sus efectos.-", "date": "2002/09/18", "file_id": "1001-042409-02", "resolution_number": "190/02/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Derechos de Cobro de la firma Centro Forestal Uruguayo S.R.L. a favor del Sr. Marcelo Tovagliaro Ruggeri.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2c432d39fb3399a03256c38005c1d3a?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la Resolución Nº 182/02/5000 de 14 de mayo de 2002, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso una investigación administrativa, a efectos de esclarecer los hechos denunciados por el funcionario Sr. Alfredo Espinosa, C.I. 1.477.637-4, quien se desempeña en el Servicio de Compras, acerca de que habría sido objeto de discriminación racial en su lugar de trabajo por parte de la funcionaria Sra. María Sara Vales; 2o.) que en la investigación no se acreditaron los hechos denunciados, que fueron negados por la funcionaria Vales; CONSIDERANDO: 1o.) que el informe de fs. 86 a 86 vta., coincide con el de fs. 82 a 85, en el sentido que no se acreditaron los cargos formulados por el denunciante y en consecuencia, que debería darse por concluida la investigación ordenada, sin expresión de responsabilidad administrativa; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1º.- Dar por concluida la investigación administrativa dispuesta por Resolución N° 182/02/5000 de 14 de mayo de 2002, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa.- 2º.- Pase al Servicio de Administración de Recursos Humanos, para su archivo.-", "date": "2002/09/18", "file_id": "1001-016456-02", "resolution_number": "191/02/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución N° 182/02/5000 de 14 de mayo de 2002, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, a efectos de esclarecer los hechos denunciados por el funcionario Sr. Alfredo Espinosa, sin atribución de responsabilidad administrativa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a73537293e72f75803256c38005c1db3?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el IX Congreso de Administración del MERCOSUR, a llevarse a cabo los días 19 y 20 de setiembre del año en curso, en el Edificio MERCOSUR; RESULTANDO: 1o) que dicho Congreso tiene como objetivo una mayor integración y coordinación de la administración en la región, estimulando las comunicaciones y el intercambio de experiencias entre los profesionales de los países miembros, promoviendo la investigación y el desarrollo de nuevas políticas y procedimientos en distintas áreas de las ciencias de la administración; 2o) que el Servicio de Administración de Saneamiento expresa que dada la temática a tratarte se entiende oportuna la concurrencia del T/A Gerardo Garabello, C.I. 1.371.375; 3o) que el costo por concepto de inscripción, asciende a la suma de U$S 50,oo, por participante; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, efectuó la solicitud SEFI No. 12736, por la suma de $ 1.600,oo; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la concurrencia del T/A Gerardo Garabello, C.I. 1.371.375, al IX Congreso de Administración del MERCOSUR, a llevarse a cabo los días 19 y 20 de setiembre del año en curso, en el Edificio MERCOSUR, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Asignar una Partida Especial, sujeta a rendición de cuentas, por la suma de $ 1.600,oo, a efectos de cubrir los gastos de inscripción del citado funcionario. 3o.-Comuníquese al Departamento de Recursos Financieros, a los Servicios de Liquidación de Haberes, Administración de Recursos Humanos y Administración de Saneamiento, a las Unidades de Gestión Presupuestal del Departamento de Desarrollo Ambiental, Empleo, Selección y Carrera Funcional, Auditoría de Personal; cumplido y previa intervención de la Contaduría General, pase al Sector Despacho para la notificación correspondiente.", "date": "2002/09/18", "file_id": "6390-001457-02", "resolution_number": "328/02/6300", "subcategory": "CONCURRENCIA A EVENTOS", "summary": "Se autoriza la concurrencia del funcionario T/A Gerardo Garabello, al IX Congreso de Administración del MERCOSUR, los días 19 y 20 de setiembre del año en curso.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/895f7bbb39b8f54003256c39005f9b41?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 18 de setiembre del presente año, de la Directora de la División Relaciones Internacionales y Cooperación; RESULTANDO: 1o.) que por la misma expresa que se obtuvo una donación proveniente de la Concerjería de Obras Públicas y Transporte de la Junta de Andalucía, por un monto de U$S 33.800,oo con destino a mano de obra y materiales para la Cooperativa de Viviendas y Producción \"Sueño Rural\" (COVISRU); 2o.) que el objetivo de este proyecto es apoyar a un grupo de familias de bajos recursos, de jóvenes trabajadores rurales de Rincón del Cerro que actualmente ocupan viviendas precarias sin los servicios básicos elementales; 3o.) que la IMM viene trabajando con ese grupo de asalariados rurales desde hace más de dos años, habiéndose obtenido los siguientes logros: a) constitución en Cooperativa de usuarios para la construcción de viviendas por ayuda mutua; b) desarrollo de un proyecto productivo grupal de plantación de hortalizas en el predio donde se construirán las viviendas; c) memoria descriptiva y presupuesto del proyecto constructivo elaborado por el Instituto de Asistencia Técnica; 4o.) que en mérito a lo expuesto solicita el dictado de la resolución correspondiente adjudicando dicha partida directamente a la Cooperativa de Viviendas y Producción \"Sueño Rural\"; CONSIDERANDO: 1o.) que desde el punto de vista del Ordenamiento Jurídico Uruguayo la referida subvención constituye una donación para la finalidad señalada en el Resultando 1o.); 2o.) lo dispuesto en el artículo 1615, inciso 2 del Código Civil y en el artículo 39o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aceptar la donación de la Concerjería de Obras Públicas y Transporte de la Junta de Andalucía, por un monto de U$S 33.800,oo (TREINTA Y TRES MIL OCHOCIENTOS DOLARES AMERICANOS), mediante los cheques Nos. 111741 y 111742 del Banco BBVA por U$S 29.852,02 y U$S 3.947,98, respectivamente, librados por la Agencia Española de Cooperación Internacional.. 2. Adjudicar lo donado, a la Cooperativa de Viviendas y Producción \"Sueño Rural\" (COVISRU), debidamente inscripta ante la Dirección General de Registros con el No. 236 del Fo. 536 del Libro 6, en fecha 23 de diciembre de 1999, responsabilizando a su representante, el Secretario del Instituto de Asistencia Técnica HACERDESUR, Arq. RAUL VALLES, C.I. 2.018.386-6, quien hará efectivo el cobro de los cheques aludidos.- 3. Comuníquese al Departamento de Recursos Financieros, a la División Relaciones Internaciones y Cooperación, a la Contaduría General y pase al Departamento de Desarrollo Económico e Integración Regional a sus efectos.-", "date": "2002/09/18", "file_id": "1030-000936-02", "resolution_number": "3690/02", "subcategory": "DONACIONES", "summary": "Se dispone aceptar la donación de la Concerjería de Obras Públicas y Transporte de la Junta de Andalucía por un monto de U$S 33.800,oo, que se destinará a la Cooperativa de Viviendas y Producción \"Sueño Rural\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/314f78d313f6345003256c700058ef9c?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.042 del 22 de agosto de 2002, promulgado por Resolución No. 3415/02 del 2 de setiembre de 2002, por el cual de conformidad con la Resolución No. 3043/02 del 1o. de agosto de 2002, se faculta a este Ejecutivo para exonerar a la Asociación Capuchina (Centro Cooperativo de Enseñanza Colegio y Liceo San Francisco de Asis) del pago de la Tasa de Edificación y Tasas por Timbres de Reposición que gravan al inmueble de su propiedad padrón No. 40.165, ubicado en José Llupes No. 4607; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Asociación Capuchina (Centro Cooperativo de Enseñanza Colegio y Liceo San Francisco de Asis) del pago de la Tasa de Edificación y Tasas por Timbres de Reposición que gravan al inmueble de su propiedad padrón No. 40.165, ubicado en José Llupes No. 4607.- 2o.- Pase al Departamento de Acondicionamiento Urbano.-", "date": "2002/09/18", "file_id": "4113-022609-00", "resolution_number": "3750/02/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Asociación Capuchina (Centro Cooperativo de Enseñanza Colegio y Liceo San Francisco de Asis) del pago de la Tasa de Edificación y Tasas por Timbres de Reposición que gravan al inmueble de su propiedad padrón No. 40.165.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb4e6cac8177357103256c38005bb95e?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación Civil \"Concilio General de las Asambleas de Dios en el Uruguay\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 40.275, ubicado en la calle Llupes No. 4459; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón una exoneración del 100%, según Resolución No. 5990/97 de 17/12/96, por el ejercicio 2002; 2o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 5o. de la Constitución de la República, debiendo los interesados gestionar al vencimiento del ejercicio otorgado, la tramitación exentiva en caso de querer acogerse a la misma de futuro; CONSIDERANDO: que por Resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil \"Concilio General de las Asambleas de Dios en el Uruguay\", del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 40.275, ubicado en la calle Llupes No. 4459.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por el ejercicio 2002, por lo que la Intendencia Municipal dejará de percibir la suma aproximada $ 2.088,00.- 3o.- Al vencimiento del lapso precedentemente referido, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/09/18", "file_id": "2230-028476-02", "resolution_number": "3751/02/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Civil \"Concilio General de las Asambleas de Dios en el Uruguay\", del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 40.275, por el ejercicio 2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/968611b3b9c8d7fd03256c38005bb93e?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.011 de 25 de julio de 2002, promulgado por Resolución No. 3063/02 de 5 de agosto de 2002, por el cual de conformidad con la Resolución No. 2444/02 de 24 de junio de 2002, se faculta a este Ejecutivo para exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), por el período 1999 a 2002 inclusive, del pago del noventa y dos por ciento (92%) de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria y del pago del noventa y dos por ciento (92%) de la Tasa General Municipal, por el período 1999 a 2002 inclusive, que gravan al inmueble de su propiedad padrón No. 404.785; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), por el período 1999 a 2002 inclusive, del pago del noventa y dos por ciento (92%) de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria y del pago del noventa y dos por ciento (92%) de la Tasa General Municipal, por el período 1999 a 2002 inclusive, que gravan al inmueble de su propiedad padrón No. 404.785; 2o.- Pasa al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2002/09/18", "file_id": "9901-001259-02", "resolution_number": "3752/02/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), por el período 1999 a 2002 inclusive, del pago (92% de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria y del pago del 92% de la Tasa General Municipal, por el período 1999 a 2002 inclusive, que gravan al inmueble de su propiedad padrón No. 404.785.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ea18e5d598b6b0103256c38005bb911?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad de Animación, por la cual solicita la contratación del Grupo Cantacuentos; RESULTANDO: 1o.) que la contratación de referencia se realiza en régimen de arrendamiento de obra, en calidad de Grupo Artístico, para el espectáculo musical para niños, que se llevó a cabo el día 8 de setiembre de 2002; 2o.) que el gasto se encuentra previsto por Solicitud No. 59.378; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 los Directores Generales de todos los Departamentos (a excepción del Departamento de Recursos Humanos y Materiales y de la División Abastecimientos), serán ordenadores secundarios de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Artículos 28o., 29o y 30o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.) y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado por la Unidad de Animación, y contratar en régimen de arrendamiento de obra, al Grupo Cantacuentos, en calidad de Grupo Artístico, para el espectáculo musical para niños, que se llevó a cabo el día 8 de setiembre de 2002, fijándose el precio de la contratación de referencia en la suma de $ 7.250,00 (pesos uruguayos siete mil doscientos cincuenta).- 2o.-El contrato de arrendamiento de obra respectivo, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la erogación resultante se encuentra prevista por Solicitud No. 59.378, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal del Departamento de Cultura, Convenios, y de Animación, y pase - por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/09/18", "file_id": "4201-017289-02", "resolution_number": "708/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Convalidar lo actuado por la Unidad de Animación y contratar en régimen de arrendamiento de obra, al Grupo Cantacuentos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e48d9edf9dbba3b703256c39004c3500?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la nota gestión promovida por la Unidad de Animación, por la cual solicita la contratación del obra del Sr. Daniel Viglietti, C.I. Nº 713.420-8; RESULTANDO: 1o.) que la contratación de referencia se realiza en régimen de arrendamiento de obra, en calidad de artista, para el recital que se llevó a cabo el día 18 de agosto de 2002; 2o.) que el contratado declara no pertenecer a la Administración Pública, según se aprecia en declaración jurada que luce adjunta a fs. 2 de estos obrados; 3o.) que el gasto se encuentra previsto por Solicitud No. 59.379; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 los Directores Generales de todos los Departamentos (a excepción del Departamento de Recursos Humanos y Materiales y de la División Abastecimientos), serán ordenadores secundarios de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Artículos 28o., 29o y 30o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.) y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado por la Unidad de Animación, y contratar en régimen de arrendamiento de obra, al Sr. Daniel Viglietti, C.I. Nº 713.420-8, en calidad de artista, para el recital que se llevó a cabo el día 18 de agosto de 2002, fijándose el precio de la misma en la suma de $ 17.000,00 (pesos uruguayos diecisiete mil).- 2o.-El contrato de arrendamiento de obra respectivo, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la erogación resultante se encuentra prevista por Solicitud No. 59.379, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal del Departamento de Cultura, Convenios, y de Animación, y pase - por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/09/18", "file_id": "4201-016772-02", "resolution_number": "709/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Convalidar lo actuado por la Unidad de Animación, y contratar en régimen de arrendamiento de obra, al Sr. Daniel Viglietti, C.I. No. 713.420-8.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53255d41dcf8248603256c39004c3303?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la solicitud de contratación, en régimen de arrendamiento de obra, presentada por la Unidad de Animación, del grupo artístico \"Ateneo Lírico del Uruguay\"; RESULTANDO: 1o.) que el citado grupo artístico actuó en el espectáculo de zarzuela realizado el 9 de setiembre del año en curso; 2º) que el precio de contratación se fija en la suma de $ 6.000,oo; 3º) que el gasto se encuentra previsto por Solicitud Nº 59.377, con cargo al Derivado 28600 \"Servicios Artísticos y Similares\"; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos con el límite máximo de la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y aprobar la contratación, en régimen de arrendamiento de obra, del grupo artístico \"Ateneo Lírico del Uruguay\", para el espectáculo de zarzuela, organizado por la Unidad de Animación, que se llevó a cabo el 9/IX/2002, con una remuneración de $ 6.000,oo (pesos uruguayos seis mil ).- 2o.-El contrato de arrendamiento de obra de que se trata, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la citada erogación se encuentra prevista por Solicitud Nº 59.377, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal y de Animación del Departamento de Cultura, de Control de Contratos y Convenios y pase- por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/09/18", "file_id": "4201-016945-02", "resolution_number": "710/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Autorizar la contratación, en régimen de arrendamiento de obra, del grupo Ateneo Lírico del Uruguay, para el espectáculo de zarzuela organizado por la Unidad de Animación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/edb96cbba498432d03256c39004c36dd?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad Comedia Nacional, por la cual solicita la contratación, en régimen de arrendamiento de obra, del Sr. Nicolás Mora, C.I. Nº 1.434.765-0; RESULTANDO: 1o.) que la contratación de referencia se efectúa en calidad de músico compositor para la obra Benedetti Nuestro Prójimo, el 24/VIII/02, por la suma de $ 9.484,oo y en calidad de músico ejecutante en vivo, para la misma obra, en el período comprendido entre el 1º de agosto y el 24 de noviembre de 2002, por la suma mensual de $ 11.302,oo; 2o.) que el contratado declara no pertenecer a los cuadros funcionales de la Administración Pública, según se aprecia en la declaración jurada que luce adjunta a fs. 3 de estas actuaciones; 3o.) que el gasto de $ 9.484,oo se encuentra previsto por Solicitud No. 59.207 y el de $ 22.604,oo por Solicitud Nº 59.208; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE1o.- Convalidar lo actuado por la Unidad Comedia Nacional, y autorizar la contratación en régimen de arrendamiento de obra del Sr. Nicolás Mora, C.I. No. 1.434.765-0, en calidad de músico compositor para la obra Benedetti Nuestro Prójimo, cuyo estreno se realizó el día 24 de agosto del año en curso, por la suma de $ 9.484,oo (pesos uruguayos nueve mil cuatrocientos ochenta y cuatro) y como músico ejecutante en vivo, para la misma obra, en el período comprendido entre el 1º de agosto y el 24 de noviembre de 2002, por la suma mensual de $ 11.302,oo (pesos uruguayos once mil trescientos dos).- 2o.-El contrato de arrendamiento de obra de que se trata, deberán ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la erogación de $ 9.484,oo (pesos uruguayos nueve mil cuatrocientos ochenta y cuatro) se encuentra prevista por Solicitud No. 59.207 y la de $ 22.604,oo (pesos uruguayos veintidós mil seiscientos cuatro) se encuentra prevista por Solicitud Nº 59.208.- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal y Comedia Nacional del Departamento de Cultura, Convenios, y Escribanía, y pase - por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/09/18", "file_id": "4240-002772-02", "resolution_number": "711/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Autorizar la contratación, en régimen de arrendamiento de obra, del Sr. Nicolás Mora, como músico compositor y músico ejecutante en vivo para la obra Benedetti Nuestro Prójimo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af72616e0bf92aad03256c39004c2b40?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad Comedia Nacional, por la cual solicita la contratación del a Sr. Fernando Ulivi, C.I. Nº 1.566.946-6; RESULTANDO: 1o.) que la contratación de referencia se realiza en régimen de arrendamiento de obra, en calidad de Músico Compositor, y como Músico Ejecutante en Vivo, del 6 de agosto al 24 de noviembre de 2002, para la obra Pericles de William Shakespeare; 2o.) fijándose el precio de la contratación en cuestión en la suma de $ 9.458,00, como Músico Compositor, y en la suma de $ 38.993,00 para desempeñarse como Músico Ejecutante en Vivo; 3o.) que el contratado declara no pertenecer a los cuadros funcionales de la Administración Pública, según se aprecia en declaración jurada que luce adjunta a fs. 3 de estos obrados; 4o.) que el gasto se encuentra previsto por Solicitudes Nos. 59.222 y 59.225; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 los Directores Generales de todos los Departamentos (a excepción del Departamento de Recursos Humanos y Materiales y de la División Abastecimientos), serán ordenadores secundarios de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Artículos 28o., 29o y 30o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.) y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado por la Unidad Comedia Nacional, y contratar en régimen de arrendamiento de obra, al Sr. Fernando Ulivi, C.I. Nº 1.566.946-6, en calidad de Músico Compositor, y como Músico Ejecutante en Vivo, del 6 de agosto al 24 de noviembre de 2002, para la obra \"Pericles\" de William Shakespeare.- 2o.- Fijar el precio de la contratación en cuestión en la suma de $ 9.458,00 (pesos uruguayos nueve mil cuatrocientos cincuenta y ocho) para desempeñarse como Músico Compositor, y la suma de $ 38.993,00 (pesos uruguayos treinta y ocho mil novecientos noventa y tres), para desempeñarse como Músico Ejecutante en Vivo.- 3o.-Los contratos de arrendamiento de obra respectivos, deberán ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 4o.-Establecer que las erogaciones resultantes se encuentran previstas por Solicitudes Nos. 59.222 y 59.225, ambas, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 5o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a los Servicios de Prensa y Comunicación, Teatros, a las Unidades de Gestión Presupuestal del Departamento de Cultura, Convenios, y Comedia Nacional, y pase - por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/09/18", "file_id": "4201-015978-02", "resolution_number": "712/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Convalidar lo actuado por la Unidad Comedia Nacional y contratar en régimen de arrendamiento de obra al Sr. Fernando Ulivi, C.I. No. 1.566.946-6.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/625d723dcc153de103256c39004c30b1?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad Comedia Nacional, por la cual solicita la contratación de la Sra. Angela Alvez, C.I. Nº 1.931.780-0; RESULTANDO: 1o.) que la contratación de referencia se realiza en régimen de arrendamiento de obra, en calidad de actríz, para la obra \"La Misión de Heiner Müller\", por el período comprendido entre el 1º de agosto y el 21 de noviembre de 2002, con una totalidad de 26 funciones, fijándose el precio de la contratación de referencia en la suma de $ 601,00, por función; 2o.) que el contratado declara no pertenecer a los cuadros funcionales de la Administración Pública, según se aprecia en declaración jurada que luce adjunta a fs. 2 de estos obrados; 3o.) que el gasto se encuentra previsto por Solicitud No. 59.235; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 los Directores Generales de todos los Departamentos (a excepción del Departamento de Recursos Humanos y Materiales y de la División Abastecimientos), serán ordenadores secundarios de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Artículos 28o., 29o y 30o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.) y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado por la Unidad Comedia Nacional, y contratar en régimen de arrendamiento de obra, a la Sra. Angela Alvez, C.I. Nº 1.931.780-0, en calidad de actríz, para la obra \"La Misión de Heiner Müller\", dicha contratación abarcará el período comprendido entre el 1º de agosto y el 21 de noviembre de 2002, con una totalidad de 26 (veintiséis) funciones, fijándose el precio de la misma en la suma de $ 601,00 (pesos uruguayos seiscientos uno), por función.- 2o.-El contrato de arrendamiento de obra respectivo, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la erogación resultante se encuentra prevista por Solicitud No. 59.235 en la suma de $ 15.626,00 ( pesos uruguayos quince mil seiscientos veintiséis), con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a los Servicios de Prensa y Comunicación, Teatros, y Escribanía, a las Unidades de Gestión Presupuestal del Departamento de Cultura, de Convenios, y Comedia Nacional, y pase - por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/09/18", "file_id": "4240-002751-02", "resolution_number": "713/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Convalidar lo actuado por la Unidad Comedia Nacional, y contratar en régimen de arrendamiento de obra a la Sra. Angela Alvez, C.I. No. 1.931.780-0.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a0a91f4c3afd6af03256c39004c2e21?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020202 solicitado por falta de financiación para obras de la Comedia Nacional; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo de los Derivados 121000, en la suma de $ 7.497,51,oo; 122200 en $ 5.942,oo; 154000 en $ 2.842,92; 193000 en $ 9.329,45 y 278000 en $ 9.640,oo en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 6166, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 307020202 DERIVADOS A REFORZAR MONTOS 121000 $ 7.497,51 122000 $ 5.942,oo 154000 $ 2.842,92 193000 $ 9.329,45 278000 $ 9.640,oo $35.251,88 ACT.PRESUPUESTAL: 307020201 DERIVADO REFORZANTE: MONTO 271000 $ 32.279,88 ACT. PRESUPUESTAL:307020202 DERIVADO REFORZANTE: MONTO 171000 $ 2.972,oo T O T A L $35.251,88 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2002/09/18", "file_id": "4201-017933-02", "resolution_number": "714/02/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo Nº 6166 de los Derivados 121000, 122000, 154000, 193000 y 278000 de la Actividad Presupuestal 307020202 en las sumas que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4557ec46de3d77ca03256c39004c439a?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307030404 solicitado por la Unidad Jardín Botánico, para realizar el pago de la contratación del Ing. Agrim. Iván Grela; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 289000, en la suma de $ 13.000,00 en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 6173, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 307030404 DERIVADO A REFORZAR MONTO 289000 $ 13.000,00 ACT.PRESUPUESTAL: 307030404 DERIVADOS REFORZANTES: MONTOS 131000 $ 582,00 135000 $ 1.334,00 193000 $ 2.153,00 254000 $ 1.013,00 555000 $ 7.918,00 TOTAL: $ 13.000,00 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio de Ciencias y Recreación, a las Unidades de Gestión Presupuestal de este Departamento, y Jardín Botánico, y pase a la Contaduría General.-", "date": "2002/09/18", "file_id": "4201-018083-02", "resolution_number": "715/02/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 6173 en la suma de $ 13.000,00, solicitado por la Unidad Jardín Botánico.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2d48fcd80aad12703256c39004c4419?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020301 solicitado por la Coordinación Artística del Servicio de Museos y Salas de Exposiciones, a los efectos de renovar el convenio por limpieza; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 278000, en la suma de $ 54.500,00 en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 6185, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 307020301 DERIVADO A REFORZAR MONTO 278000 $ 54.500,00 ACT.PRESUPUESTAL: DERIVADOS REFORZANTES: MONTOS 307020101 134000 $ 10.000,00 307020101 174000 $ 6.000,00 307020101 257000 $ 7.000,00 307020101 286000 $ 10.000,00 307020102 131000 $ 2.000,00 307020102 176000 $ 2.500,00 307020102 279000 $ 10.000,00 307020102 713000 $ 7.000,00 TOTAL: $ 54.500,00 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Museos y Salas de Exposiciones - Coordinación Artística, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2002/09/18", "file_id": "4201-018062-02", "resolution_number": "716/02/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 6185 en la suma de $ 54.500,00, solicitado por la Coordinación Artística del Servicio de Museos y Salas de Exposiciones.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ab8b85e52e4539503256c39004c4496?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020301 solicitado por la Coordinación Artística del Servicio de Museos y Salas de Exposiciones, referente a Pedido No. 152.440; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 156000, en la suma de $ 1.425,00 en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 6176, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 307020301 DERIVADO A REFORZAR MONTO 123000 $ 1.425,00 ACT.PRESUPUESTAL: 307020301 DERIVADO REFORZANTE: MONTO 156000 $ 1.425,00 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Museos y Salas de Exposiciones - Coordinación Artística, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2002/09/18", "file_id": "4201-018078-02", "resolution_number": "717/02/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 6176 en la suma de $ 1.425,00, solicitado por la Coordinación Artística del Servicio de Museos y Salas de Exposiciones.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/face2691da7e0a3903256c39004c4538?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 629/02/8000 de fecha 21/VIII/02, se dispuso arrendar el Teatro de Verano \"Ramón Collazo\" a la firma Majareta Producciones para la presentación del nuevo disco de los artistas argentinos \"BERSUIT VERGARABAT\" el día 19/X/2002; RESULTANDO: 1º) que el precio del arrendamiento se fijó en la suma de 100 UR; 2º) que en el citado acto administrativo se informa que el concierto es organizado conjuntamente con la Comisión de la Juventud de esta Comuna, tal como se desprende de la nota enviada por la firma solicitante, adjunta a fs. 1 de estos obrados; 3º) que el Servicio de Turismo y Eventos, con la conformidad de la División Turismo y Recreación, fijó el precio de alquiler del citado Teatro en la suma de 100 UR, sin tener en cuenta que se trataba de una co-producción con la citada Comisión; 4º) que por lo expuesto y basándose en nota enviada por la Comisión de referencia, de fecha 14/VIII/2002, la citada División solicita la modificación del mencionado acto administrativo, fijando el precio del arrendamiento en la suma de 50 UR; CONSIDERANDO: que la Dirección General del Departamento de Cultura estima pertinente modificar el mencionado acto administrativo en la forma sugerida;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Modificar el Resultando 2º) y el Numeral 2o. de la Resolución Nº 629/02/8000 de fecha 21/VIII/2002, fijando el precio de arrendamiento del Teatro de Verano \"Ramón Collazo\" para el concierto de \"BERSUIT VERGARABAT\" en la suma de 50 UR (cincuenta Unidades Reajustables).- 2.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Turismo y Recreación, a los Servicios de Prensa y Comunicación y de Turismo y Eventos y pase a la Unidad de Festejos y Espectáculos para la notificación al peticionante.-", "date": "2002/09/18", "file_id": "4610-001502-02", "resolution_number": "718/02/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar el Resultando 2º) y el numeral 2o.- de la Resolución Nº 629/02/8000 de 21/VIII/2002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2b6a632575117dd03256c39004c3f51?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a SANICAM, por servicios de barométrica; RESULTANDO: 1º) que la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de U$S 55,oo (Referencia Nº 207872) por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que el 4/IX/2002, la Sub- Contadora General eleva estas actuaciones para su consideración; 3º) que a fs. 3 de estos obrados se fundamenta el gasto en virtud de que el mismo es imprescindible para el desempeño de las tareas y no existe disponibilidad presupuestal en el rubro ni posibilidad de traspaso al mismo, dejando constancia de que esta situación quedará solucionada con la aprobación de la Modificación Presupuestal en el corriente ejercicio; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de U$S 55,oo (dólares americanos cincuenta y cinco), (Referencia Nº207872) a favor de SANICAM, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 3º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2002/09/18", "file_id": "9210-012652-02", "resolution_number": "719/02/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de U$S 55,oo a favor de SANICAM.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27884bafc451383f03256c39004c4bb3?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la firma DIGIPRINT; RESULTANDO: 1º) que la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de U$S 62,oo (Referencia Nº 207306) por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que el 4/IX/2002, la Sub- Contadora General eleva estas actuaciones para su consideración; 3º) que a fs. 3 de estos obrados se fundamenta el gasto en virtud de que el mismo es imprescindible para el desempeño de las tareas y no existe disponibilidad presupuestal en el rubro ni posibilidad de traspaso al mismo, dejando constancia de que esta situación quedará solucionada con la aprobación de la Modificación Presupuestal en el corriente ejercicio; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de U$S 62,oo (dólares americanos sesenta y dos), (Referencia Nº 207306) a favor de DIGIPRINT, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 3º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2002/09/18", "file_id": "9210-012668-02", "resolution_number": "720/02/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de U$S 62,oo a favor de DIGIPRINT.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/30dd321e49e9697503256c39004c4bdc?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el fax presentado por la Comisión de la Juventud por la cual solicita el arrendamiento del Teatro de Verano \"Ramón Collazo\" el día 14/IX/2002; RESULTANDO: 1o.) que motivó dicha solicitud, el espectáculo en el cual actuaron los grupos \"Los Buenos Muchachos\" (Uruguay) y \"Los Piojos\" (Argentina), el cual fue co-organizado con el Sr. Carlos García Rubio de La Magasa Producciones; 2o.) que la División Turismo y Recreación manifiesta que el precio del arrendamiento de referencia se fijó en la suma de 50 UR; 3o.) que asimismo se informa que el peticionante abonó la suma correspondiente al total del arrendamiento y depósito de garantía , según fotocopia de recibos municipales que se adjuntan a estas actuaciones; CONSIDERANDO: que por Resolución No. 2.471/00 de fecha 17/VII/00 el Intendente Municipal Montevideo delegó en el Director General del Departamento de Cultura, la facultad - entre otras - de arrendar el Teatro de Verano \"Ramón Collazo\" y fijar el precio y condiciones de arriendo y las garantías que deban constituirse, con comunicación inmediata al Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado arrendando el Teatro de Verano \"Ramón Collazo\", a la Comisión de la Juventud, para el espectáculo en el cual actuaron los grupos \"Los Buenos Muchachos\" (Uruguay) y \"Los Piojos\" (Argentina) el día 14 de setiembre de 2002.- 2.- Fijar el precio del alquiler en 50 UR (cincuenta Unidades Reajustables).- 3.- Establecer que se abonó la suma correspondiente al total del precio de arrendamiento y al depósito de fiel garantía, según lo dispuesto por la citada Res. No. 4.991/98 de fecha 8/XII/98, Capítulo I.- 4.- Disponer que se deberá exigir la acreditación del pago o afianzamiento de los porcentajes impositivos, establecidos en la Ley No. 16.624 del 10/XI/94 y su Decreto Reglamentario de fecha 12/IX/96, a todo solicitante de autorización para la realización de espectáculos comprendidos en el Art. 7o. de la citada Ley.- 5.- Disponer que se deberá dar cumplimiento a lo establecido en la reglamentación aprobada por la mencionada Resolución No. 4.991/98 de fecha 8/XII/98 referente a las condiciones de usufructo del referido Teatro.- 6.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Turismo y Recreación, a los Servicios de Prensa y Comunicación y de Turismo y Eventos y pase a la Unidad de Festejos y Espectáculos para la notificación al peticionante.-", "date": "2002/09/18", "file_id": "4610-001607-02", "resolution_number": "721/02/8000", "subcategory": "ARREND.SALAS", "summary": "Convalidar lo actuado y autorizar el arrendamiento del Teatro de Verano \"Ramón Collazo\" a la Comisión de la Juventud el día 14/IX/2002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82f62ca7f687b69203256c39004c3a47?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por el Sr. Julián Gago, C.I. Nº 1.458.009-0, funcionario del Museo y Jardín Botánico, tendiente a que se le concediera licencia extraordinaria con goce de sueldo, a partir del 23/IX/2002, por el término de cinco días; RESULTANDO: 1o.) que motiva dicha petición el haber sido invitado a participar del I Congreso Argentino de Orquideología a realizarse en la ciudad de Montecarlo, Provincia de Misiones y para visitar los Parques Nacionales Cruce Caballero, La Esmeralda, Parque Provincial Araucaria y plantíos de yerba y té en el pueblo de Orebá; 2o.) que la Dirección del citado Museo consideró positiva la concurrencia del citado funcionario a dicho evento, tanto en lo referente a capacitación como en lo que tiene que ver con la vinculación de la institución fuera del país; 3º) que la División Turismo y Recreación conjuntamente con el Servicio de Ciencias y Recreación solicita se autorice la referida licencia, adjuntándose mail con la invitación cursada al funcionario de referencia; CONSIDERANDO: 1o.) que por Resolución No. 2.475/00 de fecha 17/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios; 2o.) que la Dirección General del Departamento de Cultura estima pertinente dictar resolución convalidando lo actuado y concediendo la licencia solicitada; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Conceder licencia extraordinaria con goce de sueldo al funcionario del Museo y Jardín Botánico, Sr. Julián Gago, C.I. No.1.458.009-0, Escalafón Especialista Profesional, Sub-Esc. Especialista Profesional Técnico, Técnico en Areas Verdes, Nivel II, Grado SIR 9, en el período comprendido del 23 al 27 de setiembre de 2002, por los motivos mencionados en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Recursos Humanos y Materiales, a las Divisiones Administración de Personal y Turismo y Recreación, a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes y Ciencias y Recreación, a las Unidades de Empleos y Beneficios Funcionales y pase a la Unidad Museo y Jardín Botánico para la notificación al interesado.-", "date": "2002/09/18", "file_id": "4630-001564-02", "resolution_number": "722/02/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Conceder licencia extraordinaria con goce de sueldo por el término de 5 días a partir del 23/IX/02 al funcionario del Museo y Jardín Botánico Sr. Julián Gago.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9289f6248b43ced303256c39004c3cba?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club Atlético Bella Vista para que se les conceda autorización para la realización de la 2da. Edición de la \"Corrida y Caminata Papal\" el 6/X/02 a las 10:00 horas, de acuerdo al recorrido que luce a fs. 1 del expediente Nº 3110-003770-02; RESULTANDO: 1º) que la Comisión de Educación Física, Deporte y Recreación avala dicha solicitud; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados procuren apoyo policial; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Club Atlético Bella Vista la realización de la 2da. edición de la \"Corrida y Caminata Papal\" el 6/X/02 a las 10:00 horas, de acuerdo al siguiente recorrido: salida del estadio \"José Nasazzi\" tomando por Avda. Lucas J. Obes, Rambla Costanera Delmira Agustini, Avda. Buschental y Avda. Lucas J. Obes, condicionado a que el interesado procure apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, a la Unidad de Planificación del Transporte Urbano y al Servicio de Vigilancia y pase a la División Tránsito y Transporte para la notificación pertinente y demás efectos.-", "date": "2002/09/18", "file_id": "3110-003770-02", "resolution_number": "994/02/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Club Bella Vista autorización correcaminata el 6/X/02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5c272c58d312cc403256c39005c4622?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Comisión de Fomento Villa Prosperidad y vecinos del Paseo Artesanal Km. 16, para que se les conceda el uso de la Plaza Don Bosco para llevar a cabo exposiciones y espectáculos culturales los días sábados hasta el mes de diciembre incluido; RESULTANDO: 1º) que la Junta Local Zona Nº 9 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) todo deterioro que se produzca en dicho predio y b) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Comisión de Fomento Villa Prosperidad y vecinos del Paseo Artesanal Km. 16, el uso de la Plaza Don Bosco para llevar a cabo exposiciones y espectáculos culturales, los días sábados hasta el mes de diciembre incluido, sujeto a que las gestionantes se responsabilicen de restituir la citada Plaza en las mismas condiciones en que es cedida.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 9 y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2002/09/18", "file_id": "3310-017990-02", "resolution_number": "995/02/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar Comisión de Fomento y Comerciantes del Paseo Artesanal, uso Plaza Don Bosco realización exposiciones y espectáculos culturales, días sábados hasta mes diciembre.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f8e9e878023326603256c39005c4693?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Gestión Presupuestal, tendiente a reforzar el Derivado 365000 de la Actividad Presupuestal 304030203 en $ 36.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 157000 de la Actividad Presupuestal 304030101; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 6170; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 365000 de la Actividad Presupuestal 304030203 en $ 36.000,oo (treinta y seis mil pesos uruguayos) con cargo al Derivado 157000 de la Actividad Presupuestal 304030101.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/09/18", "file_id": "9412-001093-02", "resolution_number": "996/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de Rubro Nº 6170.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a602b3397aa01f5803256c39005c4597?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Gestión Presupuestal, tendiente a reforzar el Derivado 121000 de la Actividad Presupuestal 304020201 en $ 1.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 171000 de la misma Actividad Presupuestal; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 6189; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 121000 de la Actividad Presupuestal 304020201 en $ 1.000,oo (mil pesos uruguayos) con cargo al Derivado 171000 de la misma Actividad Presupuestal.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/09/18", "file_id": "9412-001109-02", "resolution_number": "997/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de Rubro Nº 6189.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f46883f78481a64703256c39005c4716?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con la prohibición de estacionar en la calle Máximo Gómez; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 603/02/4000 del 30/V/02 se prohibió el estacionamiento sin horario en la acera Sur de la calle Máximo Gómez, en el tramo comprendido entre las calles Andrés Spikerman y Avda. Burgués; b) se padeció error en el informe técnico en cuanto a la acera que se debía establecer la prohibición de estacionar, dado que en la acera Sur ya existía la misma, por lo que sugiere rectificar la Resolución precedente, estableciéndose prohibición de estacionar junto a la acera Norte de la calle Máximo Gómez, en el tramo citado precedentemente; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 603/02 del 30/V/02.- 2º.- Establecer prohibición de estacionar sin horario en la acera Norte de la calle Máximo Gómez, en el tramo comprendido entre la calle Andrés Spikerman y la Avda. Burgués.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/09/18", "file_id": "4712-000189-02", "resolution_number": "998/02/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar sin horario acera Norte de la calle Máximo Gómez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b62bc0aad49fb04f03256c3e0068cee5?OpenDocument"}
{"approval_date": "18/9/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 20.400, al que esta afectado el vehículo empadronado con el Nº 481.793; RESULTANDO: 1°) que por Resolución Nº 1222/00/4000 del 13/IX/00 se autorizó a mantener la vigencia del citado permiso del que María Esther Ibarra Sule figura como titular conjuntamente con el Sr. Antonio Celso Bello Gandra, y se estableció un plazo de 90 días a partir del siguiente a la notificación para culminar los trámites correspondientes, conforme a la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 29.178 del 24/VIII/00, promulgado por Resolución Nº 3241/00 del 11/IX/00; 2º) que la Sección Asesoramiento Legal informa que a) con fecha 18/X/00 los interesados se notificaron y no han culminado a la fecha la continuidad, manifestando desconocer que este trámite debía se terminado en el Servicio de Contralor y Registro de Vehículos; b) por Expediente Nº 4740-028629-01 del 4/XII/01 se sancionó al vehículo mencionado por circular en condiciones antirreglamentarias según inspección Nº 3772, teniendo deudas por tributos y multas y c) por nota agregada al Expediente Nº 4720-004543-02 los interesados solicitaron fecha de inspección y comunicaron el fallecimiento del Sr. Antonio Celso Bello Granda el 19/VII/02; 3º) asimismo expresa que: a) el permiso de referencia no realizó la inspecciones de los años 2000 y 2001, no se culminó la continuidad por María Esther Ibarra Sule y falleció el co-permisario Sr. Antonio Celso Bello Granda; b) se propicia prorrogar el plazo de 90 días concedido por la Resolución Nº 1.222/00/40000 del 13/IX/00, para concluir el trámite correspondiente, quedando el permiso a nombre de los Sres. Daniel, María Esther Bello Ibarra y Antonio Celso Bello Granda, debiendo los interesados presentar trámite de continuidad por el fallecimiento del co-permisario Sr. Antonio Celso Bello Granda y c) se deberá aplicar una sanción de 40 U.R., debido a las diversas irregularidades del vehículo y especialmente del permiso, así como por el tiempo transcurrido desde que las mismas se constituyeron y se autorizará la realización de la inspección del año 2002, una vez que se haya dado cumplimiento a lo solicitado, a los interesados; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resoluciones Nº 2.465/00 del 17/VII/00 y Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis y de aplicar multas hasta un monto de 55 U.R, respectivamente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Prorrogar en 90 (noventa) días el plazo concedido por el Numeral 3º de la Resolución Nº 1.222/00/4000 del 13/IX/00, para regularizar la titularidad el permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° 20.400, al que esta afectado el vehículo empadronado con el N° 481.793, quedando como titulares los Sres. Daniel y María Esther Bello Ibarra, C.I. Nos. 1:479.842-5 y 1:479.843-1 respectivamente, conjuntamente con el Sr. Antonio Celso Bello Granda.- 2º.- Establecer que los interesados deberán presentar trámite de continuidad por el fallecimiento del co-permisario Sr. Antonio Celso Bello Granda.- 3º.- Aplicar a los Sres. Daniel y María Esther Bello Ibarra, C.I. Nos. 1: 479.842-5 y 1:479.843-1 respectivamente, con domicilio en la Avda. 18 de Julio Nº 1866 apto. 1201, una multa de 40 U.R. (cuarenta unidades reajustables) por las razones mencionadas en la parte expositiva de la presente resolución.- 4º.- Establecer que dispone de un plazo de 30 (treinta) días calendario a partir de la notificación, para hacer efectivo el pago de la multa impuesta, a lo que estará sujeta la prosecución del trámite de transferencia, al término del cual y en caso de incumplimiento, se procederá al cobro por vía judicial.- 5º.- Autorizar la realización de la inspección del año 2002, una vez que se haya dado cumplimiento a lo dispuesto en los Numerales que preceden.- 6º.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio de Transporte, a sus efectos.-", "date": "2002/09/18", "file_id": "4740-028629-01 4720-005699-02", "resolution_number": "999/02/4000", "subcategory": "PERMISO TAXI", "summary": "Prorrogar 90 días plazo concedido Numeral 3º Res. Nº 1.222/00/40000 del 13/IX/00, regularizar titularidad permiso taxímetro Mat. Nº 20.400.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f9f77a8bbab83ab03256c3e0068590c?OpenDocument"}
