{"approval_date": "22/12/2010", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Gabriel Farías, Cédula de Identidad Nº 3.614.337-9, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1º) que el peticionante solicita información respecto a: - Cantidad de multas aplicadas por esta Intendencia a las empresas de ómnibus por incumplimiento de horarios en las paradas, discriminando la información por empresas, en el período comprendido desde el año 2005 a la fecha, - Cantidad de inspectores asignados a ese fin, - Descripción del procedimiento de monitoreo, - Monto total de lo recaudado por concepto de multas, - Indicación de si los inspectores perciben algún tipo de ingreso por concepto de multas aplicadas, en tal caso cuanto perciben y si se trata de una partida fija o un porcentaje de lo recaudado, - Número de teléfono y dirección de correo electrónico de la oficina encargada de la recepción de quejas de los usuarios, - Cantidad de quejas recibidas desde 2005 a la fecha; 2º) que la División Tránsito y Transporte adjunta de fs. 5 a 6 y de fs. 8 a 14, reglamentación vigente, planillas y un informe referentes a la solicitud motivo de obrados; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Gabriel Farías, Cédula de Identidad Nº 3.614.337-9, en los términos expresados en el Resultado 2º de la presente resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, y así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado.-", "date": "2010/12/22", "file_id": "1001-028556-10", "resolution_number": "493/10/1000", "subcategory": "VARIOS", "summary": "Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Gabriel Farías, Cédula de Identidad Nº 3.614.337-9, en los términos expresados en el Resultado 2º de la presente resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e55f41c112e1f268325780800447ec4?OpenDocument"}
{"approval_date": "22/12/2010", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la finca ubicada en Camino Ariel 4533 bis; RESULTANDO: 1o.) que el 12/10/10, el Sr. Juan Gómez, C.I. 728.180-5, presenta nota ante el Servicio Central de Inspección General, solicitando saber si la finca en cuestión -la cual ocupa en alquiler-, tiene permiso de habilitación; 2o.) que no existiendo registro en la base de datos de solicitud de permiso, el mencionado Servicio señala que se procedió a intimar al propietario de la finca para presentar en un plazo de 5 días la documentación de arrendamiento; 3o.) que no habiéndose dado cumplimiento a lo intimado, se sugiere aplicar una multa de U.R. 15,4559, a la Sra. Natividad MOREIRA OLIVERA, C.I. 935.166-0, con domicilio a los efectos legales en Cnel. Raíz 1129, por infringir el Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 15,4559 (Unidades Reajustables Quince con 4559/10.000), a la Sra. Natividad Moreira Olivera, C.I. 935.166-0, por infracción al Art. 1o. del Decreto No. 21.182, y Resolución No. 192.318, de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Camino Ariel 4533 bis.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio de Gestión de Contribuyentes, al Municipio G, al Servicio Centro Comunal Zonal No. 13 y pase al Servicio Central de Inspección General -para notificar a la interesada- y demás efectos.-", "date": "2010/12/22", "file_id": "5220-020147-10", "resolution_number": "494/10/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 15,4559 (Unidades Reajustables Quince con 4559/10.000), a la Sra. Natividad Moreira Olivera, C.I. 935.166-0, por infracción al Art. 1o. del Decreto No. 21.182, y Resolución No. 192.318, de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Camino Ariel 4533 bis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7375a32ea897f5908325780800448118?OpenDocument"}
{"approval_date": "22/12/2010", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 18, relacionadas con el local comercial destinado a Taller Mecánico, ubicado en Las Artes 2498, cuyo responsable es el Sr. Daniel De Moura, C.I. 1.861.955-2, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 19/11/10, el citado Servicio solicita se clausure el referido local por carecer de las habilitaciones correspondientes; 2o.) que el 29/11/10, el Alcalde del Municipio A remite estas actuaciones de conformidad con lo solicitado; CONSIDERANDO: 1o.) que por Resolución N° 3078/10, de 12/7/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el local comercial destinado a Taller Mecánico, ubicado en Las Artes 2498, responsabilidad del Sr. Daniel de Moura, C.I. 1.861.955-2, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio A, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 18 a sus efectos.-", "date": "2010/12/22", "file_id": "3410-007202-09", "resolution_number": "495/10/1000", "subcategory": "CLAUSURAS", "summary": "Clausurar el local comercial destinado a Taller Mecánico, ubicado en Las Artes 2498, responsabilidad del Sr. Daniel de Moura, C.I. 1.861.955-2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2111d15fa60adf378325780800448957?OpenDocument"}
{"approval_date": "22/12/2010", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 6, relacionadas con el local destinado a Taller Mecánico, ubicado en Hipólito Yrigoyen 1965; RESULTANDO: 1o.) que el 29/10/10, el citado Servicio, por Orden de Servicio No. 10010, procedió a intimar al propietario del referido taller a presentar documentación que acredite quien es el responsable del mismo en un plazo de 5 días, bajo apercibimiento de clausura; 2o.) que el 11/11/10, la Alcaldesa del Municipio E remite estas actuaciones a fin de proceder al dictado de resolución de clausura del aludido establecimiento; CONSIDERANDO: 1o.) que por Resolución N° 3078/10, de 12/7/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el local destinado a Taller Mecánico, ubicado en Hipólito Yrigoyen 1965, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio E, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 6 a sus efectos.-", "date": "2010/12/22", "file_id": "3270-003947-06", "resolution_number": "496/10/1000", "subcategory": "CLAUSURAS", "summary": "Clausurar el local destinado a Taller Mecánico, ubicado en Hipólito Yrigoyen 1965.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b63a531ff64ecb488325780800448993?OpenDocument"}
{"approval_date": "22/12/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 5859/10, de 21/12/10, se dispuso el pago al Ministerio de Defensa Nacional de la suma de $ 467.600,00, correspondiente al costo de las horas-hombre insumidas en el cumplimiento del contrato de arrendamiento de obra suscripto el 17/12/10, para el levante de basurales, en el marco de la emergencia sanitaria; RESULTANDO:que el 22/12/10, el Contador Delegado del Tribunal de Cuentas de la República observó el gasto de referencia, por contravenir lo dispuesto en el artículo 15º del TOCAF (Déficit), Sol. 132968; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 467.600,00 (PESOS URUGUAYOS CUATROCIENTOS SESENTA Y SIETE MIL SEISCIENTOS), a favor del Ministerio de Defensa Nacional.- 2.- La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2010/12/22", "file_id": "5400-003307-10", "resolution_number": "5860/10", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 467.600,00, a favor del Ministerio de Defensa Nacional.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f0075fb19fee92383257823005bdaff?OpenDocument"}
{"approval_date": "22/12/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por el numeral 2 de la Resolución Nº 5520/10, de 29 de noviembre de 2010, se autorizó el gasto y pago por la suma total de $ 1.190.591,oo, a favor de WEG (Alicia Amparo Tejedor Barbat), para la ejecución de los trabajos de acondicionamiento del Espacio Infantil de la \"Plaza Lamaro\"; RESULTANDO: 1o.) que el 7/12/10, el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en los artículos 15º (Déficit) y 33º (Procedimiento) del TOCAF (Sol. 132133, por $ 1.093.291,oo y 132134, por $ 97.300,oo); 2o.) que el 17 de diciembre de 2010, la División Asesoría de Desarrollo Municipal y Participación informa que en la Zona Nº 2, en el marco del programa Presupuesto Participativo, resultó ganadora la propuesta que proponía las mejoras de la infraestructura deportiva de la Plaza de Deportes 25 de Agosto, dependiente del CODICEN, por lo cual se confeccionó el Proyecto del Diseño de Acondicionamiento de la plaza citada y se firmó el Convenio entre esta Intendencia y el CODICEN, procediéndose al llamado a Licitación para la ejecución de las obras, con el correspondiente respaldo preventivo de los recursos financieros, emitiéndose la Orden de Obra Nº 1593, a favor de la empresa WEG Construcciones, destacándose que cuando la empresa citada se hizo presente para proceder a la ejecución de obra, se constató que los trabajos ya se habían ejecutado, por cuenta y orden del CODICEN; 3o.) que dada la disposición de la empresa WEG, de proceder a la ejecución de una nueva propuesta de Presupuesto Participativo en la Zona 2 y resultando coherente con los acuerdos establecidos en el marco del Programa mencionado, se sugiere destinar los recursos financieros a la otra propuesta seleccionada por los vecinos, para acondicionar el espacio Infantil de la Plaza Lamaro; 4o.) que en consecuencia resultó adecuado para los objetivos institucionales del Presupuesto Participativo, orientado a ejecutar las obras priorizadas por los vecinos, dar repuesta a la propuesta de la empresa y realizar a la brevedad el acondicionamiento del espacio mencionado; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de las sumas de $ 1.093.291,oo (PESOS URUGUAYOS UN MILLON NOVENTA Y TRES MIL DOSCIENTOS NOVENTA Y UNO) a favor de la empresa WEG y de $ 97.300,oo (PESOS URUGUAYOS NOVENTA Y SIETE MIL TRESCIENTOS) a favor de B.P.S, lo cual hace un total de $ 1.190.591,oo (PESOS URUGUAYOS UN MILLON CIENTO NOVENTA MIL QUINIENTOS NOVENTA Y UNO).- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Se reitera el gasto de acuerdo con el informe de la División Asesoría de Desarrollo Municipal y Participación, que se indica en el Resultando 2o., 3o. Y 4o. de la presente resolución.- 4. Comuníquese al Departamento de Recursos Financieros, a la División Asesoría de Desarrollo Municipal y Participación y pase a la Contaduría General.-", "date": "2010/12/22", "file_id": "3230-030447-10", "resolution_number": "5861/10", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de las sumas de $ 1.093.291,oo a favor de la empresa WEG y de $ 97.300,oo a favor de B.P.S, lo cual hace un total de $ 1.190.591,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84793468de23c54883257823005bdaf2?OpenDocument"}
{"approval_date": "22/12/2010", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a EKIPA por el arrendamiento de una cosechadora para el retiro de Sorgo Granífero Dulce sembrados en la zona de la cuenca media (Punta de Rieles, Villa García) en el marco del Proyecto Cohesión Social y Desarrollo Territorial Sustentable en la Cuenca del Arroyo Carrasco; RESULTANDO: 1º) que el Contador Delegado del Tribunal de Cuentas de la República informa que el gasto de $ 109.800,o , según imputación preventiva Nº 566622, es observable por contravenir lo dispuesto en el Art. 15 del Texto Ordenado C.A.F.; 2º) que la Contaduría General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; 4º) que el Jefe del precitado proyecto informa que: a) se llevo adelante un plan de negocios donde se sembraron 50 hás. de Sorgo Granifero Dulce a los efectos de potenciar la producción de la zona, en ese marco fue necesario el arrendamiento de una cosechadora lo que facilitó el retiro del grano del suelo y b) este tipo de maquinaria es de difícil acceso a la zona, debiendo ser trasladada desde Santoral (Canelones) lo que permitió salvar el cultivo y realizar con éxito la cosecha; CONSIDERANDO: 1º) que por Resolución Nº 3091/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la calidad de ordenadora de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración financiera del Estado y en el Decreto Departamental Nº 25.400; 2º) lo previsto en los artículos 211º, literal B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Reiterar el gasto a favor de EKIPA, por la suma de $ 109.800,oo (ciento nueve mil ochocientos pesos uruguayos) por los fundamentos que se detallan en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la Secretaría General y pase a la Contaduría General.-", "date": "2010/12/22", "file_id": "9210-022671-10", "resolution_number": "707/10/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar el gasto a favor de EKIPA, por la suma de $ 109.800,oo arrendamiento de una cosechadora.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87f3b0e4d0fe3d688325780e00585111?OpenDocument"}
{"approval_date": "22/12/2010", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia por Decreto de la Junta Departamental de Montevideo Nº 33.613 del 25/XI/10 promulgado por Resolución Nº 5720/10 del 13/XII/10; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 4649/10 del 7/X/10, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.089/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Colocar un monolito en granito en la esquina de la calle Cambay y Camino Carrasco, con motivo de conmemorarse el centenario del primer vuelo del avión realizado en Uruguay, que lucirá el siguiente texto:\"1910 - 27 de agosto - 2010. Aquí voló el primer avión del Uruguay construido por los hermanos Escofet y Enrique Martínez Velazco y piloteado por éste último. Homenaje de la Aviación Nacional en el Centenario\"2º.- Pase a la División Espacios Públicos y Edificaciones.-", "date": "2010/12/22", "file_id": "1001-018385-10", "resolution_number": "708/10/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 33.613 autorizando la colocación de un monolito en granito en la esquina de la calle Cambay y Camino Carrasco, con motivo de conmemorarse el centenario del primer vuelo del avión realizado en Uruguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3ae93cd2b478e478325780e00584e6a?OpenDocument"}
{"approval_date": "22/12/2010", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia por Decreto de la Junta Departamental de Montevideo Nº 33.611 del 25/XI/10 promulgado por Resolución Nº 5725/10 del 13/XII/10; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 4422/10 del 27/IX/10, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.089/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Colocar una estela y placa recordatoria en el extremo Este del espacio libre Enrique Castells Capurro, entre el intercambiador vial y la intersección de Avda. Italia y la senda vehicular de acceso al Departamento de Canelos, que lucirá la siguiente inscripción:26 de diciembre de 1983 Por este sitio ingresaron a la ciudad de Montevideo 154 niños y adolescentes provenientes de España, Suecia, Francia, Austria, Italia, Holanda, Bélgica y República Democrática Alemana, cuyo padres estaban exiliados por la dictadura. Se dirigieron por la Rambla hacia la sede de AEBU, en la Ciudad Vieja, acompañados solidariamente por decenas de miles de personas. El Pueblo uruguayo los recuerda con cariño. INTENDENCIA DE MONTEVIDEO MINISTERIO DE EDUCACIÓN Y CULTURA COMISIÓN NACIONAL DE RECORDACIÓN Y HOMENAJE A LAS LUCHAS DEMOCRÁTICAS DEL 83.2º.- Comuníquese al Municipio E y pase a la División Espacios Públicos y Edificaciones.-", "date": "2010/12/22", "file_id": "1001-024367-08", "resolution_number": "709/10/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar el Decreto Nº 33.611 autorizando la colocación de una estela y placa recordaroria en el extremo Este del espacio libre Enrique Castells Capurro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5ccedc55d19c9608325780e00584eaa?OpenDocument"}
