{"approval_date": "26/12/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con los estudios y tareas tendientes a la elaboración y concreción del proyecto Unidad Alimentaria de Montevideo, adonde se trasladarán las instalaciones y actividades del Mercado Modelo; RESULTANDO: 1o.) que en este sentido, se ha entendido necesario realizar un estudio de los impactos socioeconómicos y locales derivados del traslado del actual Mercado Modelo e implantación de la Unidad Alimentaria de Montevideo, el cual deberá incluir una propuesta de mitigación de los impactos negativos y una propuesta para la gestión del cambio y plan de traslado; 2o.) que la Intendencia de Montevideo solicitó un préstamo a la OPP, a efectos de financiar con recursos del Fonadep para la contratación de los servicios de un equipo consultor para la realización de dicho estudio; 3o.) que a los efectos de la selección del equipo consultor a contratar, se realizó un llamado público, por lo que corresponde en esta etapa la creación de una Comisión Asesora encargada de realizar el estudio y evaluación de las Ofertas presentadas; 4o.) que a efectos de su integración, y luego de la correspondiente coordinación con los Departamentos implicados en la temática del Estudio a realizar, procede la designación de: Arturo Echevarría por el Departamento de Recursos Financieros, Ricardo Posada por la Unidad Mypes del Departamento de Desarrollo Económico e Integración Regional, Marcelo Amado por la Comisión Administradora del Mercado Modelo, Irene Patrón por el Departamento de Planificación y Susana Moré por el Departamento de Acondicionamiento Urbano; CONSIDERANDO: que en mérito a lo expuesto la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando el dictado de resolución en tal sentido; LA INTENDENTA DE MONTEVIDEO RESUELVE: 1.- Crear la Comisión Asesora encargada de realizar el estudio y evaluación de las Ofertas que se presenten en el llamado público para la selección de un equipo consultor a contratar para la realización del Estudio Socioeconómico de los impactos de la implantación de la Unidad Alimentaria de Montevideo y traslado del Mercado Modelo; la que estará integrada por: Sr. Arturo Echevarría por el Departamento de Recursos Financieros, Sr. Ricardo Posada por la Unidad Mypes del Departamento de Desarrollo Económico e Integración Regional Ing. Agrom. Marcelo Amado por la Comisión Administradora del Mercado Modelo Sra. Irene Patrón por el Departamento de Planificación Sra. Susana Moré por el Departamento de Acondicionamiento Urbano. 2.- Comuníquese a la Secretaría General; a los Departamentos de Planificación; Acondicionamiento Urbano y de Gestión Humana y Recursos Materiales y pase al Departamento de Desarrollo Económico e Integración Regional para notificación de los funcionarios designados y demás efectos.", "date": "2010/12/26", "file_id": "2500-012892-10", "resolution_number": "6007/10", "subcategory": "VARIOS", "summary": "Crear la Comisión Asesora encargada de realizar el estudio y evaluación de las Ofertas que se presenten en el llamado público para la selección de un equipo consultor a contratar para la realización del Estudio Socioeconómico de los impactos de la implantación de la Unidad Alimentaria de Montevideo y traslado del Mercado Modelo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6867e90fb2831be183257825004b35bb?OpenDocument"}
{"approval_date": "26/12/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con los estudios y tareas tendientes a la elaboración y concreción del proyecto Unidad Alimentaria de Montevideo, adonde se trasladarán las instalaciones y actividades del Mercado Modelo; RESULTANDO: 1o.) que en este sentido, se ha entendido necesario realizar un estudio de los impactos socioeconómicos y locales derivados del traslado del actual Mercado Modelo e implantación de la Unidad Alimentaria de Montevideo, el cual deberá incluir una propuesta de mitigación de los impactos negativos y una propuesta para la gestión del cambio y plan de traslado; 2o.) que la Intendencia de Montevideo solicitó un préstamo a la OPP, a efectos de financiar con recursos del Fonadep para la contratación de los servicios de un equipo consultor para la realización del \"Estudio de viabilidad socioeconómica y de impacto local de la creación de la Unidad Alimentaria de Montevideo; su implantación en su nueva localización y transformación del Mercado Modelo\"; 3o.) que a fin de coordinar el desarrollo de dicho estudio, así como evaluar, supervisar y fiscalizar su elaboración, es pertinente la constitución de una Comisión de Seguimiento y Control con los cometidos que se detallan: a) Coordinación de las actividades relacionadas con el estudio, seguimiento de la evolución de los trabajos y control del cumplimiento del cronograma establecido. b) Control del cumplimiento de los términos de contratación por parte del equipo consultor, a fin de que los estudios se elaboren cumpliendo todos los objetivos establecidos. c) Evaluación de los productos entregados por el Equipo Consultor. Control de la calidad técnica de dichos productos, y cuando sea necesario formulación de las observaciones que considere pertinentes, y recomendaciones a la IdeM o a la OPP sobre las acciones conducentes, incluso su suspensión parcial o total. d) Elaboración de los informes de aprobación de las entregas parciales y final (Fases) presentadas por el Equipo Consultor, para que la IdeM pueda presentar a la OPP las solicitudes de desembolso correspondientes. e) Recopilación de la información disponible en la IdeM sobre el objeto del estudio, para ser entregada al equipo consultor; 4o.) que en coordinación con los Directores de los Departamentos involucrados en el tema del Estudio a realizar, se ha definido la integración de dicha Comisión, con los siguientes representantes: . Ing. Agrón. Marcelo Amado por la Comisión Administradora del Mercado Modelo, del Departamento de Desarrollo Económico e Integración Regional . Ec. Irene Patrón, por el Departamento de Planificación . As. Social Susana Moré, por el Departamento de Acondicionamiento Urbano .Asesores sectoriales: . Téc. Agr. Ricardo Posada por la Unidad Mypes del Departamento de Desarrollo Económico e Integración Regional . Ing. Agrón. Isabel Andreoni, por la Unidad de Montevideo Rural del Departamento de Desarrollo Económico e Integración Regional . Soc. Liliana Pertuy, por la Unidad de Planificación y Control de la Gestión Estratégica del Departamento de Desarrollo Económico e Integración Regional . As. Social Pilar Varela, por el Departamento de Desarrollo Social . un representante del Servicio CCZ Nº 12 del Municipio G . un representante del Servicio CCZ Nº 18 del Municipio A La Unidad Nuevo Mercado proveerá a la Comisión de los recursos materiales y el apoyo administrativo que requiera para el cumplimiento de sus objetivos; CONSIDERANDO: que en mérito a lo expuesto la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando el dictado de resolución en tal sentido; LA INTENDENTA DE MONTEVIDEO RESUELVE: 1.- Crear la Comisión de Seguimiento y Control del \"Estudio de viabilidad socioeconómica y de impacto local de la creación de la Unidad Alimentaria de Montevideo; su implantación en su nueva localización y transformación del Mercado Modelo\", con los siguientes cometidos: . Coordinación de las actividades relacionadas con el estudio, seguimiento de la evolución de los trabajos y control del cumplimiento del cronograma establecido. . Control del cumplimiento de los términos de contratación por parte del equipo consultor, a fin de que los estudios se elaboren cumpliendo todos los objetivos establecidos. . Evaluación de los productos entregados por el Equipo Consultor. Control de la calidad técnica de dichos productos, y cuando sea necesario formulación de las observaciones que considere pertinentes, y recomendaciones a la IdeM o a la OPP sobre las acciones conducentes, incluso su suspensión parcial o total. . Elaboración de los informes de aprobación de las entregas parciales y final (Fases) presentadas por el Equipo Consultor, para que la IdeM pueda presentar a la OPP las solicitudes de desembolso correspondientes. . Recopilación de la información disponible en la IdeM sobre el objeto del estudio, para ser entregada al equipo consultor. La Unidad Nuevo Mercado proveerá a la Comisión los recursos materiales y el apoyo administrativo que requiera para el cumplimiento de sus objetivos. 2.- Designar a los siguientes funcionarios para integrar la Comisión creada por el numeral precedente: . Ing. Agrón. Marcelo Amado por la Comisión Administradora del Mercado Modelo, del Departamento de Desarrollo Económico e Integración Regional; . Ec. Irene Patrón, por el Departamento de Planificación; . As. Social Susana Moré, por el Departamento de Acondicionamiento Urbano; As. Social Pilar Varela por el Departamento de Desarrollo Social. Y por los siguientes asesores sectoriales: . Téc. Agr. Ricardo Posada por la Unidad Mypes del Departamento de Desarrollo Económico e Integración Regional . Ing. Agrón. Isabel Andreoni, por la Unidad de Montevideo Rural del Departamento de Desarrollo Económico e Integración Regional . Soc. Liliana Pertuy, por la Unidad de Planificación y Control de la Gestión Estratégica del Departamento de Desarrollo Económico e Integración Regional . un representante del Municipio G . un representante del Municipio A 3.- Comuníquese a la Secretaría General; a los Departamentos de Planificación, Acondicionamiento Urbano, Desarrollo Social y Gestión Humana y Recursos Materiales y pase al Departamento de Desarrollo Económico e Integración Regional para notificación de los funcionarios designados y a efectos de cursar Oficio a los Municipios A, y G solicitando la designación de sus representantes para integrar en carácter de asesores sectoriales la Comisión de Seguimiento y Control del Estudio Socioeconómico.", "date": "2010/12/26", "file_id": "2500-012887-10", "resolution_number": "6008/10", "subcategory": "VARIOS", "summary": "Crear la Comisión de Seguimiento y Control del \"Estudio de viabilidad socioeconómica y de impacto local de la creación de la Unidad Alimentaria de Montevideo; su implantación en su nueva localización y transformación del Mercado Modelo\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dd040e92ec6a104383257825004b35be?OpenDocument"}
{"approval_date": "26/12/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la nota presentada por la Comisión Administradora del Mercado Modelo, con fecha 22 de diciembre de 2010; RESULTANDO: que por la misma, dicha Comisión informa que a partir del 1º de enero de 2011, corresponde aumentar en 7% las actuales tarifas de uso de piso de las diferentes locaciones del Mercado; CONSIDERANDO: 1o.) que entre los cometidos asignados a la Comisión Administradora del Mercado Modelo, por el inciso g) del Artículo 4o. del Reglamento de Funcionamiento del Mercado Modelo aprobado por Resolución Nº 303/01 del 23 de enero de 2001, está el proponer todas las tarifas y precios, ya sea por ocupación de plazas, locales, depósitos, puestos fijos y demás espacios, como los servicios que correspondan, los que deben someterse a aprobación de la Intendencia Municipal; 2o.) que en virtud de lo expuesto, el Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando el dictado de resolución en el sentido indicado; LA INTENDENTA DE MONTEVIDEO RESUELVE: 1.- Fijar, a partir del 1º de enero de 2011 las tarifas de uso de piso de las diferentes locaciones del Mercado Modelo, quedando en los siguientes valores: TARIFAS DE PISO Sin contrato .................................$ 29.22 Plaza.............................................$ 21.96 Módulo.........................................$ 19.58 Subsuelo.......................................$ 9.89 Derecho de Mercado Vehículo Individual Cuponera pago por adelantado 10 (cupones) $ $ Categoría 1 70 630 Categoría 2 120 1080 Categoría 3 215 1935 Categoría 4 290 2610 ESTACIONAMIENTOS PLAZA Camión y zorra $ 110 Camión $ 65 Camioneta y autos $ 30 ZONA DE RESTRICCIÓN INTERNO $ 1.400 EXTERNO $ 2.100 ESTACIONAMIENTO SUBSUELO $ 520 MADRESELVA $ 1.400 AUTOELEVADORES POR ELEVADOR $ 1.400 2.- Comuníquese a la Contaduría General, al Departamento de Recursos Financieros, y pase a sus efectos a la Comisión Administradora del Mercado Modelo.", "date": "2010/12/26", "file_id": "2500-012819-10", "resolution_number": "6009/10", "subcategory": "MERCADO MODELO", "summary": "Fijar, a partir del 1º de enero de 2011 las tarifas de uso de piso de las diferentes locaciones del Mercado Modelo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3984fc9ba944da5383257825004b35c4?OpenDocument"}
{"approval_date": "26/12/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con los estudios y tareas tendientes a la elaboración y concreción del proyecto Unidad Alimentaria de Montevideo, adonde se trasladarán las instalaciones y actividades del Mercado Modelo; RESULTANDO: 1o.) que por Decreto Nº 33389, de 3 de junio de 2010, se facultó a este Ejecutivo a suscribir con la Oficina de Planeamiento y Presupuesto (OPP), un convenio y un contrato de préstamo de preinversión, para financiar el estudio denominado \"Estudio de viabilidad socioeconómica y de impacto local de la creación de la Unidad Alimentaria de Montevideo; su implantación en su nueva localización y transformación del Mercado Modelo\"; 2o.) que de acuerdo a lo que se establece en las condiciones del préstamo, es necesario proceder a la designación de un delegado principal y un suplente que represente a la IdeM en todos los actos relacionados con el Contrato, quienes estarán facultados para suscribir a nombre de la Intendencia los Documentos de Adeudo emitidos en correspondencia con el capital asignado; CONSIDERANDO: que procediendo en tal sentido, la Dirección General del Departamento de Desarrollo Económico e Integración Regional propone la designación de los funcionarios Arq. Ana Rivera, coordinadora del Proyecto, y Carlos Baldassini; LA INTENDENTA DE MONTEVIDEO RESUELVE: 1.- Designar a la Arq. Ana Rivera, como delegada principal y al Sr. Carlos Baldassini como suplente para representar a la Intendencia de Montevideo en todos los actos relacionados con el Contrato suscrito con la Oficina de Planeamiento y Presupuesto (OPP), quienes quedan facultados para suscribir a nombre de la Intendencia los Documentos de Adeudo emitidos en correspondencia con el capital asignado, para financiar el estudio denominado \"Estudio de viabilidad socioeconómica y de impacto local de la creación de la Unidad Alimentaria de Montevideo; su implantación en su nueva localización y transformación del Mercado Modelo\". 2.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros y pase al Departamento de Desarrollo Económico e Integración Regional para notificación de los funcionarios designados y demás efectos.", "date": "2010/12/26", "file_id": "2500-012934-10", "resolution_number": "6010/10", "subcategory": "VARIOS", "summary": "Designar a la Arq. Ana Rivera, como delegada principal y al Sr. Carlos Baldassini como suplente para representar a la Intendencia de Montevideo en todos los actos relacionados con el Contrato suscrito con la Oficina de Planeamiento y Presupuesto (OPP).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1679ab8762626d1b83257825004b3592?OpenDocument"}
{"approval_date": "26/12/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el convenio suscrito con el Instituto de Comunicación y Desarrollo (ICD) el 3 de agosto de 2007; RESULTANDO: 1o.) que por Resolución Nº 5045/09, de 23 de noviembre de 2009, se prorrogó, por un período de doce (12) meses el mencionado convenio, al amparo de lo establecido en su artículo 5º el cual establece que el plazo del mismo será renovable por períodos de doce meses por acuerdo de las partes; 2o.) que la División Relaciones Internacionales y Cooperación solicita su prórroga, en los mismos términos, por un período de doce meses, dada la necesidad de continuar atendiendo los programas relacionados con la Secretaría Técnica Permanente de Mercociudades; 3o.) que por nota de 9 de diciembre de 2010 y Director de ICD presta su conformidad a la prórroga en los mismos términos del convenio mencionado; 4o.) que se realizó la solicitud SEFI Nº 132993 por la suma total de $ 150.000 correspondiente al período agosto-diciembre de 2010, complementándose el monto restante en el ejercicio 2011; CONSIDERANDO: que la Dirección General del Departamento de Desarrollo Económico e Integración Regional estima conveniente proveer de conformidad; LA INTENDENTA DE MONTEVIDEO RESUELVE: 1.- Convalidar lo actuado, prorrogando, por un período de doce (12) meses el convenio suscrito con fecha 3 de agosto de 2007 con el Instituto de Comunicación y Desarrollo (ICD), aprobado por Resolución Nº 2586/07 de 16 de julio de 2007 y prorrogado por las Nº 5331/08, de 4 de diciembre de 2008 y Nº 5045/09, de 23 de noviembre de 2009. 2.- La erogación parcial de $ 150.000 (pesos uruguayos ciento cincuenta mil) hasta el mes de diciembre de 2010 será atendida con cargo a la solicitud SEFI Nº 132993. 3.- Al vencimiento del ejercicio presupuestal 2010, las presentes actuaciones deberán remitirse a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional a los efectos de realizar la imputación preventiva complementaria correspondiente al ejercicio 2011. 4.- Comuníquese a la Secretaría General para conocimiento del Instituto de Comunicación y Desarrollo (ICD); al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación; y pase por su orden a la Contaduría General para su intervención y a la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional.", "date": "2010/12/26", "file_id": "1030-000869-07", "resolution_number": "6011/10", "subcategory": "CONVENIOS", "summary": "Convalidar lo actuado, prorrogando, por un período de doce (12) meses el convenio suscrito con fecha 3 de agosto de 2007 con el Instituto de Comunicación y Desarrollo (ICD), aprobado por Resolución Nº 2586/07 de 16 de julio de 2007 y prorrogado por las Nº 5331/08, de 4 de diciembre de 2008 y Nº 5045/09, de 23 de noviembre de 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/68081ed3179f7b4383257825004b35c1?OpenDocument"}
{"approval_date": "26/12/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por el Coordinador de la Unidad Orquesta Filarmónica, por la que solicitó el uso sin cargo, del Teatro de Verano \"Ramón Collazo\", para el día 21 de diciembre de 2010; RESULTANDO: 1o.) que dicha petición fue a los efectos de la realización del show \"La Filarmónica y Triple Nelson\"; 2o.) que el espectáculo sería producido por la propia Orquesta con entrada libre; 3o.) que la Dirección del Teatro de Verano no opuso reparos a la cesión de uso sin cargo del citado Teatro, para la mencionada fecha; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende pertinente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Convalidar lo actuado cediendo el uso sin cargo del Teatro de Verano \"Ramón Collazo\", a la Unidad Orquesta Filarmónica, con motivo de la realización del show denominado \"La Filarmónica y Triple Nelson\", previsto para el día 21 de diciembre de 2010.- 2.- Disponer que se deberá dar cumplimiento a lo establecido en la reglamentación aprobada por la Resolución Nº 4.991/98 de fecha 8 de diciembre de 1998 y sus modificativas Nros. 5028/02 y 2931/09 de fechas 23 de diciembre de 2002 y 20 de julio de 2009, respectivamente, referente a las condiciones de usufructo del referido Teatro.- 3.- Establecer que se deberá restituir el referido Teatro en las mismas condiciones de higiene y conservación en las que fue entregado.- 4.- Comuníquese a la Secretaría General; a la División Información y Comunicación; a las Unidades Teatro de Verano \"Ramón Collazo\" y Orquesta Filarmónica; y pase a la Oficina Central del Departamento de Cultura, para la notificación al peticionante.-", "date": "2010/12/26", "file_id": "4610-003300-10", "resolution_number": "6012/10", "subcategory": "CEDER USO SIN CARGO", "summary": "Se convalida lo actuado cediendo el uso sin cargo del Teatro de Verano \"Ramón Collazo\", a la Unidad Orquesta Filarmónica, con motivo de la realización del show denominado \"La Filarmónica y Triple Nelson\", previsto para el día 21 de diciembre de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ee759b5ac1d8c08083257825004ae672?OpenDocument"}
{"approval_date": "26/12/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con los estudios y tareas tendientes a la elaboración y concreción del proyecto Unidad Alimentaria de Montevideo, adonde se trasladarán las instalaciones y actividades del Mercado Modelo; RESULTANDO: 1o.) que en este sentido, se ha entendido necesario realizar un estudio de los impactos socioeconómicos y locales derivados del traslado del actual Mercado Modelo e implantación de la Unidad Alimentaria de Montevideo, el cual deberá incluir una propuesta de mitigación de los impactos negativos y una propuesta para la gestión del cambio y plan de traslado; 2o.) que la Intendencia de Montevideo solicitó un préstamo a la OPP, a efectos de financiar con recursos del Fonadep para la contratación de los servicios de un equipo consultor para la realización de dicho estudio; 3o.) que a los efectos de la selección del equipo consultor a contratar, se realizó un llamado público, por lo que corresponde en esta etapa la creación de una Comisión Asesora encargada de realizar el estudio y evaluación de las Ofertas presentadas; 4o.) que a efectos de su integración, y luego de la correspondiente coordinación con los Departamentos implicados en la temática del Estudio a realizar, procede la designación de: Arturo Echevarría por el Departamento de Recursos Financieros, Ricardo Posada por la Unidad Mypes del Departamento de Desarrollo Económico e Integración Regional, Marcelo Amado por la Comisión Administradora del Mercado Modelo, Irene Patrón por el Departamento de Planificación y Susana Moré por el Departamento de Acondicionamiento Urbano; CONSIDERANDO: que en mérito a lo expuesto la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando el dictado de resolución en tal sentido; LA INTENDENTA DE MONTEVIDEO RESUELVE: 1.- Crear la Comisión Asesora encargada de realizar el estudio y evaluación de las Ofertas que se presenten en el llamado público para la selección de un equipo consultor a contratar para la realización del Estudio Socioeconómico de los impactos de la implantación de la Unidad Alimentaria de Montevideo y traslado del Mercado Modelo; la que estará integrada por: Sr. Arturo Echevarría por el Departamento de Recursos Financieros, Sr. Ricardo Posada por la Unidad Mypes del Departamento de Desarrollo Económico e Integración Regional Ing. Agrom. Marcelo Amado por la Comisión Administradora del Mercado Modelo Sra. Irene Patrón por el Departamento de Planificación Sra. Susana Moré por el Departamento de Acondicionamiento Urbano. 2.- Comuníquese a la Secretaría General; a los Departamentos de Planificación; Acondicionamiento Urbano y de Gestión Humana y Recursos Materiales y pase al Departamento de Desarrollo Económico e Integración Regional para notificación de los funcionarios designados y demás efectos.", "date": "2010/12/26", "file_id": "2500-012892-10", "resolution_number": "6007/10", "subcategory": "VARIOS", "summary": "Crear la Comisión Asesora encargada de realizar el estudio y evaluación de las Ofertas que se presenten en el llamado público para la selección de un equipo consultor a contratar para la realización del Estudio Socioeconómico de los impactos de la implantación de la Unidad Alimentaria de Montevideo y traslado del Mercado Modelo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6867e90fb2831be183257825004b35bb?OpenDocument"}
{"approval_date": "26/12/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con los estudios y tareas tendientes a la elaboración y concreción del proyecto Unidad Alimentaria de Montevideo, adonde se trasladarán las instalaciones y actividades del Mercado Modelo; RESULTANDO: 1o.) que en este sentido, se ha entendido necesario realizar un estudio de los impactos socioeconómicos y locales derivados del traslado del actual Mercado Modelo e implantación de la Unidad Alimentaria de Montevideo, el cual deberá incluir una propuesta de mitigación de los impactos negativos y una propuesta para la gestión del cambio y plan de traslado; 2o.) que la Intendencia de Montevideo solicitó un préstamo a la OPP, a efectos de financiar con recursos del Fonadep para la contratación de los servicios de un equipo consultor para la realización del \"Estudio de viabilidad socioeconómica y de impacto local de la creación de la Unidad Alimentaria de Montevideo; su implantación en su nueva localización y transformación del Mercado Modelo\"; 3o.) que a fin de coordinar el desarrollo de dicho estudio, así como evaluar, supervisar y fiscalizar su elaboración, es pertinente la constitución de una Comisión de Seguimiento y Control con los cometidos que se detallan: a) Coordinación de las actividades relacionadas con el estudio, seguimiento de la evolución de los trabajos y control del cumplimiento del cronograma establecido. b) Control del cumplimiento de los términos de contratación por parte del equipo consultor, a fin de que los estudios se elaboren cumpliendo todos los objetivos establecidos. c) Evaluación de los productos entregados por el Equipo Consultor. Control de la calidad técnica de dichos productos, y cuando sea necesario formulación de las observaciones que considere pertinentes, y recomendaciones a la IdeM o a la OPP sobre las acciones conducentes, incluso su suspensión parcial o total. d) Elaboración de los informes de aprobación de las entregas parciales y final (Fases) presentadas por el Equipo Consultor, para que la IdeM pueda presentar a la OPP las solicitudes de desembolso correspondientes. e) Recopilación de la información disponible en la IdeM sobre el objeto del estudio, para ser entregada al equipo consultor; 4o.) que en coordinación con los Directores de los Departamentos involucrados en el tema del Estudio a realizar, se ha definido la integración de dicha Comisión, con los siguientes representantes: . Ing. Agrón. Marcelo Amado por la Comisión Administradora del Mercado Modelo, del Departamento de Desarrollo Económico e Integración Regional . Ec. Irene Patrón, por el Departamento de Planificación . As. Social Susana Moré, por el Departamento de Acondicionamiento Urbano .Asesores sectoriales: . Téc. Agr. Ricardo Posada por la Unidad Mypes del Departamento de Desarrollo Económico e Integración Regional . Ing. Agrón. Isabel Andreoni, por la Unidad de Montevideo Rural del Departamento de Desarrollo Económico e Integración Regional . Soc. Liliana Pertuy, por la Unidad de Planificación y Control de la Gestión Estratégica del Departamento de Desarrollo Económico e Integración Regional . As. Social Pilar Varela, por el Departamento de Desarrollo Social . un representante del Servicio CCZ Nº 12 del Municipio G . un representante del Servicio CCZ Nº 18 del Municipio A La Unidad Nuevo Mercado proveerá a la Comisión de los recursos materiales y el apoyo administrativo que requiera para el cumplimiento de sus objetivos; CONSIDERANDO: que en mérito a lo expuesto la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando el dictado de resolución en tal sentido; LA INTENDENTA DE MONTEVIDEO RESUELVE: 1.- Crear la Comisión de Seguimiento y Control del \"Estudio de viabilidad socioeconómica y de impacto local de la creación de la Unidad Alimentaria de Montevideo; su implantación en su nueva localización y transformación del Mercado Modelo\", con los siguientes cometidos: . Coordinación de las actividades relacionadas con el estudio, seguimiento de la evolución de los trabajos y control del cumplimiento del cronograma establecido. . Control del cumplimiento de los términos de contratación por parte del equipo consultor, a fin de que los estudios se elaboren cumpliendo todos los objetivos establecidos. . Evaluación de los productos entregados por el Equipo Consultor. Control de la calidad técnica de dichos productos, y cuando sea necesario formulación de las observaciones que considere pertinentes, y recomendaciones a la IdeM o a la OPP sobre las acciones conducentes, incluso su suspensión parcial o total. . Elaboración de los informes de aprobación de las entregas parciales y final (Fases) presentadas por el Equipo Consultor, para que la IdeM pueda presentar a la OPP las solicitudes de desembolso correspondientes. . Recopilación de la información disponible en la IdeM sobre el objeto del estudio, para ser entregada al equipo consultor. La Unidad Nuevo Mercado proveerá a la Comisión los recursos materiales y el apoyo administrativo que requiera para el cumplimiento de sus objetivos. 2.- Designar a los siguientes funcionarios para integrar la Comisión creada por el numeral precedente: . Ing. Agrón. Marcelo Amado por la Comisión Administradora del Mercado Modelo, del Departamento de Desarrollo Económico e Integración Regional; . Ec. Irene Patrón, por el Departamento de Planificación; . As. Social Susana Moré, por el Departamento de Acondicionamiento Urbano; As. Social Pilar Varela por el Departamento de Desarrollo Social. Y por los siguientes asesores sectoriales: . Téc. Agr. Ricardo Posada por la Unidad Mypes del Departamento de Desarrollo Económico e Integración Regional . Ing. Agrón. Isabel Andreoni, por la Unidad de Montevideo Rural del Departamento de Desarrollo Económico e Integración Regional . Soc. Liliana Pertuy, por la Unidad de Planificación y Control de la Gestión Estratégica del Departamento de Desarrollo Económico e Integración Regional . un representante del Municipio G . un representante del Municipio A 3.- Comuníquese a la Secretaría General; a los Departamentos de Planificación, Acondicionamiento Urbano, Desarrollo Social y Gestión Humana y Recursos Materiales y pase al Departamento de Desarrollo Económico e Integración Regional para notificación de los funcionarios designados y a efectos de cursar Oficio a los Municipios A, y G solicitando la designación de sus representantes para integrar en carácter de asesores sectoriales la Comisión de Seguimiento y Control del Estudio Socioeconómico.", "date": "2010/12/26", "file_id": "2500-012887-10", "resolution_number": "6008/10", "subcategory": "VARIOS", "summary": "Crear la Comisión de Seguimiento y Control del \"Estudio de viabilidad socioeconómica y de impacto local de la creación de la Unidad Alimentaria de Montevideo; su implantación en su nueva localización y transformación del Mercado Modelo\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dd040e92ec6a104383257825004b35be?OpenDocument"}
{"approval_date": "26/12/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la nota presentada por la Comisión Administradora del Mercado Modelo, con fecha 22 de diciembre de 2010; RESULTANDO: que por la misma, dicha Comisión informa que a partir del 1º de enero de 2011, corresponde aumentar en 7% las actuales tarifas de uso de piso de las diferentes locaciones del Mercado; CONSIDERANDO: 1o.) que entre los cometidos asignados a la Comisión Administradora del Mercado Modelo, por el inciso g) del Artículo 4o. del Reglamento de Funcionamiento del Mercado Modelo aprobado por Resolución Nº 303/01 del 23 de enero de 2001, está el proponer todas las tarifas y precios, ya sea por ocupación de plazas, locales, depósitos, puestos fijos y demás espacios, como los servicios que correspondan, los que deben someterse a aprobación de la Intendencia Municipal; 2o.) que en virtud de lo expuesto, el Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando el dictado de resolución en el sentido indicado; LA INTENDENTA DE MONTEVIDEO RESUELVE: 1.- Fijar, a partir del 1º de enero de 2011 las tarifas de uso de piso de las diferentes locaciones del Mercado Modelo, quedando en los siguientes valores: TARIFAS DE PISO Sin contrato .................................$ 29.22 Plaza.............................................$ 21.96 Módulo.........................................$ 19.58 Subsuelo.......................................$ 9.89 Derecho de Mercado Vehículo Individual Cuponera pago por adelantado 10 (cupones) $ $ Categoría 1 70 630 Categoría 2 120 1080 Categoría 3 215 1935 Categoría 4 290 2610 ESTACIONAMIENTOS PLAZA Camión y zorra $ 110 Camión $ 65 Camioneta y autos $ 30 ZONA DE RESTRICCIÓN INTERNO $ 1.400 EXTERNO $ 2.100 ESTACIONAMIENTO SUBSUELO $ 520 MADRESELVA $ 1.400 AUTOELEVADORES POR ELEVADOR $ 1.400 2.- Comuníquese a la Contaduría General, al Departamento de Recursos Financieros, y pase a sus efectos a la Comisión Administradora del Mercado Modelo.", "date": "2010/12/26", "file_id": "2500-012819-10", "resolution_number": "6009/10", "subcategory": "MERCADO MODELO", "summary": "Fijar, a partir del 1º de enero de 2011 las tarifas de uso de piso de las diferentes locaciones del Mercado Modelo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3984fc9ba944da5383257825004b35c4?OpenDocument"}
{"approval_date": "26/12/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con los estudios y tareas tendientes a la elaboración y concreción del proyecto Unidad Alimentaria de Montevideo, adonde se trasladarán las instalaciones y actividades del Mercado Modelo; RESULTANDO: 1o.) que por Decreto Nº 33389, de 3 de junio de 2010, se facultó a este Ejecutivo a suscribir con la Oficina de Planeamiento y Presupuesto (OPP), un convenio y un contrato de préstamo de preinversión, para financiar el estudio denominado \"Estudio de viabilidad socioeconómica y de impacto local de la creación de la Unidad Alimentaria de Montevideo; su implantación en su nueva localización y transformación del Mercado Modelo\"; 2o.) que de acuerdo a lo que se establece en las condiciones del préstamo, es necesario proceder a la designación de un delegado principal y un suplente que represente a la IdeM en todos los actos relacionados con el Contrato, quienes estarán facultados para suscribir a nombre de la Intendencia los Documentos de Adeudo emitidos en correspondencia con el capital asignado; CONSIDERANDO: que procediendo en tal sentido, la Dirección General del Departamento de Desarrollo Económico e Integración Regional propone la designación de los funcionarios Arq. Ana Rivera, coordinadora del Proyecto, y Carlos Baldassini; LA INTENDENTA DE MONTEVIDEO RESUELVE: 1.- Designar a la Arq. Ana Rivera, como delegada principal y al Sr. Carlos Baldassini como suplente para representar a la Intendencia de Montevideo en todos los actos relacionados con el Contrato suscrito con la Oficina de Planeamiento y Presupuesto (OPP), quienes quedan facultados para suscribir a nombre de la Intendencia los Documentos de Adeudo emitidos en correspondencia con el capital asignado, para financiar el estudio denominado \"Estudio de viabilidad socioeconómica y de impacto local de la creación de la Unidad Alimentaria de Montevideo; su implantación en su nueva localización y transformación del Mercado Modelo\". 2.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros y pase al Departamento de Desarrollo Económico e Integración Regional para notificación de los funcionarios designados y demás efectos.", "date": "2010/12/26", "file_id": "2500-012934-10", "resolution_number": "6010/10", "subcategory": "VARIOS", "summary": "Designar a la Arq. Ana Rivera, como delegada principal y al Sr. Carlos Baldassini como suplente para representar a la Intendencia de Montevideo en todos los actos relacionados con el Contrato suscrito con la Oficina de Planeamiento y Presupuesto (OPP).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1679ab8762626d1b83257825004b3592?OpenDocument"}
{"approval_date": "26/12/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el convenio suscrito con el Instituto de Comunicación y Desarrollo (ICD) el 3 de agosto de 2007; RESULTANDO: 1o.) que por Resolución Nº 5045/09, de 23 de noviembre de 2009, se prorrogó, por un período de doce (12) meses el mencionado convenio, al amparo de lo establecido en su artículo 5º el cual establece que el plazo del mismo será renovable por períodos de doce meses por acuerdo de las partes; 2o.) que la División Relaciones Internacionales y Cooperación solicita su prórroga, en los mismos términos, por un período de doce meses, dada la necesidad de continuar atendiendo los programas relacionados con la Secretaría Técnica Permanente de Mercociudades; 3o.) que por nota de 9 de diciembre de 2010 y Director de ICD presta su conformidad a la prórroga en los mismos términos del convenio mencionado; 4o.) que se realizó la solicitud SEFI Nº 132993 por la suma total de $ 150.000 correspondiente al período agosto-diciembre de 2010, complementándose el monto restante en el ejercicio 2011; CONSIDERANDO: que la Dirección General del Departamento de Desarrollo Económico e Integración Regional estima conveniente proveer de conformidad; LA INTENDENTA DE MONTEVIDEO RESUELVE: 1.- Convalidar lo actuado, prorrogando, por un período de doce (12) meses el convenio suscrito con fecha 3 de agosto de 2007 con el Instituto de Comunicación y Desarrollo (ICD), aprobado por Resolución Nº 2586/07 de 16 de julio de 2007 y prorrogado por las Nº 5331/08, de 4 de diciembre de 2008 y Nº 5045/09, de 23 de noviembre de 2009. 2.- La erogación parcial de $ 150.000 (pesos uruguayos ciento cincuenta mil) hasta el mes de diciembre de 2010 será atendida con cargo a la solicitud SEFI Nº 132993. 3.- Al vencimiento del ejercicio presupuestal 2010, las presentes actuaciones deberán remitirse a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional a los efectos de realizar la imputación preventiva complementaria correspondiente al ejercicio 2011. 4.- Comuníquese a la Secretaría General para conocimiento del Instituto de Comunicación y Desarrollo (ICD); al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación; y pase por su orden a la Contaduría General para su intervención y a la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional.", "date": "2010/12/26", "file_id": "1030-000869-07", "resolution_number": "6011/10", "subcategory": "CONVENIOS", "summary": "Convalidar lo actuado, prorrogando, por un período de doce (12) meses el convenio suscrito con fecha 3 de agosto de 2007 con el Instituto de Comunicación y Desarrollo (ICD), aprobado por Resolución Nº 2586/07 de 16 de julio de 2007 y prorrogado por las Nº 5331/08, de 4 de diciembre de 2008 y Nº 5045/09, de 23 de noviembre de 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/68081ed3179f7b4383257825004b35c1?OpenDocument"}
{"approval_date": "26/12/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por el Coordinador de la Unidad Orquesta Filarmónica, por la que solicitó el uso sin cargo, del Teatro de Verano \"Ramón Collazo\", para el día 21 de diciembre de 2010; RESULTANDO: 1o.) que dicha petición fue a los efectos de la realización del show \"La Filarmónica y Triple Nelson\"; 2o.) que el espectáculo sería producido por la propia Orquesta con entrada libre; 3o.) que la Dirección del Teatro de Verano no opuso reparos a la cesión de uso sin cargo del citado Teatro, para la mencionada fecha; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende pertinente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Convalidar lo actuado cediendo el uso sin cargo del Teatro de Verano \"Ramón Collazo\", a la Unidad Orquesta Filarmónica, con motivo de la realización del show denominado \"La Filarmónica y Triple Nelson\", previsto para el día 21 de diciembre de 2010.- 2.- Disponer que se deberá dar cumplimiento a lo establecido en la reglamentación aprobada por la Resolución Nº 4.991/98 de fecha 8 de diciembre de 1998 y sus modificativas Nros. 5028/02 y 2931/09 de fechas 23 de diciembre de 2002 y 20 de julio de 2009, respectivamente, referente a las condiciones de usufructo del referido Teatro.- 3.- Establecer que se deberá restituir el referido Teatro en las mismas condiciones de higiene y conservación en las que fue entregado.- 4.- Comuníquese a la Secretaría General; a la División Información y Comunicación; a las Unidades Teatro de Verano \"Ramón Collazo\" y Orquesta Filarmónica; y pase a la Oficina Central del Departamento de Cultura, para la notificación al peticionante.-", "date": "2010/12/26", "file_id": "4610-003300-10", "resolution_number": "6012/10", "subcategory": "CEDER USO SIN CARGO", "summary": "Se convalida lo actuado cediendo el uso sin cargo del Teatro de Verano \"Ramón Collazo\", a la Unidad Orquesta Filarmónica, con motivo de la realización del show denominado \"La Filarmónica y Triple Nelson\", previsto para el día 21 de diciembre de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ee759b5ac1d8c08083257825004ae672?OpenDocument"}
