{"approval_date": "5/1/2017", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "Dra. Fabiana Goyeneche."}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de pago de $ 58.560,oo a favor del proveedor Albertoni Gatell Alicia; RESULTANDO: 1o.) que la Secretaría de Infancia, Adolescencia y Juventud, comunica que el presente pago se da en el marco del cierre de \"Adolescentes en escena 2016\"; 2o.) que la Coordinadora Ejecutiva de dicha Secretaría Sra. Maite López aclara que el proveedor es quien proporcionó el servicio de catering para todos los participantes del evento; 3o.) que a tales efectos la Unidad de Gestión Presupuestal efectuó la solicitud SEFI No.196048, por el monto de $ 58.560,oo; 4o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3258/15 de 09/07/2015, el Sr. Intendente estableció que la Dirección General del Departamento de Desarrollo Social tiene la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28o., 29o., y 30o., del TOCAF y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 58.560,oo (pesos uruguayos cincuenta y ocho mil quinientos sesenta) a favor del proveedor Albertoni Gatell Alicia, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2.- La erogación emergente será atendida con cargo a la solicitud SEFI No. 196048.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de Infancia, Adolescencia y Juventud, a las Unidades Central de Presupuesto, de Gestión Presupuestal y pase a la Contaduría General a sus efectos.", "date": "2017/01/05", "file_id": "2016-3122-98-000154", "resolution_number": "1/17/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 58.560 a favor del Proveedor 99532 (Albertoni Gatell Alicia), por Servicio de Catering para el cierre del evento \"Adolescentes en escena 2016\", de la Secretaría de Infancia, Adolescencia y Juventud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d001963cd0a0e819032580a50069e966?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Fabián Couto, Cédula de Identidad Nº 4.201-761-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto a datos sobre una licencia de conducir; 2o) que el 3 de enero de 2017 el Servicio Contralor de Conductores realizó en tal sentido el informe que luce en obrados; 3o) que el 4/1/17 la Unidad de Acceso a la Información Pública informa que de acuerdo al inciso tercero del artículo 1º de la Ley Nº 19.178 se desglosa el documento que luce en obrados según lo previsto en el literal D) del artículo 17 de la Ley Nº 18.331 de protección de datos personales y habeas data y remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Fabián Couto, Cédula de Identidad Nº 4.201-761-3, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio Contralor de Conductores y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/01/05", "file_id": "2016-1090-98-000552", "resolution_number": "10/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Fabián Couto respecto a datos sobre licencia de conducir del Sr. Alejandro Javier Ortiz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d9de10770107e76032580a40052c8cf?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 21/8/16, al Sr. Diego Maccio, C.I. 4.181.609-0 se le practicó el examen de espirometría y arrojó como resultado 1,60 gramos de alcohol por litro de sangre, en la intersección de Av. 18 de Julio y Germán Barbato; 3o.) que por tal motivo el 20/9/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/01/05", "file_id": "2016-4740-98-000927", "resolution_number": "10/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Diego Maccio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1636208d6aac7d27032580a400674f3e?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Enrique José Magnabosco, Cédula de Identidad Nº 1.577.307-2, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto a la regulación de vehiculos con trailer; 2o) que el 23 de diciembre de 2016 y el 4 de enero de 2017 las Unidades Inspectiva de Vigilancia y Responsabilidad Extracontractual realizaron en tal sentido los informes que lucen en obrados; 3o) que el 5/1/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Enrique José Magnabosco, Cédula de Identidad Nº 1.577.307-2, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a las Divisiones Asesoría Jurídica, Tránsito, a los Servicios de Vigilancia, Actividades Contenciosas y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/01/05", "file_id": "2016-1090-98-000511", "resolution_number": "11/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Enrique José Magnabosco respecto a la regulación de vehiculos con trailer.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e7442b4c5f22d9c032580a40052c8d7?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 20/8/16, al Sr. Cristian Maldonado, C.I. 4.482.220-0 se le practicó el examen de espirometría y arrojó como resultado 0,14 gramos de alcohol por litro de sangre, en la intersección de Av. Agraciada y César Díaz. Asimismo no es conductor habilitado por esta Intendencia, porta licencia de conducir vencida categoría G2 del Departamento de San José; 3o.) que por tal motivo el 26/9/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/01/05", "file_id": "2016-4740-98-000920", "resolution_number": "11/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Cristian Maldonado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cda84c2cf29f914d032580a400674f1a?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 14/8/16, al Sr. Walter Rene Boveda, C.I. 1.672.441-6 se le practicó el examen de espirometría y arrojó como resultado 1,35 gramos de alcohol por litro de sangre, en la intersección de Rambla y Jackson; 3o.) que por tal motivo el 30/9/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/01/05", "file_id": "2016-4740-98-000866", "resolution_number": "12/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Walter Rene Boveda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dd35437f3418cbf8032580a400674f14?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 13/8/16, al Sr. Jonathan Hermida, C.I. 4.552.308-3 se le practicó examen de presencia de drogas y se comprobó la presencia de tetra hidro canabinol, en la intersección de Av. Rivera y Br. José Batlle y Ordóñez; 3o.) que por tal motivo el 19/9/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 361 del Código Penal en la redacción dada por el artículo 3 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/01/05", "file_id": "2016-4740-98-000858", "resolution_number": "13/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Jonathan Hermida.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/513af7e475ac6c26032580a400674f0d?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "MOVILIDAD", "content": "VISTO: el decreto Nº 36.197 sancionado por la Junta Departamental de Montevideo el 15 de diciembre de 2016, promulgado por Resolución Nº 5947/16 del 22 de diciembre de 2016 por la Intendencia de Montevideo. RESULTANDO: 1º) que el artículo 6 dispone la creación de un registro de vehículos prestadores del servicio, de permisarios y de plataformas electrónicas. 2º) que el artículo 13 dispone la creación del Fondo de Movilidad para la administración de los recursos provenientes del canon dispuesto en el artículo 4 del citado decreto. CONSIDERANDO: 1º) que es imperioso poner en marcha el sistema que rige el transporte oneroso de pasajeros en vehículos privados mientras se avanza en la definición completa de la reglamentación definitiva. 2º) que es factible implantar el sistema de pago del canon, desde el primer momento del registro de las Empresas que utilizan plataformas.EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Crear el Registro Provisorio de Plataformas de Intermediación de Transporte Oneroso de Pasajeros en la órbita del Departamento de Movilidad. 2.- Establecer que las plataformas deberán inscribirse en el Departamento de Movilidad de la Intendencia de Montevideo y el registro deberá incluir: a) El nombre de la empresa b) Su razón social c) Un domicilio legal dentro del departamento de Montevideo. d) Constancia de su inscripción en el sistema de notificaciones electrónicas estatal. 4.- Disponer que las plataformas que se encuentren inscriptas en el Registro Provisorio podrán comenzar a unir la oferta con la demanda de servicios de transporte oneroso de pasajeros en vehículos privados. 5.- Durante el período transitorio las plataformas deberán entregar en forma mensual, entre el primer y el décimo día, una declaración jurada conteniendo los datos de todos los vehículos que ofrecen el servicio de transporte, los nombres de los permisarios y los kilómetros recorridos (con pasajeros) por cada uno de los vehículos. 6.- A partir del 1º de marzo de 2017, los vehículos que operen en esta modalidad deberán cumplir con los requisitos de la Ley 19.061 y no tener más de 6 años de antigüedad y contar además con seguros que incluyan al pasajero. 7.- A partir del 1º de marzo de 2017 los conductores que trabajen en esta modalidad deberán tener licencia de conducir categoría E expedida por la Intendencia de Montevideo. 8.- Una vez registradas, las plataformas deberán asumir la retención del pago del canon generado por los vehículos afectados al servicio y su posterior depósito en la cuenta del Fondo de Movilidad, creado por el artículo Nº 13 del decreto Nº 36.197 de la Junta Departamental de Montevideo. El depósito será mensual, en la cuenta que el Departamento de Movilidad indique y deberá incluir todas las obligaciones generadas durante el mes anterior. La Intendencia de Montevideo entregará a las plataformas un certificado mensual a forma de recibo por el monto recibido. 9.- Todas las comunicaciones de la Intendencia de Montevideo con las plataformas se hará a través del sistema notificaciones.gub.uy. 10.-Comuníquese a la Junta Departamental, pase a los Departamentos Secretaría General, Movilidad y Recursos Financieros, a las Divisiones Asesoría Jurídica y Tránsito, al Servicio de Comunicaciones y Prensa y pase a la División Transporte.", "date": "2017/01/05", "file_id": "2016-1001-98-002111", "resolution_number": "14/17", "subcategory": "VARIOS", "summary": "Crear el Registro Provisorio de Plataformas de Intermediación de Transporte Oneroso de Pasajeros en la órbita del Departamento de Movilidad.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54c92141e4a6db1b032580b90054d15d?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 16/9/16, al Sr. Claudio César Ayusto Campari, C.I. 3.734.719-8 se le practicó el examen de espirometría y arrojó como resultado 2,50 gramos de alcohol por litro de sangre, en la intersección de Av. Rivera y Tomás Basañez; 3o.) que por tal motivo el 12/10/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/01/05", "file_id": "2016-4740-98-001137", "resolution_number": "14/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Claudio César Ayusto Campari.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d74e3dea52cca6b5032580a400674f7e?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 18/9/16, al Sr. Alvaro Herrera, C.I. 4.972.209-3 se le practicó el examen de espirometría y arrojó como resultado 1,32 gramos de alcohol por litro de sangre, en la intersección de Vaz Ferreira y Av. Buschental. Asimismo no es conductor habilitado por esta Intendencia y no portaba licencia de conducir; 3o.) que por tal motivo el 12/10/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de las faltas reguladas en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/01/05", "file_id": "2016-4740-98-001155", "resolution_number": "15/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Alvaro Herrera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b37025ed6140a84a032580a400674f74?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 3/9/16, al Sr. Javier Podadera, C.I. 4.644.019-9 se le practicó el examen de espirometría y arrojó como resultado 1,41 gramos de alcohol por litro de sangre, en la intersección de Br. España y Pablo de María; 3o.) que por tal motivo el 4/10/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/01/05", "file_id": "2016-4740-98-000992", "resolution_number": "16/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Javier Podadera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06ad001309c94e4d032580a400674f6e?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 7/8/16, al Sr. Carlos Bentaberry, C.I. 4.807.390-6 se le practicó el examen de espirometría y arrojó como resultado 0,19 gramos de alcohol por litro de sangre, en la intersección de Av. Daniel Fernández Crespo y Lima. Asimismo no es conductor habilitado por esta Intendencia y no portaba licencia de conducir; 3o.) que por tal motivo el 4/10/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/01/05", "file_id": "2016-4740-98-000808", "resolution_number": "17/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Carlos Bentaberry.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a524db81b79c2cd032580a400674f68?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 25/8/16, al Sr. Fabricio de Quintana, C.I. 4.646.714-3 se le practicó el examen de espirometría y arrojó como resultado 1,43 gramos de alcohol por litro de sangre, en la intersección de Rambla Pte. Wilson y Cachón; 3o.) que por tal motivo el 20/9/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/01/05", "file_id": "2016-4740-98-000948", "resolution_number": "18/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Fabricio de Quintana.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c89c360522211893032580a400674f5d?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 5/8/16, al Sr. Alvaro Regueiro, C.I. 2.959.268-0 se le practicó el examen de espirometría y arrojó como resultado 1,21 gramos de alcohol por litro de sangre, en la intersección de Av. 8 de Octubre y Cte. Braga; 3o.) que por tal motivo el 20/9/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/01/05", "file_id": "2016-4740-98-000813", "resolution_number": "19/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Alvaro Regueiro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3699aaf361d959d032580a400674f57?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "Dra. Fabiana Goyeneche."}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de pago de $ 2.196,oo a favor del proveedor Alcafe Hnos; RESULTANDO: 1o.) que la Secretaría de Infancia, Adolescencia y Juventud, comunica que el presente pago se da en el marco del cierre de \"Campeonato de Futbol Interliceal\"; 2o.) que la Coordinadora Ejecutiva de dicha Secretaría Sra. Maite López expresa que el proveedor es quien proporcionó el servicio de baños químicos para todos los participantes del evento; 3o.) que a tales efectos la Unidad de Gestión Presupuestal efectuó la solicitud SEFI No.196.162, por el monto de $ 2.196,oo; 4o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3258/15 de 09/07/2015, el Sr. Intendente estableció que la Dirección General del Departamento de Desarrollo Social tiene la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28o., 29o., y 30o., del TOCAF y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 2.196,oo (pesos uruguayos dos mil ciento noventa y seis) a favor del proveedor Alcafe Hnos., por las razones mencionadas en la parte expositiva de la presente Resolución.- 2.- La erogación emergente será atendida con cargo a la solicitud SEFI No. 196.162.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de Infancia, Adolescencia y Juventud, a las Unidades Central de Presupuesto, de Gestión Presupuestal y pase a la Contaduría General a sus efectos.", "date": "2017/01/05", "file_id": "2016-3122-98-000121", "resolution_number": "2/17/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 2.196 a favor del Proveedor 89.266 (Alcafe Hnos), por Servicio de Baños Químicos para el cierre del evento \"Campeonato de Futbol Interliceal\", de la Secretaría de Infancia, Adolescencia y Juventud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7569f4f07f4c4c22032580a50069e975?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 1/10/16, a la Sra. Laura González, C.I. 3.444.541-2 se le practicó el examen de espirometría y arrojó como resultado 1,74 gramos de alcohol por litro de sangre, en la intersección de las calles Miguelete y Dr. Javier Barrios Amorín; 3o.) que por tal motivo el 2/12/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-.", "date": "2017/01/05", "file_id": "2016-4740-98-001299", "resolution_number": "20/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva de la Sra. Laura González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/340c0d2141d3423f032580a400674ff9?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 25/9/16, al Sr. Daniel Xavier Díaz, C.I. 3.401.813-8 se le practicó el examen de espirometría y arrojó como resultado 0,25 gramos de alcohol por litro de sangre, en la intersección de las calles La Paz y Yaguarón. Asimismo no es conductor habilitado por la Intendencia de Montevideo y no portaba licencia de conducir; 3o.) que por tal motivo el 12/12/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-.", "date": "2017/01/05", "file_id": "2016-4740-98-001230", "resolution_number": "21/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Daniel Xavier Díaz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4804176e6a584585032580a400674fbe?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 1/10/16, al Sr. Pablo Caglianone, C.I. 4.604.413-1 se le practicó el examen de espirometría y arrojó como resultado 0,88 gramos de alcohol por litro de sangre, en la intersección de Av. Rivera y Cnel. Brandzen. Asimismo no es conductor habilitado por la Intendencia de Montevideo y no portaba licencia de conducir; 3o.) que por tal motivo el 12/12/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-.", "date": "2017/01/05", "file_id": "2016-4740-98-001297", "resolution_number": "22/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Pablo Caglianone.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc3bad40e3a0aa5a032580a400674fb7?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 2/10/16, a la Sra. María Lacuesta, C.I. 4.962.930-6 se le practicó el examen de espirometría y arrojó como resultado 0,58 gramos de alcohol por litro de sangre, en la intersección de Av. Rivera y Tomás Basañez. Asimismo no es conductora habilitada por la Intendencia de Montevideo y no portaba licencia de conducir; 3o.) que por tal motivo el 12/12/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-.", "date": "2017/01/05", "file_id": "2016-4740-98-001300", "resolution_number": "23/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva de la Sra. María Lacuesta.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c8f474234a7289b3032580a400674fb0?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 25/8/16, al Sr. Roberto Nuñez, C.I. 1.507.582-2 se le practicó el examen de espirometría y arrojó como resultado 0,78 gramos de alcohol por litro de sangre, en la intersección de Br. Artigas y A. Miranda y asimismo circulaba con permiso provisorio vencido el 6/8/16; 3o.) que por tal motivo el 12/12/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-.", "date": "2017/01/05", "file_id": "2016-4740-98-000947", "resolution_number": "24/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Roberto Nuñez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26d84915091b0ecf032580a400674faa?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 1/10/16, al Sr. Victor Milone, C.I. 3.879.028-5 se le practicó el examen de espirometría y arrojó como resultado 0,20 gramos de alcohol por litro de sangre, en la intersección de las calles Ejido y La Paz. Asimismo no es conductor habilitado por la Intendencia de Montevideo y no portaba licencia de conducir; 3o.) que por tal motivo el 12/12/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-.", "date": "2017/01/05", "file_id": "2016-4740-98-001296", "resolution_number": "25/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Victor Milone.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/429e0ea772aa1ea6032580a400674fa2?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 8/10/16, al Sr. Gustavo Repetto, C.I. 4.277.369-7 se le practicó el examen de espirometría y arrojó como resultado 1,25 gramos de alcohol por litro de sangre, en la intersección de las calles Miguelete y Dr. Javier Barrios Amorín. Asimismo no es conductor habilitado por la Intendencia de Montevideo y no portaba licencia de conducir; 3o.) que por tal motivo el 12/12/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-.", "date": "2017/01/05", "file_id": "2016-4740-98-001344", "resolution_number": "26/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Gustavo Repetto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/022f560df3db4317032580a400674f9b?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 18/9/16, al Sr. Ariel Acosta, C.I. 1.422.004-6 se le practicó el examen de espirometría y arrojó como resultado 1,67 gramos de alcohol por litro de sangre, en la intersección de Av. 18 de Julio y Germán Barbato. Asimismo carecía de documentación habilitante para conducir; 3o.) que por tal motivo el 12/12/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-.", "date": "2017/01/05", "file_id": "2016-4740-98-001148", "resolution_number": "27/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Ariel Acosta.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/153581303ea0bc85032580a400674f95?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 11/9/16, al Sr. Exequiel Pintos, C.I. 4.891.853-6 se le practicó el examen de espirometría y arrojó como resultado 0,11 gramos de alcohol por litro de sangre, en la intersección de Rambla Charles de Gaulle y Av. Luis A. de Herrera. Asimismo no es conductor habilitado por la Intendencia de Montevideo y no portaba licencia de conducir; 3o.) que por tal motivo el 12/12/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-.", "date": "2017/01/05", "file_id": "2016-4740-98-001057", "resolution_number": "28/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Exequiel Pintos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/945d78e8cc1ab5e0032580a400674f8e?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 6/8/16, al Sr. Alejandro Navia, C.I. 4.045.345-5 se le practicó el examen de espirometría y arrojó como resultado 0,65 gramos de alcohol por litro de sangre, en la intersección de la Av. Daniel Fernández Crespo y Asunción. Asimismo no es conductor habilitado por esta Intendencia y no portaba licencia de conducir; 3o.) que por tal motivo el 30/11/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/01/05", "file_id": "2016-4740-98-000801", "resolution_number": "29/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Alejandro Navia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61e16e6439e1aac5032580a400674f87?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de la Federación Ciclista Uruguaya para que la Agrupación Corredores Ciclistas Veteranos del Uruguay realice una actividad deportiva el 8, 15, 22 y 29 de enero de 2017 a partir de las 08:00 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación avala dichas actividades, siempre que se cumpla con las necesidades en materia de seguridad que se dispongan; 2º) que el Servicio de Vigilancia informa que a los efectos de garantizar la seguridad de los usuarios de la vía pública, los interesados deberán señalizar los cortes de calle según planillado adjunto a fojas 3 de estas actuaciones; 3º) que la Unidad de Planificación de Transporte Urbano informa que se comunicará a las empresas de transporte; 4º) que la División Tránsito entiende oportuno autorizar las actividades siempre que se cumpla con las normas de seguridad vial habilitantes, en los circuitos acordados con el Servicio Vigilancia; 5º) que la solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015 modificada por la Resolución Nº 3423/15 del 27 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de actividades en la vía pública; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Federación Ciclista Uruguaya a que la Agrupación Corredores Ciclistas Veteranos del Uruguay realice una actividad deportiva a partir de las 08:00 horas el 8, 22 y 29 de enero de 2017 en el circuito de Parque Batlle, comprendido por la Avda. Ramón Benzano de Dr. Américo Ricaldoni a Dr. Américo Ricaldoni y Avda. Dr. Lorenzo Merola, y el 15 de enero de 2017 en el circuito de Melilla, comprendido por los Caminos Seré, De La Redención, Félix Buxareo y Melilla. 2.- Los organizadores deberán señalizar los recorridos de acuerdo a lo pactado y coordinado con el Servicio de Vigilancia para garantizar la seguridad de todos los usuarios de la vía pública. 3.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo la solicitante las obligaciones inherentes al mismo . 4.- Comuníquese a la Jefatura de Policía de Montevideo, a los Municipios A y CH, a las Divisiones Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio Vigilancia, para su correspondiente notificación.", "date": "2017/01/05", "file_id": "2016-1194-98-000083", "resolution_number": "3/17/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Federación Ciclista Uruguaya a que la Agrupación Corredores Ciclistas Veteranos del Uruguay realice una actividad deportiva a partir de las 08:00 horas el 8, 22 y 29 de enero de 2017 en el circuito de Parque Batlle y el 15 de enero de 2017 en el circuito de Melilla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45f284b3a7b15fb5032580ab0067d0e6?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "Dra. Fabiana Goyeneche."}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción al Art. D.895 lit. b) del Titulo I del Vol VI del Digesto Departamental cometida por la empresa Soldir S.A con RUT 213.149.250.015, sita en la calle El Viejo Pancho No. 2525, que gira como Elaborador de productos de Rotisería, registrando habilitación No. 1820, cuyo representante legal es la Sra. Jacqueline Wild Matalon titular de la cédula de identidad No. 1.479.749-3, con igual domicilio legal; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que en acta No. 115971 de fecha 31 de agosto de 2016, correspondiente a los análisis Nos. 128912 al 128916 realizados sobre la muestra \"Tarta de Jamón y Puerros Cong. Precocida Delibest\", se encontró presencia de listeria monocytogenes; 2o.) que en cumplimiento a lo dispuesto por el artículo R.69 del Volumen II del Digesto Departamental se confiró vista a la empresa previo a la aplicación de sanciones y habiendo vencido el plazo legal la empresa no evacuó la vista conferida, por lo que corresponde aplicar una multa de UR 54; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3248/15 de 09/07/2015, el Sr. Intendente delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta UR 55;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de UR 54 (unidades reajustables cincuenta y cuatro) a la empresa Soldir S.A con RUT 213.149.250.015, sita en la calle El Viejo Pancho No. 2525, que gira como Elaborador de Productos de Rotisería, registrando habilitación No. 1820, cuyo representante legal es la Sra. Jacqueline Wild Matalon titular de la cédula de identidad No. 1.479.749-3, con igual domicilio legal, por infringir el Art. D.895 b) del Titulo I del Vol VI del Digesto Departamental y del Decreto No. 27.325 de fecha 12/09/1996 del Digesto Departamental, por las razones expuestas en la parte expositiva de la presente Resolución.- 2.- Intimar a la empresa al cumplimiento de las Ordenanzas Bromatológicas, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de notificación, la que deberá ser abonada en la Unidad Multas del Servicio de Gestión de Contribuyentes, bajo apercibimiento que en caso de omisiones se aplicarán mas y severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud, al Servicio de Inspeccción General, a la Unidad Laboratorio de Bromatología y pase al Servicio de Regulación Alimentaria para notificar al infractor y librar testimonio correspondiente.-", "date": "2017/01/05", "file_id": "2016-9591-98-000407", "resolution_number": "3/17/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de UR 54, por infringir el artículo D.895 del Decreto No. 27.235 a la empresa Soldir S.A; por presencia de Listeria Monocytogenes sobre muestra de Tarta de Jamón y Puerros Cong. Precocida Delibest.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ab607a8e0708ae5032580a50069e9b4?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 4/9/16, al Sr. Jonathan Parra, C.I. 5.360.813-2 se le practicó el examen de espirometría y arrojó como resultado 0,24 gramos de alcohol por litro de sangre, en la intersección de las calles Yatay y José L. Terra. Asimismo no es conductor habilitado por esta Intendencia y no portaba licencia de conducir; 3o.) que por tal motivo el 26/9/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/01/05", "file_id": "2016-4740-98-001032", "resolution_number": "30/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Jonathan Parra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f600b44f96e2b4c1032580a400674f63?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el procedimiento realizado por personal inspectivo de la División Tránsito quien cumpliendo funciones detiene al vehículo conducido por el Sr. Luis Eduardo Pizarelli, C.I. 4.665.017-4; RESULTANDO: 1o.) que la Unidad Sumarios expresa que al solicitarle la documentación se constató que la licencia de conducir del Departamento de Cerro Largo era de apariencia apócrifa, por lo cual se procede a retenerla; 2o.) que consultada a dicha Intendencia esta informa que el Sr. Pizarelli no es titular de una licencia de conducir de dicho Departamento; 3o.) que ante dicho hecho se debería propiciar el dictado de resolución encomendando a la Unidad Sumarios a radicar denuncia ante la justicia penal; 4o.) que la Dirección de la Unidad Sumarios expresa su conformidad a lo solicitado; CONSIDERANDO: las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese al Departamento de Movilidad, a las Divisiones Tránsito, Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/01/05", "file_id": "2016-4730-98-000088", "resolution_number": "31/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos a la presunta licencia apócrifa del Sr. Luis Eduardo Pizarelli.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/08a98979de37fe50032580a400674efc?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el procedimiento realizado por personal inspectivo de la División Tránsito quien cumpliendo funciones detiene al vehículo conducido por el Sr. Julio César Nuñez Sosa, C.I. 4.302.673-2; RESULTANDO: 1o.) que la Unidad Sumarios expresa que al solicitarle la documentación se constató que la licencia de conducir del Departamento de Maldonado era de apariencia apócrifa, por lo cual se procede a retenerla; 2o.) que consultada a dicha Intendencia esta informa que el Sr. Nuñez Sosa no es titular de una licencia de conducir de dicho Departamento; 3o.) que ante dicho hecho se debería propiciar el dictado de resolución encomendando a la Unidad Sumarios a radicar denuncia ante la justicia penal; 4o.) que la Dirección de la Unidad Sumarios expresa su conformidad a lo solicitado; CONSIDERANDO: las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese al Departamento de Movilidad, a las Divisiones Tránsito, Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/01/05", "file_id": "2016-1472-98-000004", "resolution_number": "32/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos a la licencia presuntamente apócrifa del Sr. Julio Cesar Nuñez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c948303bba9c28c032580a400674f04?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 25/8/16, al Sr. Luis Montero, C.I. 5.111.186-2 se le practicó el examen de espirometría y arrojó como resultado 1,05 gramos de alcohol por litro de sangre, en la intersección de Br. Artigas y Goes. Asimismo no es conductor habilitado por esta Intendencia; 3o.) que por tal motivo el 20/9/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/01/05", "file_id": "2016-4740-98-000946", "resolution_number": "33/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Luis Montero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca2f4c1b36b5ba69032580a400674f38?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 27/8/16, al Sr. Santiago Garbagnati, C.I. 4.209.320-7 se le practicó el examen de espirometría y arrojó como resultado 0,32 gramos de alcohol por litro de sangre, en la intersección de Av. 18 de Julio y Ejido. Asimismo no es conductor habilitado por esta Intendencia y no portaba licencia de conducir; 3o.) que por tal motivo el 20/9/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/01/05", "file_id": "2016-4740-98-000985", "resolution_number": "34/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Santiago Garbagnati.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2969aa0be1e80c59032580a400674f30?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 2/9/16, al Sr. Gerardo Salvador Sosa, C.I. 4.558.594-8 se le practicó el examen de espirometría y arrojó como resultado 1,11 gramos de alcohol por litro de sangre, en la intersección de Av. Daniel Fernández Crespo y Asunción. Asimismo no es conductor habilitado por esta Intendencia y no portaba licencia de conducir; 3o.) que por tal motivo el 20/9/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/01/05", "file_id": "2016-4740-98-000987", "resolution_number": "35/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Gerardo Salvador Sosa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27a6dad7c29d74da032580a400674f28?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 3/9/16, al Sr. Jorge Amarillo, C.I. 4.102.562-3 se le practicó el examen de espirometría y arrojó como resultado 0,40 gramos de alcohol por litro de sangre, en la intersección de Br. España y Pablo de María. Asimismo no es conductor habilitado por esta Intendencia y no portaba licencia de conducir; 3o.) que por tal motivo el 20/9/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/01/05", "file_id": "2016-4740-98-000995", "resolution_number": "36/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Jorge Amarillo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/772a2eb6807d6881032580a400674f22?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "Dra. Fabiana Goyeneche."}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestra de salchicha tipo frankfurters marca Picorell del establecimiento destinado a distribuidora, sito en la calle Blandengues No 1600, propiedad de la firma Frigorifico Picorell S.A., R.U.T. 080.011.600.010, cuyo representante legal es el Sr. José Antonio Picorell Garolla, C.I. 2.723.075-5, con igual domicilio legal; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nros. 128845 al 128849, practicado sobre el mencionado producto, el mismo presentaba clasificación fuera de condiciones reglamentarias, por presencia de listeria monocytogenes; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54 por infringir lo dispuesto en el Art. D. 895 inciso b) del Digesto; 3o.) que habiéndose otorgado vista al interesado previo a la aplicación de sanciones y habiendo vencido el plazo legal no evacuó la vista conferida; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3248/15, de 09/VII/15 el señor Intendente delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55, LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 54 (Unidades Reajustables cincuenta y cuatro), a la empresa Frigorifico Picorell S.A., R.U.T. 080.011.600.010, propietaria del establecimiento destinado a distribuidora, sito en la calle Blandengues No 1600 , cuyo representante legal es el Sr. José Antonio Picorell Garolla, C.I. 2.723.075-5, con igual domicilio legal, por infringir lo dispuesto en el Art. D895 inciso b) del Decreto No. 27.235 de fecha 12/IX/96.- 2.- Intimar al infractor el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud, a la Unidad Laboratorio de Bromatología y pase al Servicio de Regulación Alimentaria para la notificación al infractor y librar testimonio correspondiente.-", "date": "2017/01/05", "file_id": "2016-9591-98-000357", "resolution_number": "4/17/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54, a la empresa Frigorifico Picorell S.A., R.U.T. 080.011.600.010 sito en la calle Blandengues No 1600.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/078c9c40a8109c09032580a50069e9c7?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 12/8/16, al Sr. Christian Da Silva, C.I. 4.386.789-7 se le practicó el examen de espirometría y arrojó como resultado 0,24 gramos de alcohol por litro de sangre, en la intersección de Av. Daniel Fernández Crespo y Asunción. Asimismo no es conductor habilitado por esta Intendencia y no portaba licencia de conducir; 3o.) que por tal motivo el 20/9/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/01/05", "file_id": "2016-4740-98-000855", "resolution_number": "7/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Christian Da Silva.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2a363725c1863f4032580a400674f51?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 14/8/16, al Sr. Hans Guiscardo, C.I. 4.139.239-9 se le practicó el examen de espirometría y arrojó como resultado 0,39 gramos de alcohol por litro de sangre, en la intersección de Rambla Presidente Wilson y Pablo de María. Asimismo no es conductor habilitado por esta Intendencia; 3o.) que por tal motivo el 20/9/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/01/05", "file_id": "2016-4740-98-000859", "resolution_number": "8/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Hans Guiscardo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b1cbf0d89de3859032580a400674f4b?OpenDocument"}
{"approval_date": "5/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el Director de la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 20/8/16, al Sr. Gustavo Rivero, C.I. 3.362.169-5 se le practicó el examen de espirometría y arrojó como resultado 0,29 gramos de alcohol por litro de sangre, en la intersección de Av. Agraciada y César Díaz. Asimismo no es conductor habilitado por esta Intendencia y no portaba licencia de conducir; 3o.) que por tal motivo el 20/9/16, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/01/05", "file_id": "2016-4740-98-000923", "resolution_number": "9/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Gustavo Rivero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d1af386d5523e5a032580a400674f45?OpenDocument"}
