{"approval_date": "11/1/2017", "authors": [{"job_title": "DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACION", "name": "ARQ. ANA RIVERA FORETS"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones para designar Encargados de la Dirección de la Unidad de Patrimonio durante el período comprendido entre el 9 de enero y el 3 de febrero de 2017 (inclusive); RESULTANDO: 1º) que según lo dispuesto por la Resolución Nº 5988/16 de fecha 26 de diciembre de 2016, el Director (I) de la Unidad de Patrimonio ocupará interinamente la Dirección de la División Planificación Territorial; 2º) que se propone como Encargados de la Dirección de la Unidad de Patrimonio, durante el período antes mencionado a los siguientes funcionarios: - a la Arq. Beatriz Vellano, C.I. 1.304.392, para el período comprendido entre el 9 y el 20 de enero de 2017 (inclusive); - al Arq. Alejandro Berro, C.I. 1.696.350, para el período comprendido entre los días 23 de enero y 03 de febrero de 2017 (inclusive); CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido indicado; LA DIRECCIÓN GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACIÓN RESUELVE: 1º. Designar como Encargados de la Dirección de la Unidad de Patrimonio, durante el período comprendido entre el 9 de enero y el 3 de febrero de 2017 (inclusive), a los siguientes funcionarios: - a la Arq. Beatriz Vellano, C.I. 1.304.392, para el período comprendido entre el 9 y el 20 de enero de 2017 (inclusive); - al Arq. Alejandro Berro, C.I. 1.696.350, para el período comprendido entre los días 23 de enero y 03 de febrero de 2017 (inclusive).- 2º. Comuníquese a Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Auditoría de Personal; a Desarrollo Organizacional e Informático - Comunicaciones a Sistemas Informáticos - y pase por su orden a la Unidad de Patrimonio para la notificación correspondiente y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2017/01/11", "file_id": "2017-6400-98-000005", "resolution_number": "1/17/6000", "subcategory": "DESIGNACIONES", "summary": "Designar Encargados de la Dirección de la Unidad de Patrimonio, durante el período comprendido entre el 9 de enero y el 3 de febrero de 2017 (inclusive).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3277bc8d64513ade032580a500632303?OpenDocument"}
{"approval_date": "11/1/2017", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones referentes al retiro de chapas por transporte irregular de pasajeros, del vehículo identificado con la matrícula B 561654, conducido por el Sr. Diego Luciano Priore, C.I. Nº 3.464.116-9; RESULTANDO: 1º) que el mencionado retiro fue efectuado el 30 de setiembre de 2016, según nota, actas e Intervenido Serie SA Nº 742051, adjuntos a fojas 1 del expediente agregado Nº 2016-4740-98-001134; 2º) que el 14 de octubre de 2016 el Sr. Diego Luciano Priore presentó una nota reconociendo la infracción cometida; 3º) que la División Tránsito informa que corresponde la aplicación de una multa de 35 U.R. en atención a lo previsto por el Art. D.723.1 del Libro IV, Volumen V \"Tránsito y Transporte\" del Digesto, por contravenir lo dispuesto en el Art. D. 677 j) del mismo cuerpo normativo; CONSIDERANDO: que por Resolución N° 3248/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad, la facultad de aplicar multas de hasta un monto de U.R. 55 (unidades reajustables cincuenta y cinco);LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar al Sr. Diego Luciano Priore, C.I. Nº 3.464.116-9, una multa de 35 U.R. (treinta y cinco unidades reajustables), por contravenir lo dispuesto en el Art. D. 677 literal j) del Libro IV, Volumen V \"Tránsito y Transporte\" del Digesto. 2.- Comuníquese a los Servicios Gestión de Contribuyentes, Contralor y Registros de Vehículos, Vigilancia y Contralor de Conductores, y pase a la División Tránsito.", "date": "2017/01/11", "file_id": "2016-4740-98-001245", "resolution_number": "15/17/1500", "subcategory": "MULTAS", "summary": "Aplicar al Sr. Diego Luciano Priore, C.I. Nº 3.464.161-9, una multa de 35 U.R., por contravenir lo dispuesto en el Art. D. 677 literal j) del Libro IV, Volumen V \"Tránsito y Transporte\" del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ce63da4f658e74d032580ab0067d2ce?OpenDocument"}
{"approval_date": "11/1/2017", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 13/17 de 4 de enero de 2017 ; RESULTANDO: 1o.) que por la misma se adjudicó ad referéndum del Tribunal de Cuentas de la República, a la empresa \"VETROPLAST S.R.L.\", la Licitación Pública Nº 312849/1 para la adquisición de hasta 4.000 (cuatro mil) contenedores metálicos de residuos para la División Limpieza, por la suma de Euros 3:899.720,oo (euros tres millones ochocientos noventa y nueve mil setecientos veinte) condición DDU, cifra en conversión a moneda nacional según cotización a la fecha de apertura equivalente a $ 125:582.683,oo (pesos uruguayos ciento veinticinco millones quinientos ochenta y dos mil seiscientos ochenta y tres) al tipo de cambio $ 32,20 (pesos uruguayos treinta y dos con 20/100) por euro. Se autoriza el armado, instalación y retiro de 3.000 contenedores, con un costo de U$S 521.550,oo (dólares americanos quinientos veintiún mil quinientos cincuenta) impuestos incluidos, cifra equivalente a $ 15:019.597,oo (pesos uruguayos quince millones diecinueve mil quinientos noventa y siete) según cotización de fecha de apertura; 2o.) que dado el tiempo transcurrido se hace necesario ajustar el tipo de cambio de moneda extranjera según la cotización actual; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Modificar los numerales 1º y 3º de la Resolución Nº 13/17 de 4 de enero de 2017, quedando redactados de la siguiente manera: 1o.- Adjudicar ad referéndum del Tribunal de Cuentas de la República, a la empresa \"VETROPLAST S.R.L.\", la Licitación Pública Nº 312849/1 para la adquisición de hasta 4.000 (cuatro mil) contenedores metálicos de residuos para la División Limpieza, por la suma de Euros 3:899.720,oo (euros tres millones ochocientos noventa y nueve mil setecientos veinte) condición DDU, cifra en conversión a moneda nacional según cotización del día de hoy equivalente a $ 118:412.318,69 (pesos uruguayos ciento dieciocho millones cuatrocientos doce mil trescientos dieciocho con 69/100) al tipo de cambio $ 30,36 (pesos uruguayos treinta con 36/100) por euro. Se autoriza el armado, instalación y retiro de 3.000 contenedores, con un costo de U$S 521.550,oo (dólares americanos quinientos veintiún mil quinientos cincuenta) impuestos incluidos, cifra equivalente a $ 14:994.562,50 (pesos uruguayos catorce millones novecientos novata y cuatro mil quinientos sesenta y dos con 50/100) según cotización del día de hoy. 3o.- La erogación total resultante de $ 143:406.881,19 (pesos uruguayos ciento cuarenta y tres millones cuatrocientos seis mil ochocientos ochenta y uno con 19/100), será atendida con cargo a la Licitación Pública Nº 312849/1. 2. Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, a la Gerencia de Compras y pase por su orden, a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad y al Servicio de Compras para la notificación a la adjudicataria.-", "date": "2017/01/11", "file_id": "2016-4400-98-000116", "resolution_number": "172/17", "subcategory": "LICITACIONES PUBLICAS", "summary": "Modificar los numerales 1º y 3º de la Resolución Nº 13/17 de 4 de enero de 2017 referente a la Licitación Pública Nº 312849/1 para la adquisición de hasta 4.000 (cuatro mil) contenedores metálicos de residuos para la División Limpieza.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3b1df26274359cc032580b90054abaf?OpenDocument"}
{"approval_date": "11/1/2017", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la propuesta presentada por los Sres. Marcelo Lacaño y Aldo Tosi; RESULTANDO: 1o.) que por la misma solicitan autorización para instalar, en el marco de un plan piloto, un \"Contenedor Gourmet\" en Punta Trouville sobre la Rambla de Montevideo durante la temporada estival para la comercialización de comida rápida, fresca y saludable; 2o.) que en tal sentido la División Espacios Públicos y Edificaciones presta su conformidad, señalando que la actividad que se llevará a cabo contribuye a brindar un servicio en el espacio público y complementa las posibilidades de disfrute y encuentro en el lugar para montevideanos y visitantes; 3o.) que consultado el Servicio de Regulación Alimentaria, el mismo establece las condiciones necesarias para el efectivo cumplimiento de la actividad referida; 4o.) que asimismo, con fecha 29 de diciembre de 2016 el Municipio CH presta su aprobación a la propuesta dado su carácter de prueba piloto, estableciendo su ubicación en la Plaza Daniel Muñoz; CONSIDERANDO: 1o.) que la División Promoción Económica informa que por ser una experiencia piloto no se fijará canon como tampoco generará antecedente para futuras solicitudes, señalando que funcionará de domingos a jueves hasta las 00:30 hs. y viernes y sábados hasta las 03:00 hs., no contando con autorización para instalar mesas y sillas, así como también estará prohibida la expedición de bebidas alcohólicas y el estacionamiento vehicular de autos y motos excepto bicicletas, debiendo presentar plan de gestión de residuos; 2o.) que por lo expuesto y teniendo en cuenta el aporte innovador del emprendimiento, el Departamento de Desarrollo Económico e Integración Regional eleva actuaciones estimando posible acceder a lo solicitado, otorgando un permiso precario y revocable; EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Otorgar a los Sres. MARCELO LACAÑO, C.I. Nº 1.846.304-8 y ALDO TOSI, C.I. Nº 2.891.433-0, permiso precario y revocable para la instalación, en el marco de un plan piloto, de un \"Contenedor Gourmet\" en la Plaza Daniel Muñoz sobre la Rambla de Montevideo, durante la temporada estival desde el mes de enero hasta el 16 de abril de 2017, para la comercialización de comida rápida, fresca y saludable. 2.- Supeditar el permiso otorgado a las siguientes condiciones: a) Se deberá dar cumplimiento a los requisitos establecidos por el Servicio de Regulación Alimentaria (Actuaciones 7 y 8); b) El horario de atención será de domingos a jueves hasta las 00:30 hs. y viernes y sábados hasta las 03:00 hs., no contando con autorización para instalar mesas y sillas; c) Queda prohibida la expedición de bebidas alcohólicas cualquiera fuera su modalidad, así como el estacionamiento vehicular de autos y motos, excepto bicicletas; d) Se deberá presentar plan de gestión de residuos y una vez que la estructura sea retirada del espacio público ocupado, el lugar deberá quedar en las mismas condiciones en que se encontraba antes de su instalación. 3.- Comuníquese a los Departamentos de Secretaría General y de Acondicionamiento Urbano; al Municipio CH; a los Servicios Centro Comunal Zonal Nº 5, de Regulación Alimentaria y Central de Inspección General y pase para su notificación a la División Promoción Económica.", "date": "2017/01/11", "file_id": "2016-7420-98-000040", "resolution_number": "173/17", "subcategory": "VARIOS", "summary": "Otorgar a los Sres. MARCELO LACAÑO, C.I. Nº 1.846.304-8 y ALDO TOSI, C.I. Nº 2.891.433-0, permiso precario y revocable para la instalación, en el marco de un plan piloto, de un \"Contenedor Gourmet\" en la Plaza Daniel Muñoz sobre la Rambla de Montevideo, durante la temporada estival.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1990f07ea716db62032580b90054abac?OpenDocument"}
{"approval_date": "11/1/2017", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: el actual sistema de trabajo de la Gerencia Operativa de Limpieza y de la Gerencia de Mantenimiento de Flota de la División Limpieza del Departamento de Desarrollo Ambiental y la compensación especial establecidos por Resoluciones Nº 5027/03 de fecha 1º de diciembre de 2003, Nº 5066/03 de fecha 5 de diciembre de 2003 y Nº 1035/04 de fecha 12 de marzo de 2004; RESULTANDO: 1º.) que por Resolución Nº 403/13 de fecha 25 de enero de 2013 se dispuso que los/as funcionarios/as del Sistema de Recolección de Residuos Mecanizada Lateral de Contenedores tendrían un régimen de extensión horaria de 6 (seis) más 2 (dos) horas diarias de labor, de conformidad con el artículo D.106 del Volumen III del Digesto y se aprobó la reglamentación de la compensación especial correspondiente a dicho régimen; 2º.) que por Resolución Nº 5689/13 de fecha 13 de diciembre de 2013 se autorizó igual régimen de trabajo para los/as restantes funcionarios/as de la División Limpieza excluyéndose expresamente a los/as funcionarios/as del Sistema de Recolección de Residuos Mecanizada Lateral de Contenedores, y se aprobó la reglamentación respectiva; 3º.) que por Resolución Nº 6169/15 de fecha 30 de diciembre de 2015 se extendió a partir del 1º de enero de 2016 a todas las Unidades de la Gerencia Operativa de Limpieza y Gerencia de Mantenimiento de Flota de la División Limpieza la compensación especial antes referida; 4º.) que actualmente dentro de la misma División Limpieza bajo un mismo régimen de trabajo subsisten reglamentaciones distintas; CONSIDERANDO: 1º.) la necesidad de uniformizar la normativa que regule el régimen de extensión horaria de 6 (seis) mas 2 (dos) horas diarias de labor, así como las que regulan la compensación especial creada por la Resolución Nº 1035/04 de fecha 12 de marzo de 2004; 2º.) que el Servicio de Administración de Gestión Humana en consulta con la Asesora Jurídica de la División Limpieza elevó un proyecto de resolución recogiendo esta necesidad; 3º.) que la División Administración de Personal se manifiesta de conformidad; 4º.) que el Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en tal sentido;EL INTENDENTE DE MONTEVIDEO RESUELVE: 1º.- Aprobar la siguiente reglamentación del sistema de trabajo y compensaciones correspondientes de los/as funcionarios/as contratados/as o presupuestados/as de la División Limpieza, dejando sin efecto otras reglamentaciones sobre el régimen de 6 (seis) más 2 (dos), estableciendo que al cabo de 6 (seis) meses se revisará el presente régimen: Artículo 1º.- Extensión horaria: Los/as funcionarios/as de la División Limpieza podrán ser incorporados/as al régimen de extensión horaria de 6 (seis) más 2 (dos) horas diarias de labor, de conformidad con lo establecido por los artículos D.106, R.180.10 y ss del Volumen III del Digesto en lo que no contravenga la presente reglamentación, mediante resolución del Intendente a solicitud de la citada División. Artículo 2º.- Registro de asistencia: Este sistema comprende la obligatoriedad de registrar entradas y salidas de los/as funcionarios/as. Artículo 3º.- Prohibición de Horas extras: Los/as funcionarios/as en este régimen de labor no podrán realizar horas extras. La Administración podrá no obstante, autorizar su realización solamente en circunstancias extraordinarias altamente justificadas a juicio de la Dirección de la División Limpieza. Artículo 4º.- -Sexto día.- Los/as funcionarios/as incluidos/as en el régimen de extensión horaria a que refiere la presente Resolución y que se encuentren habilitados/as a desarrollar tareas en régimen de sexto día de labor cumplirán esta sexta jornada de trabajo en el mismo régimen de 6 (seis) más 2 (dos) horas de labor, conforme a la normativa de sexto día (TOBEFU Título III, art. 150 y 151 que se transcriben): Artículo 150.- Los funcionarios que tengan más de una inasistencia mensual injustificada o que acumulen 3 (tres) inasistencias injustificadas en un período de 90 (noventa) días a la jornada adicional (6° día) quedarán suspendidos del régimen del 6° día de labor por el término de 60 días a partir del mes siguiente a la constatación de la o las inasistencias. Se entenderá por inasistencia injustificada a los efectos de la aplicación del presente artículo la no comunicación con anterioridad de la no concurrencia o la no autorización de la inasistencia por parte del jerarca respectivo. La reincidencia dará lugar al aumento de la sanción. El cumplimiento del servicio y de las tareas programadas constituirán la base por la cual se otorgará la autorización de la inasistencia. Artículo 151.- Los funcionarios que cumplen funciones en el régimen de sexto día de labor no podrán hacer uso del descanso compensatorio ni usufructuar las horas permiso previstas en el artículo R.192 del Volumen III del Digesto Departamental, en el sexto día de labor. Artículo 5º.- Compensaciones: Los/as funcionarios/as pertenecientes a la División Limpieza tendrán un régimen de extensión de 6 (seis) horas más 2 (dos) horas diarias y percibirán una compensación del 33% (treinta y tres por ciento) de su sueldo base. Artículo 6º.- Cobro de la compensación: La compensación de (33%) por el régimen horario que se reglamenta, será percibida durante el período en que los/as funcionarios/as estén asignados/as a este sistema de trabajo, incluyendo el período en que hagan uso de la licencia anual reglamentaria. Artículo 7º.- Periodicidad: El régimen de 6 (seis) más 2 (dos) horas diarias de labor y la compensación especial establecidos en los numerales precedentes serán anuales, del 1º de enero al 31 de diciembre de cada año. Artículo 8º.- Requisitos para su asignación: Los/as funcionarios/as asignados/as al régimen especial de extensión horaria que se reglamenta deberán cumplir los siguientes requisitos: a) Contar con una evaluación de desempeño igual o superior a 75 (setenta y cinco) puntos. b) Tener un informe favorable de los Directores de la División y Departamento respectivos, que se hará constar en la resolución que se dicte al efecto y que responda a una necesidad del servicio. Artículo 9º.- Causales de suspensión del régimen de extensión horaria. Serán causales de suspensión del régimen de extensión horaria, por un período de 6 (seis) meses la primera vez, a partir de la fecha en que debiera ser renovado, las siguientes: a) Registrar tres faltas con o sin aviso dentro de un mes calendario; b) Acumular 180 minutos de llegada tarde durante un periodo de seis meses, del 1 de enero al 30 de junio, o del 1 de julio al 31 de diciembre de cada año. c) Ser objeto de suspensiones o sanciones por cualquier causa, mayores a 10 días. d) Registrar, en el año calendario, más de veinte faltas por enfermedad. No se tomarán en cuenta las licencias médicas concedidas a los/as funcionarios/as en las situaciones siguientes: 1) Enfermedades oncológicas. 2) Fracturas. 3) Afecciones que requieran internación en piso de un centro asistencial. 4) Enfermedades intempestivas Las licencias por el periodo post- internación serán consideradas en cuanto a la suspensión o no del régimen que se reglamenta por el Servicio de Salud y Seguridad Ocupacional, con el aval de la División Administración de Personal del Departamento de Gestión Humana y Recursos Materiales. 5) Intervenciones quirúrgicas. Las licencias por el período post -operatorio serán consideradas en cuanto a la suspensión o no del régimen que se reglamenta por el Servicio de Salud y Seguridad Ocupacional, con el aval de la División Administración de Personal del Departamento de Gestión Humana y Recursos Materiales. 6) Problemas de salud vinculados a una discapacidad en funcionarios/as que hayan ingresado a la Administración en un llamado para quienes estuvieran en esa condición. 7) Situaciones que afecten o pongan en riesgo el embarazo e) Registrar en la última evaluación de desempeño un puntaje inferior a 75 (setenta y cinco) puntos. f) la pérdida de extensión horaria por reincidencia e incumplimiento de las condiciones en dos períodos - en una ventana de tres periodos -implicará la suspensión por un año. La pérdida de tres períodos - en una ventana de cinco periodos - implicará la suspensión por dos años de dicho régimen. La información precedente surgirá del informe que el Servicio de Administración de Gestión Humana expedirá al efecto. Artículo 10º.- Carga horaria en casos de suspensión o cese de extensión horaria: En caso de suspensión o cese en el régimen de extensión horaria, el/la funcionario/a pasará a cumplir tareas con una carga horaria de 6 (seis) horas diarias de labor, en la misma dependencia, sin perjuicio de la pérdida de la compensación por extensión horaria que también operará en tal circunstancia. Artículo 11º.-Reincorporación al régimen de extensión horaria: La reincorporación al régimen, así como la reasignación del cobro de la compensación por extensión horaria se harán una vez cumplido el periodo de suspensión, mediante resolución del Intendente a solicitud fundada de la División Limpieza.- 2º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Información de Personal, cumplido, pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/01/11", "file_id": "2016-5013-98-000090", "resolution_number": "174/17", "subcategory": "REGLAMENTACION", "summary": "Se aprueba la reglamentación del sistema de trabajo y compensaciones correspondientes de los/as funcionarios/as contratados/as o presupuestados/as de la División Limpieza, dejando sin efecto otras reglamentaciones sobre el régimen de 6 más 2.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/418888a8d8e14bee032580b90054b9b2?OpenDocument"}
{"approval_date": "11/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el procedimiento realizado por personal inspectivo de la División Tránsito quien cumpliendo funciones detiene al vehículo conducido por la Sra. Natalia Casanova, C.I. 4.225.310-2; RESULTANDO: 1o.) que la Unidad Sumarios expresa que al solicitarle la documentación se constató que el escudo de la licencia de conducir de la Intendencia de Flores no tiene el color de pintura dorado rutilante y detalles de impresión y realizado un breve interrogatorio a la titular, no recordaba en qué ciudad realizó los trámites ni el costo de la misma, por lo cual se procede a retenerla. Asimismo conducía con las luces apagadas (Intervenido SA 694140); 2o.) que consultada a dicha Intendencia esta informa que la C.I. 4.225.310-2 no tiene registros y que el número de documento ubicado en el ángulo superior derecho corresponde a una licencia de conducir categoría G2 a nombre de Silvana Raquel Espina Lafont; 3o.) que ante dicho hecho se debería propiciar el dictado de resolución encomendando a la Unidad Sumarios a radicar denuncia ante la justicia penal; 4o.) que la Dirección de la Unidad Sumarios expresa su conformidad a lo solicitado; CONSIDERANDO: las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese al Departamento de Movilidad, a las Divisiones Tránsito, Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/01/11", "file_id": "2016-4748-98-000011", "resolution_number": "37/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos a la licencia presuntamente apócrifa de la Sra. Natalia Casanova.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae47b63bc579b15d032580a60048d50d?OpenDocument"}
{"approval_date": "11/1/2017", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "Dra. Fabiana Goyeneche."}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de pago de $ 50.000,oo a favor del proveedor Larsen Laudrup & Lerby Ltda; RESULTANDO: 1o.) que la Secretaría de las Personas Mayores, comunica que el presente pago se da en el marco de la difusión de \"Asientos para Adultos Mayores\" en los ómnibus metropolitanos; 2o.) que el Coordinador Ejecutivo de dicha Secretaría Sr. Leonel Molinelli aclara que el proveedor es quien proporcionó el servicio informático en la mayor difusión del derecho al asiento a las personas mayores, por las redes Facebook y Google Display; 3o.) que a tales efectos la Unidad de Gestión Presupuestal efectuó la solicitud SEFI No.196.245, por el monto de $ 50.000,oo; 4o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3258/15 de 09/07/2015, el Sr. Intendente estableció que la Dirección General del Departamento de Desarrollo Social tiene la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28o., 29o., y 30o., del TOCAF y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 50.000,oo (pesos uruguayos cincuenta mil) a favor del proveedor Larsen Laudrup & Lerby Ltda, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2.- La erogación emergente será atendida con cargo a la solicitud SEFI No. 196.245.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de las Personas Mayores, a las Unidades Central de Presupuesto, de Gestión Presupuestal y pase a la Contaduría General a sus efectos.", "date": "2017/01/11", "file_id": "2016-3150-98-000049", "resolution_number": "6/17/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago de $ 50.000.oo al proveedor Larsen Laudrup & Lerby Ltda; con motivo de la realización de trabajos informáticos en Facebook y Google Display, en difundir \"Asiento para Adulto Mayor\" en los ómnibus metropolitanos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/637f10cde03e8bc0032580ab005bbd12?OpenDocument"}
{"approval_date": "11/1/2017", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "Dra. Fabiana Goyeneche."}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la falta de condiciones reglamentarias en el local destinado a panaderia propiedad de la empresa Cibeles S.R.L. sito en Bvar Batlle y Ordoñez No. 3573, cuyo representante legal es el señor Pedro Iter Szemetucha Pereira C.I. 4.189.608-8; RESULTANDO: 1o.) que el sector Tecnología e Higiene Alimentaria informa que en inspección de fecha 08 de agosto de 2016, (Acta No. 70735) se observó falta de higiene asi como también mercaderia vencida entre otras irregularidades; 2o.) que el Servicio de Regulación Alimentaria, expresa que en mérito a lo informado y atento a lo expuesto precedentemente estima que corresponde aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 894 inc. a) del Decreto 27.235 de fecha 12/IX/96, como asimismo disponer, conforme a lo establecido en el Art. 894, su inmediata clausura; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nos. 3248/15 y 3257/15, de 9/VII/15, el señor Intendente delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta 55 UR e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, debidamente constatadas, respectivamente:LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar el establecimiento destinado a panificadora propiedad de la empresa Cibeles S.R.L sito en Bvar Batlle y Ordoñez No. 3573, cuyo representante legal es el señor Pedro Iter Szemetucha Pereira C.I. 4.189.608-8, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2.- Aplicar una Multa de 54 UR (unidades reajustables cincuenta y cuatro) por infringir lo dispuesto en el Art. D. 894 inc. a) del Decreto 27.235 de fecha 12/IX/96.- 3.- Intimar el incumplimiento de las normas establecidas en la Ordenanza Bromatológica bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada si la hubiese, que deberá ser abonada en la Unidad Multas del Servicio Gestión Contribuyentes con anterioridad a la solicitud de rehabilitación y que en caso contrario se iniciará acción judicial de la multa si correspondiese.- 4.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 5.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, a la División Salud, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria.-", "date": "2017/01/11", "file_id": "2017-9592-98-000001", "resolution_number": "7/17/5500", "subcategory": "CLAUSURA Y MULTA", "summary": "Clusurar establecimiento destinado a panificadora propiedad de la empresa Cibeles S.R.L sito en Bvar Batlle y Ordoñez No. 3573.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c823145baf83bc0032580ab005bbd5a?OpenDocument"}
{"approval_date": "11/1/2017", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "Dra. Fabiana Goyeneche."}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Directora General del Departamento de Desarrollo Social inicia estas actuaciones solicitando el traslado de la funcionaría Sra. Maria de Lourdes Pepe C.I. 3.541.040, que se desempeña en la Secretaría de Infancia, Adolescencia y Juventud; RESULTANDO: que motiva su petitorio la intención de optimizar los recursos humanos y enriquecer el trabajo de la Secretaría de Empleabilidad para la Inclusión Social; CONSIDERANDO: 1o.) que la Secretaría de Empleabilidad para la Inclusión Social y la Secretaría de Infancia, Adolescencia y Juventud prestan su conformidad; 2o.) que la División Políticas Sociales expresa que no tiene inconviente alguno en que se realice dicho traslado;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Disponer el traslado de la funcionaria , Sra. Maria de Lourdes Pepe C.I. 3.541.040, que se desempeña en la Secretaría de Infancia, Adolescencia y Juventud y pase a cumplir funciones en la Secretaría de Empleabilidad para la Inclusión Social (Unidad 5507).- 2.- Comuníquese a la División Políticas Sociales, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase a la Secretaría de Infancia, Adolescencia y Juventud para la notificación correspondiente y demás efectos.-", "date": "2017/01/11", "file_id": "2016-5500-98-000088", "resolution_number": "8/17/5500", "subcategory": "TRASLADOS", "summary": "Traslado de la funcionaria Sra. Maria de Lourdes Pepe C.I. 3.541.040 a la Secretaría de Empleabilidad para la Inclusión Social.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f31b8e1f25001b0a032580ab005bbd6c?OpenDocument"}
{"approval_date": "11/1/2017", "authors": [{"job_title": "Directora General (I)", "name": "Arqta. Laura Methol"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el establecimiento destinado a recuperación de nylon y fábrica de bolsas, ubicado en el predio empadronado con el Nº 113.839, sito con frente a la calle Río de Janeiro Nº 4033, propiedad de CA.LO.E.H S.R.L; RESULTANDO: 1º) que por Resolución N° 420/16/4000 del 8/XII/16 se dispuso impedir su funcionamiento, por desarrollar su actividad en horario nocturno, lo que no se consideraba compatible con el uso preferente residencial de la zona; 2°) que el Servicio Contralor de la Edificación informa que existe el compromiso del interesado en reducir la carga horaria, para así mitigar los efectos de la actividad nocturna, y por lo tanto podría promoverse el levantamiento de la clausura en forma condicionada a que, en caso de incumplimiento, se disponga la clausura definitiva de la actividad; CONSIDERANDO: 1º) que la División Espacios Públicos y Edificaciones entiende que corresponde levantar el impedimento dispuesto; 2º) que por Resolución Nº 3252/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones de fallas constructivas, etc.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la rehabilitación del establecimiento destinado a recuperación de nylon y fábrica de bolsas, ubicado en el predio empadronado con el Nº 113.839, sito con frente a la calle Río de Janeiro Nº 4033, propiedad de CA.LO.E.H S.R.L, condicionado a que realice la actividad en el horario propuesto de 8 a 18:00 horas.- 2º.- Comuníquese al Municipio A y al Servicio Centro Comunal Zonal Nº 17 y pase por su orden a la Oficina Central de este Departamento para su transcripción al Servicio Central de Inspección General y al Servicio Contralor de la Edificación.-", "date": "2017/01/11", "file_id": "2016-4119-98-000043", "resolution_number": "9/17/4000", "subcategory": "LEVANTAR IMPEDIMENTO PARA FUNCIONAR", "summary": "Se autoriza la rehabilitación del establecimiento destinado a recuperación de nylon y fábrica de bolsas, ubicado en el predio empadronado con el Nº 113.839, sito con frente a la calle Río de Janeiro Nº 4033, propiedad de CA.LO.E.H S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2035773caf82ed7b032580a6004ec734?OpenDocument"}
{"approval_date": "11/1/2017", "authors": [{"job_title": "DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACION", "name": "ARQ. ANA RIVERA FORETS"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones para designar Encargados de la Dirección de la Unidad de Patrimonio durante el período comprendido entre el 9 de enero y el 3 de febrero de 2017 (inclusive); RESULTANDO: 1º) que según lo dispuesto por la Resolución Nº 5988/16 de fecha 26 de diciembre de 2016, el Director (I) de la Unidad de Patrimonio ocupará interinamente la Dirección de la División Planificación Territorial; 2º) que se propone como Encargados de la Dirección de la Unidad de Patrimonio, durante el período antes mencionado a los siguientes funcionarios: - a la Arq. Beatriz Vellano, C.I. 1.304.392, para el período comprendido entre el 9 y el 20 de enero de 2017 (inclusive); - al Arq. Alejandro Berro, C.I. 1.696.350, para el período comprendido entre los días 23 de enero y 03 de febrero de 2017 (inclusive); CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido indicado; LA DIRECCIÓN GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACIÓN RESUELVE: 1º. Designar como Encargados de la Dirección de la Unidad de Patrimonio, durante el período comprendido entre el 9 de enero y el 3 de febrero de 2017 (inclusive), a los siguientes funcionarios: - a la Arq. Beatriz Vellano, C.I. 1.304.392, para el período comprendido entre el 9 y el 20 de enero de 2017 (inclusive); - al Arq. Alejandro Berro, C.I. 1.696.350, para el período comprendido entre los días 23 de enero y 03 de febrero de 2017 (inclusive).- 2º. Comuníquese a Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Auditoría de Personal; a Desarrollo Organizacional e Informático - Comunicaciones a Sistemas Informáticos - y pase por su orden a la Unidad de Patrimonio para la notificación correspondiente y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2017/01/11", "file_id": "2017-6400-98-000005", "resolution_number": "1/17/6000", "subcategory": "DESIGNACIONES", "summary": "Designar Encargados de la Dirección de la Unidad de Patrimonio, durante el período comprendido entre el 9 de enero y el 3 de febrero de 2017 (inclusive).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3277bc8d64513ade032580a500632303?OpenDocument"}
{"approval_date": "11/1/2017", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones referentes al retiro de chapas por transporte irregular de pasajeros, del vehículo identificado con la matrícula B 561654, conducido por el Sr. Diego Luciano Priore, C.I. Nº 3.464.116-9; RESULTANDO: 1º) que el mencionado retiro fue efectuado el 30 de setiembre de 2016, según nota, actas e Intervenido Serie SA Nº 742051, adjuntos a fojas 1 del expediente agregado Nº 2016-4740-98-001134; 2º) que el 14 de octubre de 2016 el Sr. Diego Luciano Priore presentó una nota reconociendo la infracción cometida; 3º) que la División Tránsito informa que corresponde la aplicación de una multa de 35 U.R. en atención a lo previsto por el Art. D.723.1 del Libro IV, Volumen V \"Tránsito y Transporte\" del Digesto, por contravenir lo dispuesto en el Art. D. 677 j) del mismo cuerpo normativo; CONSIDERANDO: que por Resolución N° 3248/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad, la facultad de aplicar multas de hasta un monto de U.R. 55 (unidades reajustables cincuenta y cinco);LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar al Sr. Diego Luciano Priore, C.I. Nº 3.464.116-9, una multa de 35 U.R. (treinta y cinco unidades reajustables), por contravenir lo dispuesto en el Art. D. 677 literal j) del Libro IV, Volumen V \"Tránsito y Transporte\" del Digesto. 2.- Comuníquese a los Servicios Gestión de Contribuyentes, Contralor y Registros de Vehículos, Vigilancia y Contralor de Conductores, y pase a la División Tránsito.", "date": "2017/01/11", "file_id": "2016-4740-98-001245", "resolution_number": "15/17/1500", "subcategory": "MULTAS", "summary": "Aplicar al Sr. Diego Luciano Priore, C.I. Nº 3.464.161-9, una multa de 35 U.R., por contravenir lo dispuesto en el Art. D. 677 literal j) del Libro IV, Volumen V \"Tránsito y Transporte\" del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ce63da4f658e74d032580ab0067d2ce?OpenDocument"}
{"approval_date": "11/1/2017", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 13/17 de 4 de enero de 2017 ; RESULTANDO: 1o.) que por la misma se adjudicó ad referéndum del Tribunal de Cuentas de la República, a la empresa \"VETROPLAST S.R.L.\", la Licitación Pública Nº 312849/1 para la adquisición de hasta 4.000 (cuatro mil) contenedores metálicos de residuos para la División Limpieza, por la suma de Euros 3:899.720,oo (euros tres millones ochocientos noventa y nueve mil setecientos veinte) condición DDU, cifra en conversión a moneda nacional según cotización a la fecha de apertura equivalente a $ 125:582.683,oo (pesos uruguayos ciento veinticinco millones quinientos ochenta y dos mil seiscientos ochenta y tres) al tipo de cambio $ 32,20 (pesos uruguayos treinta y dos con 20/100) por euro. Se autoriza el armado, instalación y retiro de 3.000 contenedores, con un costo de U$S 521.550,oo (dólares americanos quinientos veintiún mil quinientos cincuenta) impuestos incluidos, cifra equivalente a $ 15:019.597,oo (pesos uruguayos quince millones diecinueve mil quinientos noventa y siete) según cotización de fecha de apertura; 2o.) que dado el tiempo transcurrido se hace necesario ajustar el tipo de cambio de moneda extranjera según la cotización actual; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Modificar los numerales 1º y 3º de la Resolución Nº 13/17 de 4 de enero de 2017, quedando redactados de la siguiente manera: 1o.- Adjudicar ad referéndum del Tribunal de Cuentas de la República, a la empresa \"VETROPLAST S.R.L.\", la Licitación Pública Nº 312849/1 para la adquisición de hasta 4.000 (cuatro mil) contenedores metálicos de residuos para la División Limpieza, por la suma de Euros 3:899.720,oo (euros tres millones ochocientos noventa y nueve mil setecientos veinte) condición DDU, cifra en conversión a moneda nacional según cotización del día de hoy equivalente a $ 118:412.318,69 (pesos uruguayos ciento dieciocho millones cuatrocientos doce mil trescientos dieciocho con 69/100) al tipo de cambio $ 30,36 (pesos uruguayos treinta con 36/100) por euro. Se autoriza el armado, instalación y retiro de 3.000 contenedores, con un costo de U$S 521.550,oo (dólares americanos quinientos veintiún mil quinientos cincuenta) impuestos incluidos, cifra equivalente a $ 14:994.562,50 (pesos uruguayos catorce millones novecientos novata y cuatro mil quinientos sesenta y dos con 50/100) según cotización del día de hoy. 3o.- La erogación total resultante de $ 143:406.881,19 (pesos uruguayos ciento cuarenta y tres millones cuatrocientos seis mil ochocientos ochenta y uno con 19/100), será atendida con cargo a la Licitación Pública Nº 312849/1. 2. Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, a la Gerencia de Compras y pase por su orden, a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad y al Servicio de Compras para la notificación a la adjudicataria.-", "date": "2017/01/11", "file_id": "2016-4400-98-000116", "resolution_number": "172/17", "subcategory": "LICITACIONES PUBLICAS", "summary": "Modificar los numerales 1º y 3º de la Resolución Nº 13/17 de 4 de enero de 2017 referente a la Licitación Pública Nº 312849/1 para la adquisición de hasta 4.000 (cuatro mil) contenedores metálicos de residuos para la División Limpieza.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3b1df26274359cc032580b90054abaf?OpenDocument"}
{"approval_date": "11/1/2017", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la propuesta presentada por los Sres. Marcelo Lacaño y Aldo Tosi; RESULTANDO: 1o.) que por la misma solicitan autorización para instalar, en el marco de un plan piloto, un \"Contenedor Gourmet\" en Punta Trouville sobre la Rambla de Montevideo durante la temporada estival para la comercialización de comida rápida, fresca y saludable; 2o.) que en tal sentido la División Espacios Públicos y Edificaciones presta su conformidad, señalando que la actividad que se llevará a cabo contribuye a brindar un servicio en el espacio público y complementa las posibilidades de disfrute y encuentro en el lugar para montevideanos y visitantes; 3o.) que consultado el Servicio de Regulación Alimentaria, el mismo establece las condiciones necesarias para el efectivo cumplimiento de la actividad referida; 4o.) que asimismo, con fecha 29 de diciembre de 2016 el Municipio CH presta su aprobación a la propuesta dado su carácter de prueba piloto, estableciendo su ubicación en la Plaza Daniel Muñoz; CONSIDERANDO: 1o.) que la División Promoción Económica informa que por ser una experiencia piloto no se fijará canon como tampoco generará antecedente para futuras solicitudes, señalando que funcionará de domingos a jueves hasta las 00:30 hs. y viernes y sábados hasta las 03:00 hs., no contando con autorización para instalar mesas y sillas, así como también estará prohibida la expedición de bebidas alcohólicas y el estacionamiento vehicular de autos y motos excepto bicicletas, debiendo presentar plan de gestión de residuos; 2o.) que por lo expuesto y teniendo en cuenta el aporte innovador del emprendimiento, el Departamento de Desarrollo Económico e Integración Regional eleva actuaciones estimando posible acceder a lo solicitado, otorgando un permiso precario y revocable; EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Otorgar a los Sres. MARCELO LACAÑO, C.I. Nº 1.846.304-8 y ALDO TOSI, C.I. Nº 2.891.433-0, permiso precario y revocable para la instalación, en el marco de un plan piloto, de un \"Contenedor Gourmet\" en la Plaza Daniel Muñoz sobre la Rambla de Montevideo, durante la temporada estival desde el mes de enero hasta el 16 de abril de 2017, para la comercialización de comida rápida, fresca y saludable. 2.- Supeditar el permiso otorgado a las siguientes condiciones: a) Se deberá dar cumplimiento a los requisitos establecidos por el Servicio de Regulación Alimentaria (Actuaciones 7 y 8); b) El horario de atención será de domingos a jueves hasta las 00:30 hs. y viernes y sábados hasta las 03:00 hs., no contando con autorización para instalar mesas y sillas; c) Queda prohibida la expedición de bebidas alcohólicas cualquiera fuera su modalidad, así como el estacionamiento vehicular de autos y motos, excepto bicicletas; d) Se deberá presentar plan de gestión de residuos y una vez que la estructura sea retirada del espacio público ocupado, el lugar deberá quedar en las mismas condiciones en que se encontraba antes de su instalación. 3.- Comuníquese a los Departamentos de Secretaría General y de Acondicionamiento Urbano; al Municipio CH; a los Servicios Centro Comunal Zonal Nº 5, de Regulación Alimentaria y Central de Inspección General y pase para su notificación a la División Promoción Económica.", "date": "2017/01/11", "file_id": "2016-7420-98-000040", "resolution_number": "173/17", "subcategory": "VARIOS", "summary": "Otorgar a los Sres. MARCELO LACAÑO, C.I. Nº 1.846.304-8 y ALDO TOSI, C.I. Nº 2.891.433-0, permiso precario y revocable para la instalación, en el marco de un plan piloto, de un \"Contenedor Gourmet\" en la Plaza Daniel Muñoz sobre la Rambla de Montevideo, durante la temporada estival.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1990f07ea716db62032580b90054abac?OpenDocument"}
{"approval_date": "11/1/2017", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: el actual sistema de trabajo de la Gerencia Operativa de Limpieza y de la Gerencia de Mantenimiento de Flota de la División Limpieza del Departamento de Desarrollo Ambiental y la compensación especial establecidos por Resoluciones Nº 5027/03 de fecha 1º de diciembre de 2003, Nº 5066/03 de fecha 5 de diciembre de 2003 y Nº 1035/04 de fecha 12 de marzo de 2004; RESULTANDO: 1º.) que por Resolución Nº 403/13 de fecha 25 de enero de 2013 se dispuso que los/as funcionarios/as del Sistema de Recolección de Residuos Mecanizada Lateral de Contenedores tendrían un régimen de extensión horaria de 6 (seis) más 2 (dos) horas diarias de labor, de conformidad con el artículo D.106 del Volumen III del Digesto y se aprobó la reglamentación de la compensación especial correspondiente a dicho régimen; 2º.) que por Resolución Nº 5689/13 de fecha 13 de diciembre de 2013 se autorizó igual régimen de trabajo para los/as restantes funcionarios/as de la División Limpieza excluyéndose expresamente a los/as funcionarios/as del Sistema de Recolección de Residuos Mecanizada Lateral de Contenedores, y se aprobó la reglamentación respectiva; 3º.) que por Resolución Nº 6169/15 de fecha 30 de diciembre de 2015 se extendió a partir del 1º de enero de 2016 a todas las Unidades de la Gerencia Operativa de Limpieza y Gerencia de Mantenimiento de Flota de la División Limpieza la compensación especial antes referida; 4º.) que actualmente dentro de la misma División Limpieza bajo un mismo régimen de trabajo subsisten reglamentaciones distintas; CONSIDERANDO: 1º.) la necesidad de uniformizar la normativa que regule el régimen de extensión horaria de 6 (seis) mas 2 (dos) horas diarias de labor, así como las que regulan la compensación especial creada por la Resolución Nº 1035/04 de fecha 12 de marzo de 2004; 2º.) que el Servicio de Administración de Gestión Humana en consulta con la Asesora Jurídica de la División Limpieza elevó un proyecto de resolución recogiendo esta necesidad; 3º.) que la División Administración de Personal se manifiesta de conformidad; 4º.) que el Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en tal sentido;EL INTENDENTE DE MONTEVIDEO RESUELVE: 1º.- Aprobar la siguiente reglamentación del sistema de trabajo y compensaciones correspondientes de los/as funcionarios/as contratados/as o presupuestados/as de la División Limpieza, dejando sin efecto otras reglamentaciones sobre el régimen de 6 (seis) más 2 (dos), estableciendo que al cabo de 6 (seis) meses se revisará el presente régimen: Artículo 1º.- Extensión horaria: Los/as funcionarios/as de la División Limpieza podrán ser incorporados/as al régimen de extensión horaria de 6 (seis) más 2 (dos) horas diarias de labor, de conformidad con lo establecido por los artículos D.106, R.180.10 y ss del Volumen III del Digesto en lo que no contravenga la presente reglamentación, mediante resolución del Intendente a solicitud de la citada División. Artículo 2º.- Registro de asistencia: Este sistema comprende la obligatoriedad de registrar entradas y salidas de los/as funcionarios/as. Artículo 3º.- Prohibición de Horas extras: Los/as funcionarios/as en este régimen de labor no podrán realizar horas extras. La Administración podrá no obstante, autorizar su realización solamente en circunstancias extraordinarias altamente justificadas a juicio de la Dirección de la División Limpieza. Artículo 4º.- -Sexto día.- Los/as funcionarios/as incluidos/as en el régimen de extensión horaria a que refiere la presente Resolución y que se encuentren habilitados/as a desarrollar tareas en régimen de sexto día de labor cumplirán esta sexta jornada de trabajo en el mismo régimen de 6 (seis) más 2 (dos) horas de labor, conforme a la normativa de sexto día (TOBEFU Título III, art. 150 y 151 que se transcriben): Artículo 150.- Los funcionarios que tengan más de una inasistencia mensual injustificada o que acumulen 3 (tres) inasistencias injustificadas en un período de 90 (noventa) días a la jornada adicional (6° día) quedarán suspendidos del régimen del 6° día de labor por el término de 60 días a partir del mes siguiente a la constatación de la o las inasistencias. Se entenderá por inasistencia injustificada a los efectos de la aplicación del presente artículo la no comunicación con anterioridad de la no concurrencia o la no autorización de la inasistencia por parte del jerarca respectivo. La reincidencia dará lugar al aumento de la sanción. El cumplimiento del servicio y de las tareas programadas constituirán la base por la cual se otorgará la autorización de la inasistencia. Artículo 151.- Los funcionarios que cumplen funciones en el régimen de sexto día de labor no podrán hacer uso del descanso compensatorio ni usufructuar las horas permiso previstas en el artículo R.192 del Volumen III del Digesto Departamental, en el sexto día de labor. Artículo 5º.- Compensaciones: Los/as funcionarios/as pertenecientes a la División Limpieza tendrán un régimen de extensión de 6 (seis) horas más 2 (dos) horas diarias y percibirán una compensación del 33% (treinta y tres por ciento) de su sueldo base. Artículo 6º.- Cobro de la compensación: La compensación de (33%) por el régimen horario que se reglamenta, será percibida durante el período en que los/as funcionarios/as estén asignados/as a este sistema de trabajo, incluyendo el período en que hagan uso de la licencia anual reglamentaria. Artículo 7º.- Periodicidad: El régimen de 6 (seis) más 2 (dos) horas diarias de labor y la compensación especial establecidos en los numerales precedentes serán anuales, del 1º de enero al 31 de diciembre de cada año. Artículo 8º.- Requisitos para su asignación: Los/as funcionarios/as asignados/as al régimen especial de extensión horaria que se reglamenta deberán cumplir los siguientes requisitos: a) Contar con una evaluación de desempeño igual o superior a 75 (setenta y cinco) puntos. b) Tener un informe favorable de los Directores de la División y Departamento respectivos, que se hará constar en la resolución que se dicte al efecto y que responda a una necesidad del servicio. Artículo 9º.- Causales de suspensión del régimen de extensión horaria. Serán causales de suspensión del régimen de extensión horaria, por un período de 6 (seis) meses la primera vez, a partir de la fecha en que debiera ser renovado, las siguientes: a) Registrar tres faltas con o sin aviso dentro de un mes calendario; b) Acumular 180 minutos de llegada tarde durante un periodo de seis meses, del 1 de enero al 30 de junio, o del 1 de julio al 31 de diciembre de cada año. c) Ser objeto de suspensiones o sanciones por cualquier causa, mayores a 10 días. d) Registrar, en el año calendario, más de veinte faltas por enfermedad. No se tomarán en cuenta las licencias médicas concedidas a los/as funcionarios/as en las situaciones siguientes: 1) Enfermedades oncológicas. 2) Fracturas. 3) Afecciones que requieran internación en piso de un centro asistencial. 4) Enfermedades intempestivas Las licencias por el periodo post- internación serán consideradas en cuanto a la suspensión o no del régimen que se reglamenta por el Servicio de Salud y Seguridad Ocupacional, con el aval de la División Administración de Personal del Departamento de Gestión Humana y Recursos Materiales. 5) Intervenciones quirúrgicas. Las licencias por el período post -operatorio serán consideradas en cuanto a la suspensión o no del régimen que se reglamenta por el Servicio de Salud y Seguridad Ocupacional, con el aval de la División Administración de Personal del Departamento de Gestión Humana y Recursos Materiales. 6) Problemas de salud vinculados a una discapacidad en funcionarios/as que hayan ingresado a la Administración en un llamado para quienes estuvieran en esa condición. 7) Situaciones que afecten o pongan en riesgo el embarazo e) Registrar en la última evaluación de desempeño un puntaje inferior a 75 (setenta y cinco) puntos. f) la pérdida de extensión horaria por reincidencia e incumplimiento de las condiciones en dos períodos - en una ventana de tres periodos -implicará la suspensión por un año. La pérdida de tres períodos - en una ventana de cinco periodos - implicará la suspensión por dos años de dicho régimen. La información precedente surgirá del informe que el Servicio de Administración de Gestión Humana expedirá al efecto. Artículo 10º.- Carga horaria en casos de suspensión o cese de extensión horaria: En caso de suspensión o cese en el régimen de extensión horaria, el/la funcionario/a pasará a cumplir tareas con una carga horaria de 6 (seis) horas diarias de labor, en la misma dependencia, sin perjuicio de la pérdida de la compensación por extensión horaria que también operará en tal circunstancia. Artículo 11º.-Reincorporación al régimen de extensión horaria: La reincorporación al régimen, así como la reasignación del cobro de la compensación por extensión horaria se harán una vez cumplido el periodo de suspensión, mediante resolución del Intendente a solicitud fundada de la División Limpieza.- 2º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Información de Personal, cumplido, pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/01/11", "file_id": "2016-5013-98-000090", "resolution_number": "174/17", "subcategory": "REGLAMENTACION", "summary": "Se aprueba la reglamentación del sistema de trabajo y compensaciones correspondientes de los/as funcionarios/as contratados/as o presupuestados/as de la División Limpieza, dejando sin efecto otras reglamentaciones sobre el régimen de 6 más 2.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/418888a8d8e14bee032580b90054b9b2?OpenDocument"}
{"approval_date": "11/1/2017", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el procedimiento realizado por personal inspectivo de la División Tránsito quien cumpliendo funciones detiene al vehículo conducido por la Sra. Natalia Casanova, C.I. 4.225.310-2; RESULTANDO: 1o.) que la Unidad Sumarios expresa que al solicitarle la documentación se constató que el escudo de la licencia de conducir de la Intendencia de Flores no tiene el color de pintura dorado rutilante y detalles de impresión y realizado un breve interrogatorio a la titular, no recordaba en qué ciudad realizó los trámites ni el costo de la misma, por lo cual se procede a retenerla. Asimismo conducía con las luces apagadas (Intervenido SA 694140); 2o.) que consultada a dicha Intendencia esta informa que la C.I. 4.225.310-2 no tiene registros y que el número de documento ubicado en el ángulo superior derecho corresponde a una licencia de conducir categoría G2 a nombre de Silvana Raquel Espina Lafont; 3o.) que ante dicho hecho se debería propiciar el dictado de resolución encomendando a la Unidad Sumarios a radicar denuncia ante la justicia penal; 4o.) que la Dirección de la Unidad Sumarios expresa su conformidad a lo solicitado; CONSIDERANDO: las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese al Departamento de Movilidad, a las Divisiones Tránsito, Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/01/11", "file_id": "2016-4748-98-000011", "resolution_number": "37/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos a la licencia presuntamente apócrifa de la Sra. Natalia Casanova.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae47b63bc579b15d032580a60048d50d?OpenDocument"}
{"approval_date": "11/1/2017", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "Dra. Fabiana Goyeneche."}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de pago de $ 50.000,oo a favor del proveedor Larsen Laudrup & Lerby Ltda; RESULTANDO: 1o.) que la Secretaría de las Personas Mayores, comunica que el presente pago se da en el marco de la difusión de \"Asientos para Adultos Mayores\" en los ómnibus metropolitanos; 2o.) que el Coordinador Ejecutivo de dicha Secretaría Sr. Leonel Molinelli aclara que el proveedor es quien proporcionó el servicio informático en la mayor difusión del derecho al asiento a las personas mayores, por las redes Facebook y Google Display; 3o.) que a tales efectos la Unidad de Gestión Presupuestal efectuó la solicitud SEFI No.196.245, por el monto de $ 50.000,oo; 4o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3258/15 de 09/07/2015, el Sr. Intendente estableció que la Dirección General del Departamento de Desarrollo Social tiene la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28o., 29o., y 30o., del TOCAF y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 50.000,oo (pesos uruguayos cincuenta mil) a favor del proveedor Larsen Laudrup & Lerby Ltda, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2.- La erogación emergente será atendida con cargo a la solicitud SEFI No. 196.245.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de las Personas Mayores, a las Unidades Central de Presupuesto, de Gestión Presupuestal y pase a la Contaduría General a sus efectos.", "date": "2017/01/11", "file_id": "2016-3150-98-000049", "resolution_number": "6/17/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago de $ 50.000.oo al proveedor Larsen Laudrup & Lerby Ltda; con motivo de la realización de trabajos informáticos en Facebook y Google Display, en difundir \"Asiento para Adulto Mayor\" en los ómnibus metropolitanos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/637f10cde03e8bc0032580ab005bbd12?OpenDocument"}
{"approval_date": "11/1/2017", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "Dra. Fabiana Goyeneche."}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la falta de condiciones reglamentarias en el local destinado a panaderia propiedad de la empresa Cibeles S.R.L. sito en Bvar Batlle y Ordoñez No. 3573, cuyo representante legal es el señor Pedro Iter Szemetucha Pereira C.I. 4.189.608-8; RESULTANDO: 1o.) que el sector Tecnología e Higiene Alimentaria informa que en inspección de fecha 08 de agosto de 2016, (Acta No. 70735) se observó falta de higiene asi como también mercaderia vencida entre otras irregularidades; 2o.) que el Servicio de Regulación Alimentaria, expresa que en mérito a lo informado y atento a lo expuesto precedentemente estima que corresponde aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 894 inc. a) del Decreto 27.235 de fecha 12/IX/96, como asimismo disponer, conforme a lo establecido en el Art. 894, su inmediata clausura; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nos. 3248/15 y 3257/15, de 9/VII/15, el señor Intendente delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta 55 UR e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, debidamente constatadas, respectivamente:LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar el establecimiento destinado a panificadora propiedad de la empresa Cibeles S.R.L sito en Bvar Batlle y Ordoñez No. 3573, cuyo representante legal es el señor Pedro Iter Szemetucha Pereira C.I. 4.189.608-8, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2.- Aplicar una Multa de 54 UR (unidades reajustables cincuenta y cuatro) por infringir lo dispuesto en el Art. D. 894 inc. a) del Decreto 27.235 de fecha 12/IX/96.- 3.- Intimar el incumplimiento de las normas establecidas en la Ordenanza Bromatológica bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada si la hubiese, que deberá ser abonada en la Unidad Multas del Servicio Gestión Contribuyentes con anterioridad a la solicitud de rehabilitación y que en caso contrario se iniciará acción judicial de la multa si correspondiese.- 4.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 5.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, a la División Salud, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria.-", "date": "2017/01/11", "file_id": "2017-9592-98-000001", "resolution_number": "7/17/5500", "subcategory": "CLAUSURA Y MULTA", "summary": "Clusurar establecimiento destinado a panificadora propiedad de la empresa Cibeles S.R.L sito en Bvar Batlle y Ordoñez No. 3573.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c823145baf83bc0032580ab005bbd5a?OpenDocument"}
{"approval_date": "11/1/2017", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "Dra. Fabiana Goyeneche."}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Directora General del Departamento de Desarrollo Social inicia estas actuaciones solicitando el traslado de la funcionaría Sra. Maria de Lourdes Pepe C.I. 3.541.040, que se desempeña en la Secretaría de Infancia, Adolescencia y Juventud; RESULTANDO: que motiva su petitorio la intención de optimizar los recursos humanos y enriquecer el trabajo de la Secretaría de Empleabilidad para la Inclusión Social; CONSIDERANDO: 1o.) que la Secretaría de Empleabilidad para la Inclusión Social y la Secretaría de Infancia, Adolescencia y Juventud prestan su conformidad; 2o.) que la División Políticas Sociales expresa que no tiene inconviente alguno en que se realice dicho traslado;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Disponer el traslado de la funcionaria , Sra. Maria de Lourdes Pepe C.I. 3.541.040, que se desempeña en la Secretaría de Infancia, Adolescencia y Juventud y pase a cumplir funciones en la Secretaría de Empleabilidad para la Inclusión Social (Unidad 5507).- 2.- Comuníquese a la División Políticas Sociales, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase a la Secretaría de Infancia, Adolescencia y Juventud para la notificación correspondiente y demás efectos.-", "date": "2017/01/11", "file_id": "2016-5500-98-000088", "resolution_number": "8/17/5500", "subcategory": "TRASLADOS", "summary": "Traslado de la funcionaria Sra. Maria de Lourdes Pepe C.I. 3.541.040 a la Secretaría de Empleabilidad para la Inclusión Social.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f31b8e1f25001b0a032580ab005bbd6c?OpenDocument"}
{"approval_date": "11/1/2017", "authors": [{"job_title": "Directora General (I)", "name": "Arqta. Laura Methol"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el establecimiento destinado a recuperación de nylon y fábrica de bolsas, ubicado en el predio empadronado con el Nº 113.839, sito con frente a la calle Río de Janeiro Nº 4033, propiedad de CA.LO.E.H S.R.L; RESULTANDO: 1º) que por Resolución N° 420/16/4000 del 8/XII/16 se dispuso impedir su funcionamiento, por desarrollar su actividad en horario nocturno, lo que no se consideraba compatible con el uso preferente residencial de la zona; 2°) que el Servicio Contralor de la Edificación informa que existe el compromiso del interesado en reducir la carga horaria, para así mitigar los efectos de la actividad nocturna, y por lo tanto podría promoverse el levantamiento de la clausura en forma condicionada a que, en caso de incumplimiento, se disponga la clausura definitiva de la actividad; CONSIDERANDO: 1º) que la División Espacios Públicos y Edificaciones entiende que corresponde levantar el impedimento dispuesto; 2º) que por Resolución Nº 3252/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones de fallas constructivas, etc.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la rehabilitación del establecimiento destinado a recuperación de nylon y fábrica de bolsas, ubicado en el predio empadronado con el Nº 113.839, sito con frente a la calle Río de Janeiro Nº 4033, propiedad de CA.LO.E.H S.R.L, condicionado a que realice la actividad en el horario propuesto de 8 a 18:00 horas.- 2º.- Comuníquese al Municipio A y al Servicio Centro Comunal Zonal Nº 17 y pase por su orden a la Oficina Central de este Departamento para su transcripción al Servicio Central de Inspección General y al Servicio Contralor de la Edificación.-", "date": "2017/01/11", "file_id": "2016-4119-98-000043", "resolution_number": "9/17/4000", "subcategory": "LEVANTAR IMPEDIMENTO PARA FUNCIONAR", "summary": "Se autoriza la rehabilitación del establecimiento destinado a recuperación de nylon y fábrica de bolsas, ubicado en el predio empadronado con el Nº 113.839, sito con frente a la calle Río de Janeiro Nº 4033, propiedad de CA.LO.E.H S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2035773caf82ed7b032580a6004ec734?OpenDocument"}
