{"approval_date": "13/1/2017", "authors": [{"job_title": "Directora General (I)", "name": "Arqta. Laura Methol"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de pago efectuada por Taym S.A. por los trabajos de emergencia realizados durante el mes de noviembre de 2016; RESULTANDO: 1°) que el Servicio de Áreas Verdes informa que dichos trabajos ascienden a la suma de $ 322.812,02 incluido impuesto al valor agregado y fueron controlados por su personal técnico, dándoles el visto bueno; 2º) que la División Espacios Públicos y Edificaciones se manifiesta de conformidad; 3°) que en tal sentido se ingresó al SEFI la Solicitud de Preventiva Nº 196193; CONSIDERANDO: que por Resolución Nº 3258/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la calidad de ordenadora de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar lo actuado y autorizar el pago de $ 322.812,02 (pesos uruguayos trescientos veintidós mil ochocientos doce con dos centésimos) incluido impuesto al valor agregado, a favor de Taym S.A., por los trabajos de emergencia realizados durante el mes de noviembre de 2016. 2º.- Atender dicha erogación con cargo a la Actividad Presupuestal 304000205, Derivado 713000. 3º.- Comuníquese al Departamento de Recursos Financieros, a la División Espacios Públicos y Edificaciones, al Servicio de Áreas Verdes y pase a la Contaduría General.", "date": "2017/01/13", "file_id": "2016-3430-98-000128", "resolution_number": "10/17/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se convalida lo actuado y se autoriza el pago de $ 322.812,02 a favor de Taym S.A. por trabajos de emergencia efectuados durante el mes de noviembre de 2016.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d9a87758043b028d032580aa006431fc?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JORGE NAVRATIL"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacios públicos realizada por la productora La Granja Films, con motivo de la realización de un comercial institucional para el Ministerio de Turismo; RESULTANDO: 1o.) que la Unidad Gestión y Fomento Audiovisual informa la ubicación de los espacios solicitados para la filmación de referencia, a llevarse a cabo los días 10 y 11 de enero de 2017; 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de las condiciones detalladas en actuación 5 de obrados; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso de los espacios públicos solicitados, según informe adjunto en actuación 7; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a la productora La Granja Films el uso de los siguientes espacios públicos con motivo de la realización de un comercial institucional para el Ministerio de Turismo, llevado a cabo los días 10 y 11 de enero de 2017 sujeto a las condiciones estipuladas por la División Espacios Públicos y Edificaciones: - Playa Verde - Playa Carrasco 2o.-Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipios E; al Servicio Central de Inspección General y pase a la Unidad Gestión y Fomento Audiovisual para la notificación pertinente.-", "date": "2017/01/13", "file_id": "2017-8010-98-000002", "resolution_number": "10/17/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora La Granja Films el uso de varios espacios públicos, con motivo de la realización de un comercial institucional para el Ministerio de Turismo, llevado a cabo los días 10 y 11 de enero de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3a8efea36805ffe032580ab0065f617?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Directora General (I)", "name": "Arqta. Laura Methol"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el inicio anticipado de las obras proyectadas en el predio empadronado con el Nº 8.395, sito en la calle Canelones Nº 1164, propiedad de la Asociación Civil ANIMA-TEC; RESULTANDO: 1º) que por Resolución Nº 1854/16 del 2/V/16 se concedió el inicio anticipado otorgándose un plazo de 120 días para la presentación del Permiso de Construcción; 2º) que con fecha 15/XII/16 el técnico actuante solicita un nuevo plazo informando que no se pudo cumplir con la presentación por no tener el número de expediente de Catastro, ya que no se obtuvo acceso a la totalidad del inmueble para obtener la información requerida y se está a la espera de una autorización especial de Conventuales para realizar el relevamiento que corresponde; 3º) que la División Espacios Públicos y Edificaciones propicia conceder un nuevo plazo de 60 días; CONSIDERANDO: que por el numeral 3º de la Resolución Nº 5406/15 del 16/XI/15 se delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de conceder nuevos plazos, en caso de que el Estudio de Impacto Territorial no hubiera concluido;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder un nuevo plazo de 60 (sesenta) días para la presentación del Permiso de Construcción de las obras proyectadas en el predio empadronado con el Nº 8.395, sito en la calle Canelones Nº 1164, propiedad de la Asociación Civil ANIMA-TEC.- 2º.- Comuníquese al Municipio B, al Servicio Centro Comunal Zonal Nº 1 y pase al Servicio Contralor de la Edificación.-", "date": "2017/01/13", "file_id": "2016-4113-98-000661", "resolution_number": "11/17/4000", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Se concede un nuevo plazo de 60 días para la presentación del Permiso de Construcción de las obras proyectadas en el predio Padrón Nº 8.395, sito en la calle Canelones Nº 1164, propiedad de la Asociación Civil ANIMA-TEC.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c74664de52c5e025032580aa0064339f?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JORGE NAVRATIL"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Teatro Solís referentes a la autorización del gasto de U$S 5.545,45 a favor de la Sra. Romina Swirski, Proveedor 99482; RESULTANDO: 1o.) que corresponde al pago del cachet por su participación en el espectáculo teatral \"Los Corderos\" a realizarse el 22 de marzo en el Teatro Solís; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 196271; 3o.) que la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3254/15 de 09/07/2015, literal l) el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de contratar artistas para las temporadas anuales de ópera en el Teatro Solís, hasta el límite máximo de la licitación abreviada;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago de U$S 5.545,45 (dólares americanos cinco mil quinientos cuarenta y cinco) impuestos incluidos, a favor de la Sra. Romina Swirski, Proveedor Nº 99482, correspondiente al cachet por su participación en el espectáculo teatral \"Los Corderos\" a realizarse el 22 de marzo de 2017 en el Teatro Solís.- 2o.-Establecer que dicha erogación se encuentra prevista por Solicitud SEFI Nº 196271, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.-Comuníquese a los Departamentos de Recursos Financieros y de Secretaría General; a la División Promoción Cultural; a la Unidad de Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Teatro Solís, a sus efectos.-", "date": "2017/01/13", "file_id": "2017-8006-98-000004", "resolution_number": "11/17/8000", "subcategory": "PAGO", "summary": "Autorizar el gasto de U$S 5.545,45 a favor de la Sra. Romina Swirski, correspondiente al cachet por su participación en el espectáculo teatral \"Los Corderos\" a realizarse el 22 de marzo de 2017 en el Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2feeb6b2e4d7ce7c032580ab0065f4d5?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JORGE NAVRATIL"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Teatro Solís referentes a la autorización del gasto de $ 154.330,oo a favor del Sr. Rubens Reyes, Proveedor Nº 76060; RESULTANDO: 1o.) que corresponde al pago por la realización del vestuario para la puesta en escena de la Ópera \"Capuletos y Montescos\" de Vincenzo Bellini realizada en el Teatro Solís; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 196273; 3o.) que la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3254/15 de 09/07/2015, literal l) el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de contratar artistas para las temporadas anuales de ópera en el Teatro Solís, hasta el límite máximo de la licitación abreviada;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar el pago de $ 154.330,oo (pesos uruguayos ciento cincuenta y cuatro mil trescientos treinta), a favor del Sr. Rubens Reyes, Proveedor Nº 76060, correspondiente al cachet por la realización del vestuario de la puesta en escena de la Ópera \"Capuletos y Montescos\" de Vincenzo Bellini realizada en el Teatro Solís.- 2o.-Establecer que dicha erogación se encuentra prevista por Solicitud SEFI Nº 196273, con cargo al Derivado 299000 \"Otros Servicios No Personales\".- 3o.-Comuníquese a los Departamentos de Recursos Financieros y de Secretaría General; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Teatro Solís, a sus efectos.-", "date": "2017/01/13", "file_id": "2017-8006-98-000006", "resolution_number": "12/17/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 154.330,oo a favor del Sr. Rubens Reyes, correspondiente a la realización del vestuario para la puesta en escena de la ópera \"Capuletos y Montescos\" de Vincenzo Bellini realizada en el Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36491830a2c4264d032580ab0065f539?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JORGE NAVRATIL"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por AGADU; RESULTANDO: 1o.) que la Dirección de Unidad Sala Zitarrosa solicita aceptar la donación ofrecida por la referida Asociación, valuada en $U 5.180 consistente en: - 2 monitores VieuSonic VA 17003WB LCD 17\", - 1 PC HP DC 5100 (AMD, 16B RAM) Serie MXJ73601f7 - 1 PC HP DX5150 (Intel Pentium 4, 16B RAM) Serie MXJ53402VT - 2 teclados HP - 2 mouse HP - Cables de energía y VGA - Incluye sistema operativo Windows XP 2o.) que la División Promoción Cultural entiende pertinente el dictado de resolución aceptando la donación de referencia; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido, al amparo de lo establecido en el Art. 42o. de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la donación ofrecida por AGADU, valuadas en $U 5.180,oo (pesos uruguayos cinco mil ciento ochenta) con destino a la Unidad Sala Zitarrosa, consistente en: - 2 monitores VieuSonic VA 17003WB LCD 17\" - 1 PC HP DC 5100 (AMD, 16B RAM) Serie MXJ73601f7 - 1 PC HP DX5150 (Intel Pentium 4, 16B RAM) Serie MXJ53402VT - 2 teclados HP - 2 mouse HP - Cables de energía y VGA - Incluye sistema operativo Windows XP 2.- Disponer que lo aceptado en donación en el numeral precedente sea ingresado en el Activo Fijo de la referida Unidad.- 3.- Comuníquese al Departamento de Secretaría General; a la División Promoción Cultural, a la Contaduría General y pase a la Unidad Sala Zitarrosa, para que redacte nota de agradecimiento a la donante.-", "date": "2017/01/13", "file_id": "2016-8005-98-000041.-", "resolution_number": "13/17/8000", "subcategory": "DONACION", "summary": "Aceptar la donación ofrecida por AGADU, consistente en 2 computadoras en funcionamiento, valuadas en $U 5.180,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/454dc0280ec0d609032580ab0065f499?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JORGE NAVRATIL"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la asignación de una partida especial de $ 70.000,oo a favor de la Gerencia de Festejos y Espectáculos; RESULTANDO: 1o.) que la misma será destinada a cubrir los gastos urgentes que demande la producción de las elecciones de Reinas de Carnaval, Llamadas y Escuelas de Samba para el Carnaval 2017; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 40528; CONSIDERANDO: que el Departamento de Cultura entiende pertinente proveer de conformidad; EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Asignar una partida especial de $ 70.000,oo (pesos uruguayos setenta mil), de la cual se rendirá cuentas en la forma de estilo, a favor de la Gerencia de Festejos y Espectáculos, destinada a cubrir los gastos que demande la producción de las elecciones de Reinas de Carnaval, Llamadas y Escuelas de Samba para el Carnaval 2017; 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 40528.- 3.- Comuníquese a los Departamentos de Secretaría General y de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General, y a la Gerencia de Eventos y Espectáculos, a sus efectos.-", "date": "2017/01/13", "file_id": "2017-8014-98-000005.-", "resolution_number": "14/17/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial de $ 70.000,oo de la cual se rendirá cuentas en la forma de estilo, a favor de la Gerencia de Festejos y Espectáculos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a2bb2522ec26008032580ab0065f634?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JORGE NAVRATIL"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad Teatro Solís, por la cual solicita la asignación de una partida especial de $ 30.000,oo; RESULTANDO: 1o.) que se destinará al pago de gastos de producción, relacionados con la presentación del espectáculo teatral \"Los Corderos\" de Daniel Veronese a realizarse el 22 de marzo de 2017 en el Teatro Solís; 2o.) que la Oficina Gestión Presupuestal efectuó la Solicitud SEFI Nº 40513; 3o.) que la División Promoción Cultural se manifiesta de conformidad y solicita el dictado del correspondiente acto administrativo; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar a la Unidad Teatro Solís una partida especial de $ 30.000,oo (pesos uruguayos treinta mil), destinada al pago de los gastos de producción relacionados con la presentación del espectáculo teatral \"Los Corderos\" de Daniel Veronese a realizarse el 22 de marzo de 2017 en el Teatro Solís, debiendo rendir cuentas en la forma de estilo.- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 40513.- 3.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural; a la Unidad de Gestión Presupuestal del Departamento de Cultura; a la Unidad Central de Auditoría Interna y pase -por su orden- a la Contaduría General y a la Unidad Teatro Solís.-", "date": "2017/01/13", "file_id": "2017-8006-98-000005", "resolution_number": "15/17/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar a la Unidad Teatro Solís una partida especial de $ 30.000,oo destinada al pago de los gastos de producción, relacionados con la presentación del espectáculo teatral \"Los Corderos\" a realizarse el 22 de marzo en el Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/535530e5072a9db7032580ab0065f51a?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Caterina Pungitore, Cédula de Identidad Nº 1.937.778-9, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto al vehículo matrícula SBI 5023; 2o.) que el 9 de enero de 2017 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce en obrados; 3o.) que el 10/1/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Caterina Pungitore, Cédula de Identidad Nº 1.937.778-9, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2017/01/13", "file_id": "2017-1090-98-000006", "resolution_number": "17/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Caterina Pungitore respecto al vehículo matrícula SBI 5023.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf7dfd475c1d054f032580ab0046a3b6?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planeamiento y Desarrollo de Gestión Humana; RESULTANDO: que en actuación Nº 1 se eleva la nómina de funcionarios/as a quienes correspondería prorrogar la compensación especial que perciben, a partir del 1º de enero y hasta el 30 de noviembre de 2017; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en tal sentido;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Prorrogar, a partir del 1º de enero y hasta el 30 de noviembre de 2017, el pago de una compensación especial por las tareas que realizan los/las siguientes funcionarios/as, por un monto equivalente al que percibían hasta el 31 de diciembre de 2016: Funcionario/aAsignado/a Carr.NivelSIRDptoMonto ($) CI NºNombreCód.Puesto/Cargo 4756225Silva, Víctor-Tareas fuera de su horario y jornada habitual ---Acond. Urbano12.108,00 1310968Gregorio, Martha-Responsabilidades y tareas en División--18Ases.Des.Mpal.y Part.18.197,00 1401254Biancullo, Alicia-Tareas adicionales que exceden las de su cargo--14Ases.Des.Mpal.y Part.27.397,00 1739540Gualco, Mariella-Complemento de Sueldo---Asesoría Jurídica6.286,00 1113573Bello, Ana-Creac.Cát.UNESCO de Carnaval y Patrimonio Univers.---Cultura12.258,00 1436303Chávez, Marcel-Planif.Progr.Tango en Obra y Guitarra Negra--11Cultura12.330,00 1645526Amarilla, Alvaro-Coord.Proyecto Asentamientos y de la Escuela Esquinera--10Cultura4.742,00 1997215Galván, Jenny-Coord.Proy. Tarjeta Mont. Libre---Cultura20.296,00 2872865Sosa, Mirna Leticia-Apoyo Dpto. Cultura--12Cultura10.488,00 2892508González, Ignacio-Tareas Proyecto Tarjeta Motevideo Libre---Cultura2.207,00 3283389Salgueiro, José-Tareas de orient. Y seguimiento de planif.estrat.---Cultura7.730,00 3920921Rosadilla, Federico-Tareas Coord. De equipos de comunic., redes y web---Cultura7.730,00 1702350Balparda, María-Tareas Administrativas---Des. Ambiental16.491,00 2729593Lemos, Carlos-Tareas de mayor responsabilidad---Des. Ambiental4.356,00 2929037Calero, Antuanet-Tareas de control de emisiones y eval. de la calidad ambiental ---Des. Ambiental11.063,00 2967525Méndez, Hernán-Tareas de control de emisiones y eval. de la calidad ambiental ---Des. Ambiental19.303,00 1127225Cohn, Alma-Diferencia Sueldo Básico---Des. Social2.599,00 1459397Bentancur, Pedro-Diferencia Sueldo Básico---Des. Social2.599,00 1520012Rosano, María-Diferencia Sueldo Básico---Des. Social7.405,00 1392122Barreiro, Juana-Tareas en la secretaría Gcia.---Des.Sostenible e Intelig.20.588,00 1773694Domínguez, María-Arquitecto Asesor Mpio. /CCZ5201I18Municipio A18.197,00 1781285Padilla, Hugo-Arquitecto Asesor Mpio. /CCZ5201I18Municipio A9.530,00 2774483Gallo, Pedro-Arquitecto Asesor Mpio. /CCZ5201I18Municipio A18.197,00 1521837Bagalciague, Roberto-Enc. Dir. CCZ 1--18Municipio B11.192,00 1610590Casella, Enrique-Arquitecto Asesor Mpio. /CCZ5201I18Municipio B18.197,00 1682653Viñas, Alejandro-Arquitecto Asesor Mpio. /CCZ5201I18Municipio B18.197,00 1791368Seltnercich, Pablo-Arquitecto Asesor Mpio. /CCZ5201I18Municipio C18.197,00 1902223Fernández, Cecilia-Arquitecto Asesor Mpio. /CCZ5201I18Municipio C9.530,00 3181952Rodríguez, Adriana-Arquitecto Asesor Mpio. /CCZ5201I18Municipio C18.197,00 1349577Peluffo, Roberto -Arquitecto Asesor Mpio. /CCZ5201I18Municipio CH9.530,00 1791678Fleitas, Diego-Arquitecto Asesor Mpio. /CCZ--18Municipio CH18.197,00 1826478Otero, Enrique-Arquitecto Asesor Mpio. /CCZ5201I18Municipio D18.197,00 1968674Vázquez, Gonzalo-Arquitecto Asesor Mpio. /CCZ5201I18Municipio D18.197,00 1441487Suárez, Mónica-Arquitecto Asesor Mpio. /CCZ5201I18Municipio E18.197,00 1938858Pereira, Mariana-Arquitecto Asesor Mpio. /CCZ5201I18Municipio E18.197,00 1116814Perez, Hugo-Arquitecto Asesor Mpio. /CCZ5201I18Municipio F9.530,00 3900890Vasque, Pedro-Arquitecto Asesor Mpio. /CCZ5201I18Municipio F18.197,00 1932261Longo, Monica-Arquitecto Asesor Mpio. /CCZ5201I18Municipio G18.197,00 2964446Curi, Juan-Arquitecto Asesor Mpio. /CCZ5201I18Municipio G18.197,00 1363614Abelleyra, Silvia-Contralor de Exp. Que procesan pasantes y funcionarios---RR.FF12.293,00 1576499Paz, María-Contralor de Exp. Que procesan pasantes y funcionarios---RR.FF12.293,00 1747213Alvarez, Mónica-Contralor de Exp. Que procesan pasantes y funcionarios---RR.FF10.224,00 1271897D'Angelo, Pablo1304Partida especial Secretaría Gral.---Sec. Gral.22.471,00 1354418Tucuna, Silvana-Ases. Financiero Contable---Sec. Gral.31.870,00 1561674Pascual, Carlos-Tareas de secretaría---Sec. Gral.19.153,00 1584875Hornes, Lucía-Enc. Unidad de Gestión de Proyectos de Coop.--18Sec. Gral.26.765,00 1765075Olmedo, Nieres-Tareas adicionales que exceden las de su cargo---Sec. Gral.17.099,00 1817647González, Daniel-Partida especial Secretaría Gral.---Sec. Gral.22.957,00 1860715Rodríguez, Jorge-Coord. Secr.Tec. Perm. de Mercosur y Gte. Proy. INNOVA--18Sec. Gral.54.082,00 1923604Rasetti, Leonel-Tareas de secretaría---Sec. Gral.31.480,00 1997593Belén, Alvaro-Doble tarea Tec. Transmisión y Chofer móvil produc.---Sec. Gral.14.406,00 2609657Kalandjian, Mariela2301Co-resp.recep.solicitudes y entrega de información2301I9Sec. Gral.4.379,00 2768171Couto, Mariela-Tareas inherentes a design. IM en Vicepresid. Cono Sur---Sec. Gral.21.000,00 2º.-Prorrogar, a partir del 1º de enero y hasta el 30 de noviembre de 2017, el pago de la compensación especial que perciben los siguientes funcionarios en comisión de otro organismo, por un monto equivalente al que percibían hasta el 31 de diciembre de 2016: Funcionario/aAsignado/a Carr.NivelSIRDptoMonto ($) CI NºNombreCód.Puesto/Cargo 3261020César Ibarra-Diferencia entre salario de origen y Gr. SIR 12--12Cultura14.216,83 1501366Jorge Martínez-Asesor. Mejora Contínua y Produc. y Medianas Empresas---D.E.I.R.25.767,50 1809958Gustavo Carvallo-Coord. Gestión Obras y Proy. Transp. Obras Públicas--18Movilidad51.171,50 1494684José Ma Urrutia-Asistencia Intendente---Sec. Gral.28.162,00 2733768Hernán Merlino-Asistencia Intendente--15Sec. Gral.76.713,00 3º.- La erogación resultante será atendida con cargo a los Rubros, Subrubros y Renglones que corresponda según tabla de equivalencia con los Códigos de Liquidación de Haberes.- 4º.- Comuníquese a todos los Municipios, a todos los Departamentos, a la División Asesoría Jurídica, para las notificaciones correspondientes, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Información de Personal y previa intervención de la Contaduría General, pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/01/13", "file_id": "2016-5112-98-000314", "resolution_number": "176/17", "subcategory": "COMPENSACIONES ADICIONALES", "summary": "Se prorroga a partir del 1º de enero y hasta el 30 de noviembre de 2017, el pago de una compensación especial por las tareas que realizan varios/as funcionarios de distintas dependencias.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73d6cfd40fb8277c032580c300547a52?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Gerencia de Mantenimiento de la Flota de Limpieza; RESULTANDO: 1º.) que en el marco de la reestructura y fortalecimiento de los distintos talleres solicita la designación interina en puestos de Jefatura y de Niveles I de Carrera a varios/as funcionario/s cuya nómina luce en actuación Nº 3; 2º.) que la División Limpieza se manifiesta de conformidad; 3º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana informa que es posible asignar las tareas y responsabilidades el Nivel I de Carrera, al amparo de lo dispuesto en los Arts. D.131.1 y R. 351.2 y ss. del Vol. III del Digesto, así como designar interinamente en el Nivel I de la Carrera y en puestos de Jefatura, al amparo del Art. D.135, Art. R.351.6 y ss del Vol III del Digesto; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictado de resolución en tal sentido;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Asignar a los siguientes funcionarios las tareas y responsabilidades en el Nivel I de Carrera, a partir de la notificación de la presente Resolución y hasta el 31 de diciembre de 2017: Taller de Mantenimiento del Sistema de Recolección por Contenedores – Buceo Cédula Nombre Carrera 3.625.555 Gustavo Rodríguez 3218-Técnico Mecánico Automotriz, Nivel I, Grado SIR 10 4.593.712 Adrián Frugoni 1209-Oper de Serv Automotores, Nivel I, Grado SIR 6 4.009.235 José Arizaga 1213-Práctico de Mantenimiento, Nivel I, Grado SIR 6 4.269.648 Mario Moreira 1209 -Oper de Serv Automotores, Nivel I, Grado SIR 6 Taller de Mantenimiento de Vehículos Región Este (Usina 3) Cédula Nombre Carrera 4.546.655 German Torena 1405-Mecánico Automotriz, Nivel I, Grado SIR 9 4.784.316 Javier Centurion 1209-Oper de Serv Automotores, Nivel I, Grado SIR 6 Taller de Mantenimiento de Máquinas (Buceo) Cédula Nombre Carrera 4.009.080 Juan Fernandez 1209-Oper de Serv Automotores, Nivel I, Grado SIR 6 Taller de Mantenimiento de Maquinas de DFR Cédula Nombre Carrera 3.572.511 Eduardo Griotii 1405-Mecánico Automotriz, Nivel I, Grado SIR 9 4.417.307 Ernesto Prestes 1209-Oper de Serv Automotores, Nivel I, Grado SIR 6 4.500.748 Diego Estevez 1209-Oper de Serv Automotores, Nivel I, Grado SIR 6 2º.- Los funcionarios percibirán la diferencia de remuneración existente entre la del puesto que ocupan actualmente y la correspondiente a la del cargo cuyas tareas y responsabilidades se les asignan, de conformidad con el Art. D.131.1 del Volumen III del Digesto.- 3º.- Designar interinamente en el Nivel I de la Carrera y en puestos de Jefatura a los/as siguientes funcionarios/as, a partir de la notificación de la presente Resolución y hasta el 31 de diciembre de 2017: Taller de Mantenimiento del Sistema de Recolección por Contenedores – Buceo Cédula Nombre Carrera 1.845.498 Elbio Cerpa 1102-Aux Gral y de Higiene Amb, Nivel I, Grado SIR 5 3.107.928 Walter Torres 3218-Técnico Mecánico Automotriz, Nivel I, Grado SIR 10 4.077.184 Juan Beriao 1405-Mecánico Automotriz, Nivel I, Grado SIR 9 3.594.383 Leoanrd Grosse 1403-Electricista Automotriz, Nivel I, Grado SIR 9 1.619.380 Oscar Fernandez 1403-Electricista Automotriz, Nivel I, Grado SIR 9 2.007.158 Julio Bourdetti 1102-Aux Gral y de Higiene Amb, Nivel I, Grado SIR 5 Taller de Mantenimiento de Vehículos Región Este (Usina 3) Cédula Nombre Carrera 4.510.324 Vanessa Perez 1305-Cont. Desp. de Mat. y Herr, Nivel I, Grado SIR 7 1.646.935 Javier Favre 1209-Oper de Serv Automotores, Nivel I, Grado SIR 6 4.664.919 Mathias Quenon 1405-Mecánico Automotriz,, Nivel I, Grado SIR 9 3.729.585 Gonzalo Sanz 1308-Herrero/ Soldador, Nivel I, Grado SIR 7 4.059.556 Pablo Bandera 1209-Oper de Serv Automotores, Nivel I, Grado SIR 6 Taller de Mantenimiento de Vehículos Región Oeste (Cantón 2) Cédula Nombre Carrera 4.131.123 Alejandro Vidal 1405-Mecánico Automotriz, Nivel I, Grado SIR 9 2590875 Mario Camejo 1405-Mecánico Automotriz, Nivel I, Grado SIR 9 4.247.670 Mauro Etchandy 1403-Electricista Automotriz, Nivel I, Grado SIR 9 4.277.442 Jose Brum 1306-Chapista, Nivel I, Grado SIR 7 1.791.552 Jose Garcia 1308-Herrero/ Soldador, Nivel I, Grado SIR 7 Taller de Mantenimiento de Máquinas (Buceo) Cédula Nombre Carrera 4.939.923 Fernando Lopez 1405-Mecánico Automotriz, Nivel I, Grado SIR 9 Taller de Mantenimiento del Sistema de Recolección por Contenedores Cédula Nombre Carrera 4.691.186 Richard Caraballo 1403-Electricista Automotriz, Nivel I, Grado SIR 9 4.089.061 Pablo Albarenque 1308-Herrero/ Soldador, Nivel I, Grado SIR 7 Taller de Mantenimiento del Sistema de Recolección por Contenedores – Buceo Cédula Nombre Carrera 1.906.974 Rafael Marquez J44415-0-Jefatura Gomería T Noct, Nivel II, Grado SIR 9 Taller de Mantenimiento de Vehículos Región Este (Usina 3) Cédula Nombre Carrera 1.362.673 Julio Distasio J44324-0-Jef de Almacén (J1), Nivel II, Grado SIR 9 3.192.868 Juan Rodriguez J44315-0-Jef Gomería T Noct, Nivel II, Grado SIR 9 Taller de Mantenimiento de Maquinas de DFR Cédula Nombre Carrera 2.614.661 Nestor Sedres J44319-0-Jef. Lavadero T Vesp, Nivel II, Grado SIR 9 Taller de Mantenimiento del Sistema de Recolección por Contenedores Cédula Nombre Carrera 1.931.361 Fernando Ferreyra J44318-0-Jef Electromecánica, Nivel II, Grado SIR 10 1.558.119 Jose Lucas J44412-0-Jef. Repar. Cont. y Rep, Nivel II, Grado SIR 10 1.921.570 Osvaldo Perez J44419-0-Jef de Almacén, Nivel II, Grado SIR 9 4º.- Los/as funcionarios/as percibirán la diferencia de sueldo existente entre su nivel de retribución y el correspondiente al del puesto que pasan a ocupar en forma interina, a partir de los 30 (treinta) días consecutivos del desempeño de la nueva función, de conformidad con lo establecido en los Arts. D.135, R.351.6 y ss del Vol III del Digesto.- 5º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental, a la División Limpieza, a la Gerencia de Mantenimiento de la Flota de Limpieza, para la notificación correspondiente, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Información de Personal y previa intervención de la Contaduría General, pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/01/13", "file_id": "2016-4407-98-000111", "resolution_number": "177/17", "subcategory": "INTERINATOS", "summary": "Se asignan funciones y se designa interinamente a vario/as funcionarios de la Gerencia de Mantenimiento de la Flota de Limpieza en puestos de Jefatura y de Niveles I de Carrera.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b04da0161f1ebea032580c300547a4c?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la necesidad de sustituir la Resolución Nº 1437/14 en la cual se estableció el reglamento de guardias para cubrir la atención fuera de los horarios normales, sábados, domingos y feriados que realizarán los funcionarios técnicos y profesionales de las Gerencias de Tecnología de la Información y Tecnologías para Ciudades Inteligentes; RESULTANDO: 1º.) que es necesario regular el alcance y objetivos de la tarea de guardia así como los procedimientos para su realización, distinguiéndolos de los procedimientos en los horarios normales que resultan necesarios a los cometidos de la Intendencia de Montevideo; 2º.) que la regulación debe orientarse por una profunda vocación de atender eficazmente las necesidades de los ciudadanos, dentro de la competencias departamentales, acotando sus expectativas a éstas y asegurando los menores tiempos para la substanciación de los procedimientos; 3º.) que las Gerencias de Tecnología de la Información y Tecnologías para Ciudades Inteligentes han realizado el análisis de las situaciones a atender, las cuales se han tenido en cuenta en oportunidad de proponer ajustar la reglamentación de guardias; 4º.) que la Dirección General del Departamento de Desarrollo Sostenible e Inteligente manifiesta su conformidad con la modificaciones y ajustes propuestos; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.-Establecer que las guardias de los técnicos y profesionales que realizan los funcionarios de la Gerencia Tecnología de la Información y de la Gerencia de Tecnología para Ciudades Inteligentes en el marco de la norma establecida en la presente Resolución deberán ajustarse a los siguientes criterios generales, a partir del 11 de noviembre de 2016: 1) Este régimen de guardias funcionará fuera de los horarios habituales de trabajo, para completar la cobertura de las veinticuatro horas del día, todos los días del año. 2) El régimen de guardias tendrá por objetivo dar apoyo técnico a las Gerencias de Tecnología de la Información y Gerencia de Tecnología para Ciudades Inteligentes, ante fallos en los procesos o en su infraestructura tecnológica, las acciones a tomar en guardia serán las tendientes a garantizar la continuidad de los servicios. 3) Las áreas que brindarán la cobertura de guardias serán: Administración de Base de Datos, Administración de Sistemas, Telecomunicaciones y Seguridad. La Dirección General del Departamento de Desarrollo Sostenible e Inteligente podrá implementar además guardias no permanentes para cubrir las necesidades establecidas por las Gerencias de Tecnología de la Información y Tecnologías para Ciudades Inteligentes, las cuales estarán integradas por funcionarios de cualquiera de las áreas de dichas gerencias que así lo requieran. Las gerencias establecerán el alcance de éstas guardias tanto en sus aspectos técnicos y operativos como en lo referente a los períodos específicos en que estarán vigentes. 4) Dependiendo de los sectores las guardias se organizarán por: - sectores 1 - semanal: se refiere a la semana de siete días desde las 17:00 hs del viernes hasta las 9:00 hs del viernes siguiente, considerando los feriados como jornada normal completa de guardia. - sectores 2 - a) fin de semana: se considerará desde las 17:00 hs del viernes hasta las 9:00 hs del lunes. b) feriados: se considerarán desde las 17 hs del día anterior hasta las 9:00 hs del día posterior, de martes a jueves. feriado en día lunes comienza a las 9:00 hs del lunes hasta las 9:00 hs del día martes. feriado en día viernes comienza a las 17:00 hs del jueves anterior hasta las 17:00 hs del viernes. 5) Según los requerimientos las Gerencias establecerán el nivel de servicio requerido y eventualmente las situaciones particulares y especiales que puedan producirse, para con anticipación suficiente, organizar junto con el área operativa, quienes atenderán estas situaciones, definiéndose los protocolos de actuación requeridos. 6) Cuando un guardia es llamado a cumplir tareas de la guardia, deberá elaborar un informe detallado de su actuación, el mismo deberá ser entregado en menos de 48 hs de la asistencia. 7) Las personas que atiendan en modalidad de guardia deberán responder al requerimiento realizado por el área de operaciones dentro del tiempo que se acuerde en cada caso y que este documentado según el punto anterior. 8) El área de operaciones procederá a comunicarse en forma telefónica con la guardia, luego de haber agotado todas las instancias de corrección del problema. El encargado de turno debe realizar el registro de comunicaciones, seguimiento y cierre del evento. La atención en la modalidad de guardia puede ser presencial o no presencial, lo que prevalece en todos los casos es que se debe atender el llamado en el tiempo estipulado, buscar una solución lo más rápida y segura posible, comunicarla al área operativa para que ésta la ponga en práctica. En caso de necesidad de asistencia de técnicos de guardia a lugares externos a los data center (Edificio Sede) con características especiales en cuanto al lugar y horario, la administración coordinará el traslado y/o personal de apoyo de vigilancia. 9) La remuneración que recibirán por todo concepto por persona y por guardia será la siguiente: sectores 1 - semanal: semana de siete días 14 UR (unidades reajustables); sectores 2 - fin de semana 7 UR (unidades reajustables) - feriados martes a jueves 2,5 UR (unidades reajustables) - feriados lunes y viernes 2 UR (unidades reajustables) 10) Las guardias serán rotativas, se llevará un registro de las personas para cada área. 11) Los elementos materiales de hardware (computadoras) software (sistema operativo y herramientas de monitoreo remoto de control y gestión) e infraestructura de telecomunicaciones (dispositivos celulares y enlaces para el acceso desde la red privada virtual móvil) necesarios para la atención en forma remota, serán provistos por la Administración a cada técnico que participe de la guardia. Se tendrán en cuenta las directivas especificadas por el área de Seguridad Informática para la interconexión de los distintos elementos a la red de la Intendencia.- EVALUACIÓN Y SUPERVISIÓN GENERAL DEL SISTEMA 12) El sistema de guardias técnicas y profesionales funcionará dentro de las Gerencias de Tecnología del a Información (GTI) y de Tecnología para Ciudades Inteligente, supervisado por una Comisión Técnica. La misma tendrá el cometido de organizar lo relativo al funcionamiento y control de las guardias, su evaluación y proponer las mejoras a realizar en los aspectos tecnológicos y logísticos para mejora la atención y minimizar los riesgos. La Comisión Técnica evaluará semestralmente el desempeño de los funcionarios afectados a las guardias, en base a los informes y las actuaciones realizadas. Estas evaluaciones pautarán la continuidad o suspensión de los funcionarios en la tareas de guardias, en todo momento la Comisión podrá desafectar por motivos fundados a un funcionario/as de dichas tareas. Todos los funcionarios/as que acepten el régimen de guardias, lo harán por un período mínimo de un (1) año, pudiendo la Comisión Técnica aprobar la solicitud de desafectación. La Comisión Técnica estará integrada por el personal de Conducción de las Áreas de Administración de Base de Datos, Administración de Sistemas, Telecomunicaciones y Seguridad. La comisión técnica debe asegura la atención efectiva para solucionar los inconvenientes que se puedan presentar en el transcurso del período en el cual se están desarrollando las tareas de guardia, valorizando la labor de los funcionarios destacados en dicha tareas y calificando sus resultados. También será parte de su cometido el revisar y perfeccionar los instructivos de tareas involucrados, así como regular la distribución de las personas, según la respectiva reglamentación. Deberá también instrumentar mecanismos de control respecto a la calidad y ajuste de los informes de los técnicos y profesionales. La Comisión Técnica deberá organizar un mínimo de cuatro reuniones anuales con los técnicos y profesionales a fin de coordinar las tareas, fijar pautas de mejora en los procesos, infraestructura y ordenamiento de criterios técnicos de aplicación para cada una de las especialidades implicadas. La Comisión Técnica propondrá en el término de 15 días (quince) desde la vigencia de la presente Resolución un proyecto de reglamentación de las condiciones habilitantes para realizar las guardias, en las que se tendrán en cuenta entre otras disposiciones los antecedentes de la actuación. Dicho proyecto deberá incluir un sistema evaluatorio para la actuación de los profesionales y requerirá la aprobación del Departamento de Desarrollo Sostenible e Inteligente. La Comisión Técnicas instrumentará un sistema de selección, de acuerdo a la especialidad y naturaleza de los servicios a cubrir. CONDICIONES GENERALES DE LAS GUARDIAS 13) La acción dentro del período de guardia deberá realizarse de forma tal que permita a la Administración continuar con la operativa. El informe producido o dictamen técnico deberá contener los elementos de juicio necesarios a fin de proceder a la adopción de mejoras en el área involucrada. Si el informe o dictamen técnico presentado por el funcionario como resultado de la acción tomada no resultara suficiente para la adopción de medidas correctivas por falta de información o de observación del problema, el funcionario deberá efectuar su ampliación o complementación. 14) Serán pasibles de sanción los funcionarios que no actúen ante el llamado de una guardia o no entreguen sus informes en fecha y forma. Las sanciones se graduarán de acuerdo a la gravedad de la falta y a la reiteración de la misma. Estas podrán llegar hasta los 6 (seis) meses de suspensión en su calidad de técnico que puede realizar guardias, pudiendo disponerse incluso su eliminación del registro establecido en la presente Resolución.- Las situaciones previstas en este numeral serán pasibles de aplicación de los procesos disciplinarios previstos en el Capítulo XV “de las faltas y sanciones” (artículos D.140 y siguientes) y en el Capítulo XXI (artículos R.423.2 y siguientes) del Vol. III del Digesto. 2º.-Establecer un período inicial de evaluación del presente régimen hasta el 30 de marzo de 2017 donde las Gerencias de Tecnología de la Información y Tecnología para Ciudades Inteligentes presentarán un informe de evaluación y recomendaciones a la Dirección General del Departamento de Desarrollo Sostenible e Inteligente. 3º.-Comuníquese al Departamento de Desarrollo Sostenible e Inteligente, a la División Administración de Personal, al Servicio de Liquidación de Haberes y pase por su orden a las Gerencias de Tecnología de la Información (GTI) y Tecnología para Ciudades Inteligentes (GTCI) a los fines previstos.-", "date": "2017/01/13", "file_id": "2016-2072-98-000046", "resolution_number": "178/17", "subcategory": "VARIOS", "summary": "Se establece el régimen de guardias de los técnicos y profesionales que realizan los funcionarios de la Gerencia Tecnología de la Información y de la Gerencia de Tecnología para Ciudades Inteligentes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a4c6f2596f8bf53032580c300547a5a?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 30 de diciembre de 2016 de la Coordinadora Ejecutiva de la Secretaría de Infancia, Adolescencia y Juventud, Sra. Maite López; RESULTANDO: 1o.) que por dicha nota comunica que hará uso de su licencia anual reglamentaria entre el 23 de enero y el 10 de febrero de 2017, por lo cual sugiere a la funcionaria A.S Marta Suanes para subrogarla; 2o.) que el 3 de enero ppdo. el Departamento de Desarrollo Social remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria a la Coordinadora Ejecutiva de la Secretaría de Infancia, Adolescencia y Juventud, Sra. Maite López, CI 4.642.275, entre el 23 de enero y el 10 de febrero de 2017.- 2.- Designar Coordinadora Ejecutiva Interina de la Secretaría de Infancia, Adolescencia y Juventud a la A.S Marta Suanes, CI 2.722.682,a partir del 23 de enero de 2017 y hasta el reintegro de la titular.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, a Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase por su orden a la Secretaría de Infancia, Adolescencia y Juventud -para notificar a las interesadas- y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2017/01/13", "file_id": "2016-3122-98-000155", "resolution_number": "179/17", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria a la Coordinadora Ejecutiva de la Secretaría de Infancia, Adolescencia y Juventud, Sra. Maite López en el período comprendido entre el 23 de enero y el 10 de febrero de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/348401a102247775032580c30054a3b0?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota del 10 de enero de 2017 del Alcalde del Municipio A, Sr. Gabriel Otero, en la cual expresa que hará uso de su licencia anual reglamentaria entre el 19 de enero hasta el 3 de febrero del año en curso; RESULTANDO: 1o.) que en tal sentido solicita el dictado de resolución consignando que el Concejal Sr. Enrique Soria ejercerá en forma interina el cargo de Alcalde del mencionado Municipio en dicho período; 2o.) que el 11/1/17 la División Asesoría de Desarrollo Municipal y Participación eleva las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) lo establecido en los artículos 9º y 11 de la Ley Nº 18.567 de 13 de setiembre de 2009 y en el artículo 5º de la Ley Nº 9.515 de 28 de octubre de 1935; 2o.) la proclamación de candidatos electos efectuada por la Junta Electoral de Montevideo en Acta Nº 1531 de 22 de mayo de 2015;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Consignar que el cargo de Alcalde del Municipio A será ejercido interinamente por el Concejal Sr. Enrique Soria, CI 2.655.437-8,a partir del 19 de enero de 2017 y hasta el reintegro del titular, Sr. Gabriel Otero.- 2.- Comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría de Desarrollo Municipal y Participación -quien notificará a los interesados-, Información y Comunicación, a Contaduría General, al Servicio Administración de Gestión Humana, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Liquidación de Haberes para la liquidación correspondiente.-", "date": "2017/01/13", "file_id": "2017-0011-98-000009", "resolution_number": "180/17", "subcategory": "VARIOS", "summary": "Se consigna que el cargo de Alcalde del Municipio A será ejercido interinamente por el Concejal Sr. Enrique Soria desde el 19 de enero de 2017 hasta el reintegro del titular Sr. Gabriel Otero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62075ce8a09f4c0e032580c30054a3ad?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 5936/16 de 22 de diciembre de 2016, se designó al Ing. Oscar Caputi y al Sr. Eduardo Parra en los cargos de Director General Interino del Departamento de Desarrollo Ambiental y Director Interino de la División Limpieza, en el período comprendido entre el 27 de diciembre de 2016 y el 20 de enero de 2017; RESULTANDO: 1o.) que en informe de 5/1/17 la División Limpieza expresa que el Sr. Eduardo Parra hará uso de licencia anual reglamentaria en el período comprendido entre el 9 y el 22 de enero de 2017, razón por la cual solicita modificar la citada Resolución designando al Ing. Fernando Alba como Director Interino de la División Limpieza a partir del 9 de enero de 2017 y hasta el reintegro del titular; 2o.) que el 5 de enero ppdo. el Departamento de Desarrollo Ambiental de conformidad remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de conformidadEL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Modificar el numeral 2º de la Resolución No. 5936/16 de 22 de diciembre de 2016 que quedará redactado de la siguiente manera: \"2.- Designar Director Interino de la División Limpieza al Sr. Eduardo Parra, CI 1.632.886,a partir del 27 de diciembre de 2016 y hasta el 6 de enero de 2017 y al Ing. Fernando Alba, CI 3.076.551, a partir del 9 de enero de 2017 y hasta el reintegro del titular\".- 2.- Comuníquese a todos los Municipios, a todos los Departamentos, a la División Asesoría Jurídica, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase por su orden al Departamento de Desarrollo Ambiental -para notificar a los interesados- y al Servicio de Administración de Gestión Humana.-", "date": "2017/01/13", "file_id": "2017-4400-98-000001", "resolution_number": "181/17", "subcategory": "LICENCIA-INTERINATO", "summary": "Se modifica el numeral 2º de la Resolución No. 5936/16 de 22 de diciembre de 2016, relacionado con el interinato ejercido por el Sr. Eduardo Parra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/69068f87f72b2976032580c30054a3a8?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 11 de enero de 2017 de la Directora General del Departamento de Desarrollo Social Dra. Fabiana Goyeneche; RESULTANDO: 1o.) que por dicha nota comunica que a partir del día 12 de enero del año en curso hará uso de licencia por enfermedad de familiar, por lo cual sugiere designar a la Dra. Analice Berón para subrogarla; 2o.) que en informe 12 de enero de 2017 el citado Departamento sugiere designar al Ing. Agr. Marcelo Amado como Director Interino de la División Salud; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Designar Directora General Interina del Departamento de Desarrollo Social a partir del 12 de enero de 2017 y hasta el reintegro de la titular a la Dra. Analice Berón, CI 3.333.777.- 2. Designar Director Interino de la División Salud a partir del 12 de enero de 2017 y hasta el reintegro de la titular al Ing. Agr. Marcelo Amado, CI 1.298.960.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a la Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a la interesada a través del Departamento de Desarrollo Social y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2017/01/13", "file_id": "2017-5500-98-000002", "resolution_number": "182/17", "subcategory": "DESIGNACIONES", "summary": "Se designa Directora General Interina del Departamento de Desarrollo Social a la Dra. Analice Berón y Director Internino de la Division Salud al Ing. Agr. Marcelo Amado a partir del 12 de enero de 2017 y hasta el reintegro de la titular.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f0eb5d5af138a5b032580c30054a3ae?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 26 de diciembre de 2016, del Director de la División Limpieza, Ing. Agr. Oscar Caputi, en la cual comunica que hará uso de licencia anual reglamentaria en el período comprendido entre el 23 de enero y el 6 de febrero de 2017; RESULTANDO: 1o.) que asimismo sugiere designar al Sr. Eduardo Parra para subrogarlo; 2o.) que en informe de 9 de enero ppdo. el Departamento de Desarrollo Ambiental remite las actuaciones de conformidad; CONSIDERANDO: que procede dictar resolución en tal sentido;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria en el período comprendido entre el 23 de enero y el 6 de febrero de 2017 inclusive, al Director de la División Limpieza, Ing. Agr. Oscar Caputi CI 1.537.186.- 2.- Designar Director Interino de la División Limpieza a partir del 23 de enero de 2017 y hasta el reintegro del titular, al Sr. Eduardo Parra, CI 1.632.886.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Limpieza -quien notificará a los interesados- a la Contaduría General, al Servicio de Liquidación de Haberes, Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2017/01/13", "file_id": "2016-4400-98-000170", "resolution_number": "183/17", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria en el período comprendido entre el 23 de enero y el 6 de febrero de 2017 inclusive, al Director de la División Limpieza, Ing. Agr. Oscar Caputi y se designa al Sr. Eduardo Parra para subrogarlo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6fcf85670c3fa2b1032580c30054a3ab?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el contrato de Donación Modal a suscribir con la \"Sociedad de San Francisco Sales (Padres Salesianos)\" para realizar tareas de barrido dentro del territorio del Municipio C, por la suma total de $ 50:991.576,oo; RESULTANDO: 1o.) que dicho contrato se enmarca en las políticas sociales que desarrollan los Municipios con el objetivo de colaborar con aquellos sectores que presentan dificultades para su inclusión social e inserción laboral, como primera experiencia educativa - laboral, dirigido a jóvenes de 18 a 29 años y/o mujeres mayores de 30 años jefas de hogar en condiciones de vulnerabilidad socio económica; 2o.) que por Resolución Nº 243/16/0113 de 9 de noviembre de 2016 el Municipio C solicita el dictado de resolución aprobando el proyecto de Convenio de referencia; 3o.) que el 4 de enero de 2017 la División Asesoría Jurídica remite las actuaciones a sus efectos; 4o.) que el 5 de enero de 2017 se generó la Solicitud SEFI Nº 196243, por la suma de $ 42:000.000,oo; 5o.) que el 9 de enero ppdo. la División Asesoría de Desarrollo Municipal y Participación remite las actuaciones para el dictado de la correspondiente resolución destacando que por el monto se remitirá al Tribunal de Cuentas de la República; CONSIDERANDO: 1o.) que de acuerdo con el artículo 16 apartado IV y el artículo 24 apartado IX del Decreto Nº 33.209, de 28 de diciembre de 2009, corresponde a los Gobiernos Municipales adoptar las medidas que entienda necesarias para el cumplimiento de los cometidos municipales, así como realizar convenios con organizaciones e instituciones para la elaboración y gestión de proyectos de interés comunitario en el marco de sus competencias; 2o.) que se entiende pertinente proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Aprobar el texto del Convenio de Donación Modal a suscribir entre el Municipio C y la \"Sociedad de San Francisco Sales (Padres Salesianos)\" de acuerdo a las siguientes cláusulas: DONACIÓN MODAL: En la ciudad de Montevideo el día ....... del mes de ……… de dos mil ........ comparecen: POR UNA PARTE: El Gobierno Municipal C (en adelante Municipio C) con domicilio en Luis Alberto de Herrera Nº 4553, representado en este acto por ......., y POR OTRA PARTE: La Asociación Civil San Francisco de Sales (Padres Salesianos) (en adelante la Institución) RUT 211756580011, constituyendo domicilio en la calle Bernardo Poncini Nº 1521 representada por ......., titular de la CI en su calidad de ......, siendo todos los nombrados orientales, mayores de edad, quienes acuerdan lo siguiente: PRIMERO: Antecedentes.- I) La presente donación se enmarca en las políticas sociales que desarrollan los Municipios, con el objetivo de colaborar con aquellos sectores sociales que presentan dificultades para su inclusión social e inserción laboral, como primera experiencia educativo – laboral, dirigida a jóvenes de 18 a 29 años y/o mujeres mayores de 30 años jefas de hogar, en condiciones de vulnerabilidad socio económica. La política social de inclusión social -por medio de los convenios educativos laborales- apunta a la promoción de un proceso, a través del cual, las mujeres y los jóvenes incorporen habilidades y destrezas que les permitan fortalecer vínculos y redes sociales que favorezcan una mejora de su calidad de vida. En este marco se conceptúa el trabajo como instrumento pedagógico y resocializador, constituyendo un ámbito estructurador que posibilita: a) adquirir hábitos de trabajo: responsabilidades, derechos y deberes, b) desarrollar, profundizar y mantener los vínculos en las diferentes situaciones de trabajo, c) desarrollar procesos para el fortalecimiento de su autoestima en el reconocimiento de sus capacidades y potencialidades, d) estimular y desarrollar la integración a las diferentes redes sociales que le sirvan de soporte para su proyecto de vida. II) La Asociación Civil San Francisco de Sales, es una institución no gubernamental, sin fines de lucro que dentro de su objeto tiene como uno de sus cometidos el desarrollo de proyectos socio-educativo laborales, con jóvenes y mujeres en situación de alta vulnerabilidad y riesgo social; III) La Institución propone la realización de experiencias educativo laborales de jóvenes entre 18 y 29 años y/o mujeres jefas de hogar mayores de 30 años preferentemente residentes en el territorio del Municipio C, zona de influencia de la ONG para lo cual solicita la colaboración del Municipio y éste entiende que pueden cumplirse realizando tareas vinculadas a la limpieza urbana en tareas de barrido dentro del territorio del Municipio C en las condiciones del pliego del llamado oportunamente realizado y las que se detallarán en este contrato. SEGUNDO: Objeto. El Municipio C dona a la Institución, la suma de pesos uruguayos $ 50:991.576,oo (pesos uruguayos cincuenta millones novecientos noventa y un mil quinientos setenta y seis) que se entregarán de la siguiente forma: 1.- 12 (doce) cuotas mensuales, iguales y consecutivas de $ 2:621..824,36 (pesos uruguayos dos millones seiscientos veintiún mil ochocientos veinticuatro con 36/100) cada una que corresponden a los costos de las prestaciones, beneficios sociales, apoyo educativo, etc., venciendo la primera a los 30 (treinta) días de la suscripción de este contrato; 2.- La suma de $ 19:529.684,oo (pesos uruguayos diecinueve millones quinientos veintinueve mil seiscientos ochenta y cuatro) para la compra de insumos indirectos para la ejecución gastos de funcionamiento (herramientas, vestimenta, arrendamiento de vehículos de carga, bolsas, etc). Estas sumas se liquidarán contra jornales efectivamente trabajados y contra la presentación de boleta de compra de los insumos respectivamente, sin perjuicio de lo cual a los 10 días de la firma de este contrato, de la suma prevista en el numeral 2 precedente, se adelantará una partida inicial de $ 596.215,oo (pesos uruguayos quinientos noventa y seis mil doscientos quince) para la compra de los insumos requeridos para comenzar a ejecutar el programa. El ajuste de los ítems precedentes se realizará semestralmente según la variación del IPC, exceptuando los salarios que se ajustará por concejo de salarios según Grupo 16 subgrupo 07. TERCERO: Modo. A efectos de dar cumplimiento a los fines perseguidos por la presente donación, detallados en el apartado I de la cláusula PRIMERA, el Municipio C impone a la Institución el cumplimiento del siguiente modo: I) Desarrollar las siguientes tareas de limpieza urbana en la zona Municipio C: barrido de cordones, limpieza entorno de los contenedores, limpieza entorno de los árboles y embolsado de las bolsas de recolección domiciliario rotas si existieran, limpieza de papeleras en la zona asignada colocadas por la Intendencia, carpido de cordones, atención del levante del 1950 sistema de reclamos, levante de basurales a mano, levante del producido del barrido,etc.- II) Seleccionar e incorporar a las tareas socio-educativo-laborales para la ejecución del modo en la citada zona a 93 jóvenes entre 18 y 29 años de ambos sexos y/o mujeres mayores de 30 años jefas de hogar que oficiarán de auxiliares de limpieza e higiene ambiental, respetando la diversidad de género y raza y que cumplan las demás condiciones especificadas en el pliego objeto del llamado, cuyo régimen de trabajo será de lunes a sábado 6 horas diarias (36 horas semanales) que serán distribuidas en forma conjunta con el referente del CCZ debiendo la Institución comunicar al Municipio el nombre de la persona que oficiará como interlocutor ante la dependencia municipal correspondiente. III) Organizar y Supervisar la realización de las tareas a través de 7 (siete) Supervisores Educativos, 3 Coordinadores Generales y 1 (un) Equipo de Acompañamiento Educativo, que tendrá a su cargo la vigilancia del cumplimiento del proceso operativo y de la propuesta pedagógica, en las condiciones previstas en el pliego del llamado, debiendo el supervisor, entre otras tareas detalladas en el mismo, controlar el cumplimiento de los horarios, realizando el registro de los mismos a efectos de valorar la asiduidad de los jóvenes y las observaciones a que éstos dieran lugar. IV) Hacerse cargo de la gestión de las tareas, incluida la compra de los insumos y la contratación de los vehículos para la carga, las tareas y la supervisión. V) Realizar el seguimiento de la totalidad del proceso educativo, según lo expresado en la propuesta educativa presentada, a través de un equipo profesional integrado por especialistas en distintas disciplinas sociales, procurando la asistencia diaria de los participantes del convenio, debiendo en caso de inasistencias garantizar la realización de las tareas por medio de suplentes. VI) Presentar la siguiente documentación: a) planillas de resumen de datos de los participantes, al inicio y cada seis meses según las pautas que establezca el Municipio, b) informes de evaluación en forma semestral de acuerdo a las pautas que establezca el Municipio, c) listados de asistencia al trabajo avalados por los referentes de los Servicios donde se ejecutan las tareas y los listados de asistencia a las inasistencias de capacitación que brinda la ONG y rendiciones de cuentas de los gastos en forma mensual en la forma que establezca el Municipio y de conformidad con lo establecido en el Pronunciamiento Nº 20 del Colegio de Contadores, Economistas y Administradores del Uruguay según Resolución Nº 2554/14 de 23/06/14 de la Intendencia de Montevideo, d) declaración nominada de historia laboral (artículo 87 de la Ley Nº 16.173 de 3 de setiembre de 1995) y recibo de pago de cotizaciones al organismo previsional. e) certificado que acredite situación regular de pago de las contribuciones a la seguridad social a la entidad previsional que corresponda (artículo 663 de la ley Nº 16.170 de 28 de diciembre de 1990). f) constancia del Banco de Seguros del Estado que acredite la existencia del seguro de accidentes de trabajo y enfermedades profesionales. g) planilla de Control de Trabajo, recibos de haberes salariales y en su caso, convenio colectivo aplicable. h) datos personales de los participantes comprendidos en la ejecución del modo impuesto, i) carnet de salud de los trabajadores. La falta de presentación de la rendición de cuentas correspondiente a la partida anterior habilitará al Municipio a retener la partida siguiente. CUARTO: Aceptación y Plazo. La Institución acepta la donación y se obliga a cumplir puntualmente el modo establecido en la cláusula anterior a partir de la firma del convenio por el término de 1 (un) año, pudiendo ser renovado por un plazo igual mediando evaluación favorable del Gobierno Municipal acerca del cabal cumplimiento del modo por parte de la ONG. De renovarse este contrato deberá hacerse con anterioridad una nueva selección de participantes en virtud de que éstos no pueden permanecer por más de un año, a efectos de brindar oportunidad a la mayor cantidad de jóvenes y/o mujeres posibles de la población objetivo del programa. QUINTO: Contralor del cumplimiento del modo: A) Contralor. El Municipio controlará: I) el cumplimiento de la ejecución del modo por medo del referente que designe, quien realizará informes periódicos a los efectos de la evaluación correspondiente; II) las rendiciones de cuentas presentadas de acuerdo a lo estipulado en la cláusula tercera; III) que la Institución cumpla con toda la legislación nacional vigente en lo que tiene que ver con la relación que ella trabe con los individuos seleccionados para realizar la experiencia socio-educativo-laboral, por lo cual la constatación de su incumplimiento en cualquier aspecto habilita al Municipio a la inmediata rescisión del contrato. B) Cumplimiento anticipado. Si la institución donataria diera cumplimiento al modo anticipadamente, sin que fuere necesaria la utilización de la totalidad del dinero donado, la presente donación se considerará cumplida definitivamente por ambas partes, renunciando la donataria a reclamar de la donante suma adicional alguna a las recibidas y obligándose a reintegrar a la donante aquellas cantidades no utilizadas para el cumplimiento del modo. SEXTO: Responsabilidades de la Institución. La Institución asume la totalidad de las responsabilidades emergentes de la relación trabada entre ella y los beneficiarios del programa, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales, respecto de los cuales el Municipio es por completo ajeno. Asimismo la Institución indemnizará en caso de daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constatare la responsabilidad de los participantes del programa por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento del modo. SÉPTIMO: Mora automática. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. OCTAVO: Rescisión. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Institución, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de esta donación por parte del Municipio. Se considerará que la Institución ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de 10 (diez) días siguientes no lo rectificara a satisfacción del Municipio, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la Intendencia de Montevideo, que la Institución declara conocer y aceptar. NOVENO: Domicilios especiales. Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO: Comunicaciones. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DECIMOPRIMERA: Representación. La Institución acredita la representación invocada según .................................. expedido el día .........................../ exhibido ante............................ Y en prueba de conformidad, se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2. La suscripción del Convenio que se trata, estará a cargo del Alcalde del Municipio C, de conformidad con el artículo 16º, apartado IV y el artículo 24º, apartado IX, del Decreto Nº 33.209, de 28 de diciembre de 2009.- 3. Establecer que la erogación de $ 42:000.000,oo (PESOS URUGUAYOS CUARENTA Y DOS MILLONES) será atendida con cargo a la Solicitud de Preventiva SEFI Nº 196243 de 5 de enero de 2017.- 4. Comuníquese al Departamento de Recursos Financieros, a las Divisiones Asesoría de Desarrollo Municipal y Participación, Asesoría Jurídica y pase por su orden a la Contaduría General para su contralor preventivo y al Municipio C para la formalización del presente Convenio) y demás efectos.-", "date": "2017/01/13", "file_id": "2016-0013-98-000362", "resolution_number": "184/17", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Convenio de Donación Modal a suscribir entre el Municipio C y la \"Sociedad de San Francisco Sales (Padres Salesianos)\" con el objeto de colaborar con aquellos sectores que presentan dificultades para su inclusión social e inserción laboral.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a82c921c02ef2a0032580c30054a3a5?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones referentes a transporte irregular de pasajeros, vehículo matrícula STU 0541, conducido por el Sr. Gabriel Silva; RESULTANDO: 1º) que la Asesoría Legal del Servicio Transporte Público informa que: a) el procedimiento por el cual se constató la infracción fue realizado el 12/12/2016 por personal inspectivo del Servicio de Vigilancia, b) realizadas las actas correspondientes, los pasajeros declararon ser empleados de la empresa RCI Latinoamérica, c) el 15/12/2016 la Sra. Laura Bairo, quien se presenta como Directora de Caritex S.A., presenta nota de descargos manifestando que Remises Fuentes S.R.L. contrató el servicio de ómnibus de Caritex S.A. para el traslado exclusivo del personal de la empresa RCI Latinoamérica; d) por nota del 13/12/2016, Remises Fuentes S.R.L. manifiesta que RCI Latinoamérica contrató sus servicios para el traslado de su personal, lo que se lleva a cabo desde el 2005, e) el servicio se realizaba con un vehículo con matrícula de turismo los cuales solo están habilitados para realizar servicios turísticos y no servicio de traslado puerta a puerta, y f) por lo expuesto se configura la causal dispuesta en el artículo D.677 j) del Volumen V del Digesto Departamental; 2º) que la División Tránsito informa que corresponde la aplicación de una multa de 35 U.R. en atención a lo previsto por el Art. D.723.1 del Libro IV, Volumen V \"Tránsito y Transporte\" del Digesto, por contravenir lo dispuesto en el Art. D. 677 j) del mismo cuerpo normativo; 3º) que la Asesoría Legal del Departamento de Movilidad comparte lo informado precedentemente; CONSIDERANDO: que por Resolución N° 3248/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad, la facultad de aplicar multas de hasta un monto de U.R. 55 (unidades reajustables cincuenta y cinco);LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar a Caritex S.A., R.U.T. Nº 21525060011, una multa de 35 U.R. (treinta y cinco unidades reajustables), por contravenir lo dispuesto en el Art. D. 677 literal j) del Libro IV, Volumen V \"Tránsito y Transporte\" del Digesto. 2.- Comuníquese a los Servicios Gestión de Contribuyentes, Contralor y Registros de Vehículos, Vigilancia y Contralor de Conductores, y pase a la División Tránsito.", "date": "2017/01/13", "file_id": "2016-4740-98-001766", "resolution_number": "20/17/1500", "subcategory": "MULTAS", "summary": "Aplicar a Caritex S.A., R.U.T. Nº 21525060011, una multa de 35 U.R., por contravenir lo dispuesto en el Art. D. 677 literal j) del Libro IV, Volumen V \"Tránsito y Transporte\" del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a29884a3690d43b032580ab0067d2a2?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de Banque Heritage Uruguay S.A. tendiente a que se modifique la titularidad de la reserva de espacio otrogada por Resolución Nº 221/91 del 8 de mayo de 1991, a Sur Invest Casa Bancaria sobre la calle Rincón, frente al Nº 530; RESULTANDO: 1º) que la interesada solicita que la mencionada reserva pase a estar a nombre de Banque Heritage Uruguay S.A.; 3º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, de 12:00 a 18:00 horas, en una longitud de 7 metros, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 UR, siendo la tarifa mensual de 11,20 UR; 4º) que se prestó conformidad con la tarifa dispuesta según surge en informe de fs. 11 del presente expediente; CONSIDERANDO: 1º) que la División Tránsito comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 4) del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dejar sin efecto la Resolución Nº 221/91 del 8 de mayo de 1991. 2.- Conceder reserva de espacio a Banque Heritage Uruguay S.A. en la calle Rincón frente al Nº 530, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 12:00 a 18:00 horas. 3.- La misma tendrá carácter precario y revocable y se destinará para operaciones de carga y descarga de valores, siendo la tarifa mensual de 11,20 UR (once con veinte unidades reajustables), debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 UR (diez unidades reajustables). 4.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 5.- Comuníquese al Municipio B, al Servicio Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2017/01/13", "file_id": "2016-4711-98-000740", "resolution_number": "21/17/1500", "subcategory": "DEJAR SIN EFECTO RESOLUCION", "summary": "Dejar sin efecto la Resolución Nº 222/91 del 8 de mayo de 1991 y conceder reserva de espacio a Banque Heritage Uruguay S.A. en la calle Rincón frente al Nº 530.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/24bbabec0ae0a35c032580ab0067d39c?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por U.T.E., tendiente a obtener reserva de espacio sobre la acera Este de la calle Jujuy, en el tramo comprendido por las calles Gral. Fausto Aguilar y Gral. José María Luna; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en una longitud de 12 metros, para su uso de lunes a viernes de 08:00 a 20:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10,71 UR, siendo la tarifa mensual de 7,71 UR; 2º) que la interesada prestó conformidad con la tarifa dispuesta según surge en informe de fs. 5 del presente expediente; CONSIDERANDO: 1º) que la División Tránsito comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 1) del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a U.T.E. sobre la acera Este de la calle Jujuy, en el tramo comprendido por las calles Gral. Fausto Aguilar y Gral. José María Luna, en una longitud de 12 (doce) metros, para su uso de lunes a viernes de 08:00 a 20:00 horas. 2.- La misma tendrá carácter precario y revocable y se destinará exclusivamente para los vehículos que están a su cargo, siendo la tarifa mensual de 7,71 UR (siete con setenta y un unidades reajustables), debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10,71 UR (diez con setenta y un unidades reajustables). 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio C, al Servicio Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2017/01/13", "file_id": "2016-4711-98-000678", "resolution_number": "22/17/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a U.T.E. sobre la acera Este de la calle Jujuy, en el tramo comprendido por las calles Gral. Fausto Aguilar y Gral. José María Luna, en una longitud de 12 metros, para su uso de lunes a viernes de 08:00 a 20:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45d5471d90a9dc2b032580ab0067d3d8?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por Imprenta Mercur S.A., tendiente a obtener reserva de espacio en la calle Canelones frente al Nº 1231; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en una longitud de 7 metros, para su uso de lunes a viernes de 08:00 a 16:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 UR, siendo la tarifa mensual de 11,20 UR; 2º) que la interesada prestó conformidad con la tarifa dispuesta según surge en informe de fs. 7 del presente expediente; CONSIDERANDO: 1º) que la División Tránsito comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 6) del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a Imprenta Mercur S.A. en la calle Canelones frente al Nº 1231, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 08:00 a 16:00 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para carga y descarga de mercadería, siendo la tarifa mensual de 11,20 UR (once con veinte unidades reajustables), debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 UR (diez unidades reajustables). 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio B, al Servicio Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2017/01/13", "file_id": "2016-4711-98-000618", "resolution_number": "23/17/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a Imprenta Mercur S.A. en la calle Canelones frente al Nº 1231, en una longitud de 7 metros, para su uso de lunes a viernes de 08:00 a 16:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/429d442eb4259320032580ab0067d3f6?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones referentes al retiro de chapas por transporte irregular de pasajeros, del vehículo identificado con la matrícula SAX 1565, conducido por el Sr. José Mesa Armas, C.I. Nº 3.571.837-1; RESULTANDO: 1º) que el mencionado retiro fue efectuado el 25 de diciembre de 2016, según nota, actas e Intervenido Serie SA Nº 724772, adjuntos a fojas 1; 2º) que la División Tránsito informa que habiéndose notificado la contravención en el acta agregada y no habiéndose presentado descargos, corresponde la aplicación de una multa de 35 U.R. en atención a lo previsto por el Art. D.723.1 del Libro IV, Volumen V \"Tránsito y Transporte\" del Digesto, por contravenir lo dispuesto en el Art. D. 677 j) del mismo cuerpo normativo; CONSIDERANDO: que por Resolución N° 3248/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad, la facultad de aplicar multas de hasta un monto de U.R. 55 (unidades reajustables cincuenta y cinco);LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar al Sr. José Mesa Armas, C.I. Nº 3.571.837-1, una multa de 35 U.R. (treinta y cinco unidades reajustables), por contravenir lo dispuesto en el Art. D. 677 literal j) del Libro IV, Volumen V \"Tránsito y Transporte\" del Digesto. 2.- Comuníquese a los Servicios Gestión de Contribuyentes, Contralor y Registros de Vehículos, Vigilancia y Contralor de Conductores, y pase a la División Tránsito.", "date": "2017/01/13", "file_id": "2016-4740-98-001891", "resolution_number": "24/17/1500", "subcategory": "MULTAS", "summary": "Aplicar al Sr. José Mesa Armas, C.I. Nº 3.571.837-1, una multa de 35 U.R., por contravenir lo dispuesto en el Art. D. 677 literal j) del Libro IV, Volumen V \"Tránsito y Transporte\" del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/72f097b7d13fb9a5032580ab0067d3fe?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Ing. Oscar Caputi"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa CONSORCIO AMBIENTAL DEL PLATA, por concepto de intereses; RESULTANDO: que con fecha 11 de enero de 2017, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma total de 11.531,18, según Factura No. 871917, por contravenir el Art. 13o. del TOCAF (Ejercicio); CONSIDERANDO: que por Resolución No. 3258/15 de fecha 9 de julio de 2015, el Intendente de Montevideo dispuso que la Dirección General del Departamento de Desarrollo Ambiental tiene la calidad de ordenadora secundaria de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa CONSORCIO AMBIENTAL DEL PLATA, por la suma total de $ 11.531,18 (pesos uruguayos once mil quinientos treinta y uno con 18/100). 2o.-Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente. 3o.-Comuníquese al Departamento de Recursos Financieros y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2017/01/13", "file_id": "2017-1628-98-000029", "resolution_number": "4/17/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor de la empresa CONSORCIO AMBIENTAL DEL PLATA, por la suma total de $ 11.531,18,oo, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eebbadc911c3103f032580bf00571555?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 36.131 de 3 de noviembre de 2016, promulgado por Resolución No. 5250/16 de 17 de noviembre de 2016, por el cual de conformidad con la Resolución No. 4095/16 de 12/9/16, en el marco de la Comisión Administradora del Seguro de Salud creada por el Decreto No. 12.900 de 12/11/63, se extiende a sus cónyugues el beneficio del derecho a la cremación que tienen los jubilados y pensionistas de la Intendencia de Montevideo; CONSIDERANDO: que por Resolución No. 3246/15 de 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- En el marco de la Comisión Administradora del Seguro de Salud creada por el Decreto No. 12.900 de 12/11/63, extender a sus cónyugues el beneficio del derecho a la cremación que tienen los jubilados y pensionistas de la Intendencia de Montevideo.- 2o.- Pase al Servicio Fúnebre y Necrópolis.-", "date": "2017/01/13", "file_id": "2016-2000-98-000036", "resolution_number": "58/17/2000", "subcategory": "VARIOS", "summary": "En el marco de la Comisión Administradora del Seguro de Salud creada por el Decreto No. 12.900 de 12/11/63, se extiende a sus cónyugues el beneficio del derecho a la cremación que tienen los jubilados y pensionistas de la Intendencia de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0edc6da178293b84032580dd004e5644?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones iniciadas por la Comisión Administradora del Mercado Modelo relacionadas con la adquisición de ropa para invierno 2017 para uso del personal de las áreas de seguridad e infraestructura del Mercado Modelo, de acuerdo al convenio laboral vigente; RESULTANDO: 1o.) que en tal sentido señala que de las ofertas recibidas se entendió como más conveniente por calidad, la presentada por la empresa PERLEI; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 196255; CONSIDERANDO: las facultades delegadas por Resolución Nº 3258/15 de 9 de julio de 2015, del Intendente de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Adjudicar a la empresa PERLEI Ltda., la adquisición de ropa para invierno 2017 para uso del personal de las áreas de seguridad e infraestructura del Mercado Modelo, de acuerdo al convenio laboral vigente, por la suma de $ 667.649,oo (pesos uruguayos seiscientos sesenta y siete mil seiscientos cuarenta y nueve) impuestos incluídos. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 196255. 3.- Comuníquese al Departamento de Recursos Financieros y pase por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financiero de legalidad, y a la Comisión Administradora del Mercado Modelo para notificar a la firma adjudicataria y demás efectos.", "date": "2017/01/13", "file_id": "2017-4313-98-000007", "resolution_number": "8/17/2500", "subcategory": "MERCADO MODELO", "summary": "ADJUDICAR COMPRA DE ROPA - PERLEI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f3f53b7a33fc778032580a70049249c?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JORGE NAVRATIL"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Teatro Solís referentes a la autorización del gasto de $ 140.300,oo a favor de la empresa Hebert Vera Coiffeur, Proveedor Nº 700; RESULTANDO: 1o.) que corresponde al pago por el servicio de peluquería brindado para la puesta en escena de la Ópera \"Capuletos y Montescos\" de Vincenzo Bellini realizada en el Teatro Solís; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 196272; 3o.) que la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3254/15 de 09/07/2015, literal l) el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de contratar artistas para las temporadas anuales de ópera en el Teatro Solís, hasta el límite máximo de la licitación abreviada;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar el pago de $ 140.300,oo (pesos uruguayos ciento cuarenta mil trescientos), a favor de la empresa Hebert Vera Coiffeur, Proveedor Nº 700, correspondiente al servicio de peluquería brindado para la puesta en escena de la Ópera \"Capuletos y Montescos\" de Vincenzo Bellini realizada en el Teatro Solís.- 2o.-Establecer que dicha erogación se encuentra prevista por Solicitud SEFI Nº 196272, con cargo al Derivado 299000 \"Otros Servicios No Personales\".- 3o.-Comuníquese a los Departamentos de Recursos Financieros y de Secretaría General; a la División Promoción Cultural; a la Unidad de Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Teatro Solís, a sus efectos.-", "date": "2017/01/13", "file_id": "2017-8006-98-000007", "resolution_number": "8/17/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 140.300,oo a favor de la empresa Hebert Coiffeur, correspondiente al servicio de peluquería prestado para la puesta en escena de la ópera \"Capuletos y Montescos\" de Vincenzo Bellini realizada en el Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21b855e66de74c2d032580ab0065f5bd?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones iniciadas por la Comisión Administradora del Mercado Modelo relacionadas con la adquisición de 96 pares de zapatos de trabajo para uso del personal de las áreas de Vigilancia e Infraestructura del Mercado, correspondiente al primer semestre de 2017; RESULTANDO: 1o.) que en tal sentido señala que de las ofertas recibidas se entendió como más conveniente por calidad, la presentada por la empresa GARIMPORT S.A.; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 196266; CONSIDERANDO: las facultades delegadas por Resolución Nº 3258/15 de 9 de julio de 2015, del Intendente de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Adjudicar a la empresa GARIMPORT S.A., la adquisición de 96 pares de zapatos de trabajo para uso del personal de las áreas de seguridad e infraestructura del Mercado Modelo, de acuerdo al convenio laboral vigente, por la suma de $ 70.272,oo (pesos uruguayos setenta mil doscientos setenta y dos) impuestos incluídos. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 196266. 3.- Comuníquese al Departamento de Recursos Financieros y pase por su orden a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financiero de legalidad, y a la Comisión Administradora del Mercado Modelo a sus efectos.", "date": "2017/01/13", "file_id": "2017-4313-98-000008", "resolution_number": "9/17/2500", "subcategory": "MERCADO MODELO", "summary": "COMPRA ZAPATOS GARIMPORT S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/046a6d6f4ed3e3ee032580a7004924e2?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JORGE NAVRATIL"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad Teatro Solís, por la cual solicita la asignación de una partida especial de $ 25.000,oo; RESULTANDO: 1o.) que se destinará al pago de gastos de producción, relacionados con la presentación del ciclo \"Teatro Montevideo de las Artes\" y Monólogos \"Ellas en la Delmira\" a realizarse en los meses de febrero y marzo de 2017 en las salas Zavala Muniz y Delmira Agustini del Teatro Solís; 2o.) que la Oficina Gestión Presupuestal efectuó la Solicitud SEFI Nº 40502; 3o.) que la División Promoción Cultural se manifiesta de conformidad y solicita el dictado del correspondiente acto administrativo; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenadora secundaria de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar a la Unidad Teatro Solís una partida especial de $ 25.000,oo (pesos uruguayos veinticinco mil), destinada al pago de los gastos de producción relacionados con la presentación del ciclo \"Teatro Montevideo de las Artes\" y Monólogos \"Ellas en la Delmira\" a realizarse en los meses de febrero y marzo de 2017 en las salas Zavala Muniz y Delmira Agustini del Teatro Solís, debiendo rendir cuentas en la forma de estilo.- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 40502.- 3.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural; a la Unidad de Gestión Presupuestal del Departamento de Cultura; a la Unidad Central de Auditoría Interna y pase -por su orden- a la Contaduría General y a la Unidad Teatro Solís.-", "date": "2017/01/13", "file_id": "2014-8006-98-000002", "resolution_number": "9/17/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar a la Unidad Teatro Solís una partida especial de $ 25.000,oo destinada al pago de los gastos de producción, relacionados con la presentación del ciclo \"Teatro Montevideo de las Artes\" y Monólogos \"Ellas en la Delmira\" a realizarse en los meses de febrero y marzo de 2017 en las salas Zavala Muniz y Delmira Agustini.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c051230ef5db2d19032580ab0065f58a?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Directora General (I)", "name": "Arqta. Laura Methol"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de pago efectuada por Taym S.A. por los trabajos de emergencia realizados durante el mes de noviembre de 2016; RESULTANDO: 1°) que el Servicio de Áreas Verdes informa que dichos trabajos ascienden a la suma de $ 322.812,02 incluido impuesto al valor agregado y fueron controlados por su personal técnico, dándoles el visto bueno; 2º) que la División Espacios Públicos y Edificaciones se manifiesta de conformidad; 3°) que en tal sentido se ingresó al SEFI la Solicitud de Preventiva Nº 196193; CONSIDERANDO: que por Resolución Nº 3258/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la calidad de ordenadora de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar lo actuado y autorizar el pago de $ 322.812,02 (pesos uruguayos trescientos veintidós mil ochocientos doce con dos centésimos) incluido impuesto al valor agregado, a favor de Taym S.A., por los trabajos de emergencia realizados durante el mes de noviembre de 2016. 2º.- Atender dicha erogación con cargo a la Actividad Presupuestal 304000205, Derivado 713000. 3º.- Comuníquese al Departamento de Recursos Financieros, a la División Espacios Públicos y Edificaciones, al Servicio de Áreas Verdes y pase a la Contaduría General.", "date": "2017/01/13", "file_id": "2016-3430-98-000128", "resolution_number": "10/17/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se convalida lo actuado y se autoriza el pago de $ 322.812,02 a favor de Taym S.A. por trabajos de emergencia efectuados durante el mes de noviembre de 2016.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d9a87758043b028d032580aa006431fc?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JORGE NAVRATIL"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacios públicos realizada por la productora La Granja Films, con motivo de la realización de un comercial institucional para el Ministerio de Turismo; RESULTANDO: 1o.) que la Unidad Gestión y Fomento Audiovisual informa la ubicación de los espacios solicitados para la filmación de referencia, a llevarse a cabo los días 10 y 11 de enero de 2017; 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de las condiciones detalladas en actuación 5 de obrados; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso de los espacios públicos solicitados, según informe adjunto en actuación 7; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a la productora La Granja Films el uso de los siguientes espacios públicos con motivo de la realización de un comercial institucional para el Ministerio de Turismo, llevado a cabo los días 10 y 11 de enero de 2017 sujeto a las condiciones estipuladas por la División Espacios Públicos y Edificaciones: - Playa Verde - Playa Carrasco 2o.-Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipios E; al Servicio Central de Inspección General y pase a la Unidad Gestión y Fomento Audiovisual para la notificación pertinente.-", "date": "2017/01/13", "file_id": "2017-8010-98-000002", "resolution_number": "10/17/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora La Granja Films el uso de varios espacios públicos, con motivo de la realización de un comercial institucional para el Ministerio de Turismo, llevado a cabo los días 10 y 11 de enero de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3a8efea36805ffe032580ab0065f617?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Directora General (I)", "name": "Arqta. Laura Methol"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el inicio anticipado de las obras proyectadas en el predio empadronado con el Nº 8.395, sito en la calle Canelones Nº 1164, propiedad de la Asociación Civil ANIMA-TEC; RESULTANDO: 1º) que por Resolución Nº 1854/16 del 2/V/16 se concedió el inicio anticipado otorgándose un plazo de 120 días para la presentación del Permiso de Construcción; 2º) que con fecha 15/XII/16 el técnico actuante solicita un nuevo plazo informando que no se pudo cumplir con la presentación por no tener el número de expediente de Catastro, ya que no se obtuvo acceso a la totalidad del inmueble para obtener la información requerida y se está a la espera de una autorización especial de Conventuales para realizar el relevamiento que corresponde; 3º) que la División Espacios Públicos y Edificaciones propicia conceder un nuevo plazo de 60 días; CONSIDERANDO: que por el numeral 3º de la Resolución Nº 5406/15 del 16/XI/15 se delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de conceder nuevos plazos, en caso de que el Estudio de Impacto Territorial no hubiera concluido;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder un nuevo plazo de 60 (sesenta) días para la presentación del Permiso de Construcción de las obras proyectadas en el predio empadronado con el Nº 8.395, sito en la calle Canelones Nº 1164, propiedad de la Asociación Civil ANIMA-TEC.- 2º.- Comuníquese al Municipio B, al Servicio Centro Comunal Zonal Nº 1 y pase al Servicio Contralor de la Edificación.-", "date": "2017/01/13", "file_id": "2016-4113-98-000661", "resolution_number": "11/17/4000", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Se concede un nuevo plazo de 60 días para la presentación del Permiso de Construcción de las obras proyectadas en el predio Padrón Nº 8.395, sito en la calle Canelones Nº 1164, propiedad de la Asociación Civil ANIMA-TEC.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c74664de52c5e025032580aa0064339f?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JORGE NAVRATIL"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Teatro Solís referentes a la autorización del gasto de U$S 5.545,45 a favor de la Sra. Romina Swirski, Proveedor 99482; RESULTANDO: 1o.) que corresponde al pago del cachet por su participación en el espectáculo teatral \"Los Corderos\" a realizarse el 22 de marzo en el Teatro Solís; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 196271; 3o.) que la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3254/15 de 09/07/2015, literal l) el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de contratar artistas para las temporadas anuales de ópera en el Teatro Solís, hasta el límite máximo de la licitación abreviada;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago de U$S 5.545,45 (dólares americanos cinco mil quinientos cuarenta y cinco) impuestos incluidos, a favor de la Sra. Romina Swirski, Proveedor Nº 99482, correspondiente al cachet por su participación en el espectáculo teatral \"Los Corderos\" a realizarse el 22 de marzo de 2017 en el Teatro Solís.- 2o.-Establecer que dicha erogación se encuentra prevista por Solicitud SEFI Nº 196271, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.-Comuníquese a los Departamentos de Recursos Financieros y de Secretaría General; a la División Promoción Cultural; a la Unidad de Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Teatro Solís, a sus efectos.-", "date": "2017/01/13", "file_id": "2017-8006-98-000004", "resolution_number": "11/17/8000", "subcategory": "PAGO", "summary": "Autorizar el gasto de U$S 5.545,45 a favor de la Sra. Romina Swirski, correspondiente al cachet por su participación en el espectáculo teatral \"Los Corderos\" a realizarse el 22 de marzo de 2017 en el Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2feeb6b2e4d7ce7c032580ab0065f4d5?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JORGE NAVRATIL"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Teatro Solís referentes a la autorización del gasto de $ 154.330,oo a favor del Sr. Rubens Reyes, Proveedor Nº 76060; RESULTANDO: 1o.) que corresponde al pago por la realización del vestuario para la puesta en escena de la Ópera \"Capuletos y Montescos\" de Vincenzo Bellini realizada en el Teatro Solís; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 196273; 3o.) que la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3254/15 de 09/07/2015, literal l) el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de contratar artistas para las temporadas anuales de ópera en el Teatro Solís, hasta el límite máximo de la licitación abreviada;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar el pago de $ 154.330,oo (pesos uruguayos ciento cincuenta y cuatro mil trescientos treinta), a favor del Sr. Rubens Reyes, Proveedor Nº 76060, correspondiente al cachet por la realización del vestuario de la puesta en escena de la Ópera \"Capuletos y Montescos\" de Vincenzo Bellini realizada en el Teatro Solís.- 2o.-Establecer que dicha erogación se encuentra prevista por Solicitud SEFI Nº 196273, con cargo al Derivado 299000 \"Otros Servicios No Personales\".- 3o.-Comuníquese a los Departamentos de Recursos Financieros y de Secretaría General; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Teatro Solís, a sus efectos.-", "date": "2017/01/13", "file_id": "2017-8006-98-000006", "resolution_number": "12/17/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 154.330,oo a favor del Sr. Rubens Reyes, correspondiente a la realización del vestuario para la puesta en escena de la ópera \"Capuletos y Montescos\" de Vincenzo Bellini realizada en el Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36491830a2c4264d032580ab0065f539?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JORGE NAVRATIL"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por AGADU; RESULTANDO: 1o.) que la Dirección de Unidad Sala Zitarrosa solicita aceptar la donación ofrecida por la referida Asociación, valuada en $U 5.180 consistente en: - 2 monitores VieuSonic VA 17003WB LCD 17\", - 1 PC HP DC 5100 (AMD, 16B RAM) Serie MXJ73601f7 - 1 PC HP DX5150 (Intel Pentium 4, 16B RAM) Serie MXJ53402VT - 2 teclados HP - 2 mouse HP - Cables de energía y VGA - Incluye sistema operativo Windows XP 2o.) que la División Promoción Cultural entiende pertinente el dictado de resolución aceptando la donación de referencia; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido, al amparo de lo establecido en el Art. 42o. de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la donación ofrecida por AGADU, valuadas en $U 5.180,oo (pesos uruguayos cinco mil ciento ochenta) con destino a la Unidad Sala Zitarrosa, consistente en: - 2 monitores VieuSonic VA 17003WB LCD 17\" - 1 PC HP DC 5100 (AMD, 16B RAM) Serie MXJ73601f7 - 1 PC HP DX5150 (Intel Pentium 4, 16B RAM) Serie MXJ53402VT - 2 teclados HP - 2 mouse HP - Cables de energía y VGA - Incluye sistema operativo Windows XP 2.- Disponer que lo aceptado en donación en el numeral precedente sea ingresado en el Activo Fijo de la referida Unidad.- 3.- Comuníquese al Departamento de Secretaría General; a la División Promoción Cultural, a la Contaduría General y pase a la Unidad Sala Zitarrosa, para que redacte nota de agradecimiento a la donante.-", "date": "2017/01/13", "file_id": "2016-8005-98-000041.-", "resolution_number": "13/17/8000", "subcategory": "DONACION", "summary": "Aceptar la donación ofrecida por AGADU, consistente en 2 computadoras en funcionamiento, valuadas en $U 5.180,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/454dc0280ec0d609032580ab0065f499?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JORGE NAVRATIL"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la asignación de una partida especial de $ 70.000,oo a favor de la Gerencia de Festejos y Espectáculos; RESULTANDO: 1o.) que la misma será destinada a cubrir los gastos urgentes que demande la producción de las elecciones de Reinas de Carnaval, Llamadas y Escuelas de Samba para el Carnaval 2017; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 40528; CONSIDERANDO: que el Departamento de Cultura entiende pertinente proveer de conformidad; EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Asignar una partida especial de $ 70.000,oo (pesos uruguayos setenta mil), de la cual se rendirá cuentas en la forma de estilo, a favor de la Gerencia de Festejos y Espectáculos, destinada a cubrir los gastos que demande la producción de las elecciones de Reinas de Carnaval, Llamadas y Escuelas de Samba para el Carnaval 2017; 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 40528.- 3.- Comuníquese a los Departamentos de Secretaría General y de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General, y a la Gerencia de Eventos y Espectáculos, a sus efectos.-", "date": "2017/01/13", "file_id": "2017-8014-98-000005.-", "resolution_number": "14/17/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial de $ 70.000,oo de la cual se rendirá cuentas en la forma de estilo, a favor de la Gerencia de Festejos y Espectáculos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a2bb2522ec26008032580ab0065f634?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JORGE NAVRATIL"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad Teatro Solís, por la cual solicita la asignación de una partida especial de $ 30.000,oo; RESULTANDO: 1o.) que se destinará al pago de gastos de producción, relacionados con la presentación del espectáculo teatral \"Los Corderos\" de Daniel Veronese a realizarse el 22 de marzo de 2017 en el Teatro Solís; 2o.) que la Oficina Gestión Presupuestal efectuó la Solicitud SEFI Nº 40513; 3o.) que la División Promoción Cultural se manifiesta de conformidad y solicita el dictado del correspondiente acto administrativo; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar a la Unidad Teatro Solís una partida especial de $ 30.000,oo (pesos uruguayos treinta mil), destinada al pago de los gastos de producción relacionados con la presentación del espectáculo teatral \"Los Corderos\" de Daniel Veronese a realizarse el 22 de marzo de 2017 en el Teatro Solís, debiendo rendir cuentas en la forma de estilo.- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 40513.- 3.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural; a la Unidad de Gestión Presupuestal del Departamento de Cultura; a la Unidad Central de Auditoría Interna y pase -por su orden- a la Contaduría General y a la Unidad Teatro Solís.-", "date": "2017/01/13", "file_id": "2017-8006-98-000005", "resolution_number": "15/17/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar a la Unidad Teatro Solís una partida especial de $ 30.000,oo destinada al pago de los gastos de producción, relacionados con la presentación del espectáculo teatral \"Los Corderos\" a realizarse el 22 de marzo en el Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/535530e5072a9db7032580ab0065f51a?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Caterina Pungitore, Cédula de Identidad Nº 1.937.778-9, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto al vehículo matrícula SBI 5023; 2o.) que el 9 de enero de 2017 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce en obrados; 3o.) que el 10/1/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Caterina Pungitore, Cédula de Identidad Nº 1.937.778-9, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2017/01/13", "file_id": "2017-1090-98-000006", "resolution_number": "17/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Caterina Pungitore respecto al vehículo matrícula SBI 5023.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf7dfd475c1d054f032580ab0046a3b6?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planeamiento y Desarrollo de Gestión Humana; RESULTANDO: que en actuación Nº 1 se eleva la nómina de funcionarios/as a quienes correspondería prorrogar la compensación especial que perciben, a partir del 1º de enero y hasta el 30 de noviembre de 2017; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en tal sentido;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Prorrogar, a partir del 1º de enero y hasta el 30 de noviembre de 2017, el pago de una compensación especial por las tareas que realizan los/las siguientes funcionarios/as, por un monto equivalente al que percibían hasta el 31 de diciembre de 2016: Funcionario/aAsignado/a Carr.NivelSIRDptoMonto ($) CI NºNombreCód.Puesto/Cargo 4756225Silva, Víctor-Tareas fuera de su horario y jornada habitual ---Acond. Urbano12.108,00 1310968Gregorio, Martha-Responsabilidades y tareas en División--18Ases.Des.Mpal.y Part.18.197,00 1401254Biancullo, Alicia-Tareas adicionales que exceden las de su cargo--14Ases.Des.Mpal.y Part.27.397,00 1739540Gualco, Mariella-Complemento de Sueldo---Asesoría Jurídica6.286,00 1113573Bello, Ana-Creac.Cát.UNESCO de Carnaval y Patrimonio Univers.---Cultura12.258,00 1436303Chávez, Marcel-Planif.Progr.Tango en Obra y Guitarra Negra--11Cultura12.330,00 1645526Amarilla, Alvaro-Coord.Proyecto Asentamientos y de la Escuela Esquinera--10Cultura4.742,00 1997215Galván, Jenny-Coord.Proy. Tarjeta Mont. Libre---Cultura20.296,00 2872865Sosa, Mirna Leticia-Apoyo Dpto. Cultura--12Cultura10.488,00 2892508González, Ignacio-Tareas Proyecto Tarjeta Motevideo Libre---Cultura2.207,00 3283389Salgueiro, José-Tareas de orient. Y seguimiento de planif.estrat.---Cultura7.730,00 3920921Rosadilla, Federico-Tareas Coord. De equipos de comunic., redes y web---Cultura7.730,00 1702350Balparda, María-Tareas Administrativas---Des. Ambiental16.491,00 2729593Lemos, Carlos-Tareas de mayor responsabilidad---Des. Ambiental4.356,00 2929037Calero, Antuanet-Tareas de control de emisiones y eval. de la calidad ambiental ---Des. Ambiental11.063,00 2967525Méndez, Hernán-Tareas de control de emisiones y eval. de la calidad ambiental ---Des. Ambiental19.303,00 1127225Cohn, Alma-Diferencia Sueldo Básico---Des. Social2.599,00 1459397Bentancur, Pedro-Diferencia Sueldo Básico---Des. Social2.599,00 1520012Rosano, María-Diferencia Sueldo Básico---Des. Social7.405,00 1392122Barreiro, Juana-Tareas en la secretaría Gcia.---Des.Sostenible e Intelig.20.588,00 1773694Domínguez, María-Arquitecto Asesor Mpio. /CCZ5201I18Municipio A18.197,00 1781285Padilla, Hugo-Arquitecto Asesor Mpio. /CCZ5201I18Municipio A9.530,00 2774483Gallo, Pedro-Arquitecto Asesor Mpio. /CCZ5201I18Municipio A18.197,00 1521837Bagalciague, Roberto-Enc. Dir. CCZ 1--18Municipio B11.192,00 1610590Casella, Enrique-Arquitecto Asesor Mpio. /CCZ5201I18Municipio B18.197,00 1682653Viñas, Alejandro-Arquitecto Asesor Mpio. /CCZ5201I18Municipio B18.197,00 1791368Seltnercich, Pablo-Arquitecto Asesor Mpio. /CCZ5201I18Municipio C18.197,00 1902223Fernández, Cecilia-Arquitecto Asesor Mpio. /CCZ5201I18Municipio C9.530,00 3181952Rodríguez, Adriana-Arquitecto Asesor Mpio. /CCZ5201I18Municipio C18.197,00 1349577Peluffo, Roberto -Arquitecto Asesor Mpio. /CCZ5201I18Municipio CH9.530,00 1791678Fleitas, Diego-Arquitecto Asesor Mpio. /CCZ--18Municipio CH18.197,00 1826478Otero, Enrique-Arquitecto Asesor Mpio. /CCZ5201I18Municipio D18.197,00 1968674Vázquez, Gonzalo-Arquitecto Asesor Mpio. /CCZ5201I18Municipio D18.197,00 1441487Suárez, Mónica-Arquitecto Asesor Mpio. /CCZ5201I18Municipio E18.197,00 1938858Pereira, Mariana-Arquitecto Asesor Mpio. /CCZ5201I18Municipio E18.197,00 1116814Perez, Hugo-Arquitecto Asesor Mpio. /CCZ5201I18Municipio F9.530,00 3900890Vasque, Pedro-Arquitecto Asesor Mpio. /CCZ5201I18Municipio F18.197,00 1932261Longo, Monica-Arquitecto Asesor Mpio. /CCZ5201I18Municipio G18.197,00 2964446Curi, Juan-Arquitecto Asesor Mpio. /CCZ5201I18Municipio G18.197,00 1363614Abelleyra, Silvia-Contralor de Exp. Que procesan pasantes y funcionarios---RR.FF12.293,00 1576499Paz, María-Contralor de Exp. Que procesan pasantes y funcionarios---RR.FF12.293,00 1747213Alvarez, Mónica-Contralor de Exp. Que procesan pasantes y funcionarios---RR.FF10.224,00 1271897D'Angelo, Pablo1304Partida especial Secretaría Gral.---Sec. Gral.22.471,00 1354418Tucuna, Silvana-Ases. Financiero Contable---Sec. Gral.31.870,00 1561674Pascual, Carlos-Tareas de secretaría---Sec. Gral.19.153,00 1584875Hornes, Lucía-Enc. Unidad de Gestión de Proyectos de Coop.--18Sec. Gral.26.765,00 1765075Olmedo, Nieres-Tareas adicionales que exceden las de su cargo---Sec. Gral.17.099,00 1817647González, Daniel-Partida especial Secretaría Gral.---Sec. Gral.22.957,00 1860715Rodríguez, Jorge-Coord. Secr.Tec. Perm. de Mercosur y Gte. Proy. INNOVA--18Sec. Gral.54.082,00 1923604Rasetti, Leonel-Tareas de secretaría---Sec. Gral.31.480,00 1997593Belén, Alvaro-Doble tarea Tec. Transmisión y Chofer móvil produc.---Sec. Gral.14.406,00 2609657Kalandjian, Mariela2301Co-resp.recep.solicitudes y entrega de información2301I9Sec. Gral.4.379,00 2768171Couto, Mariela-Tareas inherentes a design. IM en Vicepresid. Cono Sur---Sec. Gral.21.000,00 2º.-Prorrogar, a partir del 1º de enero y hasta el 30 de noviembre de 2017, el pago de la compensación especial que perciben los siguientes funcionarios en comisión de otro organismo, por un monto equivalente al que percibían hasta el 31 de diciembre de 2016: Funcionario/aAsignado/a Carr.NivelSIRDptoMonto ($) CI NºNombreCód.Puesto/Cargo 3261020César Ibarra-Diferencia entre salario de origen y Gr. SIR 12--12Cultura14.216,83 1501366Jorge Martínez-Asesor. Mejora Contínua y Produc. y Medianas Empresas---D.E.I.R.25.767,50 1809958Gustavo Carvallo-Coord. Gestión Obras y Proy. Transp. Obras Públicas--18Movilidad51.171,50 1494684José Ma Urrutia-Asistencia Intendente---Sec. Gral.28.162,00 2733768Hernán Merlino-Asistencia Intendente--15Sec. Gral.76.713,00 3º.- La erogación resultante será atendida con cargo a los Rubros, Subrubros y Renglones que corresponda según tabla de equivalencia con los Códigos de Liquidación de Haberes.- 4º.- Comuníquese a todos los Municipios, a todos los Departamentos, a la División Asesoría Jurídica, para las notificaciones correspondientes, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Información de Personal y previa intervención de la Contaduría General, pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/01/13", "file_id": "2016-5112-98-000314", "resolution_number": "176/17", "subcategory": "COMPENSACIONES ADICIONALES", "summary": "Se prorroga a partir del 1º de enero y hasta el 30 de noviembre de 2017, el pago de una compensación especial por las tareas que realizan varios/as funcionarios de distintas dependencias.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73d6cfd40fb8277c032580c300547a52?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Gerencia de Mantenimiento de la Flota de Limpieza; RESULTANDO: 1º.) que en el marco de la reestructura y fortalecimiento de los distintos talleres solicita la designación interina en puestos de Jefatura y de Niveles I de Carrera a varios/as funcionario/s cuya nómina luce en actuación Nº 3; 2º.) que la División Limpieza se manifiesta de conformidad; 3º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana informa que es posible asignar las tareas y responsabilidades el Nivel I de Carrera, al amparo de lo dispuesto en los Arts. D.131.1 y R. 351.2 y ss. del Vol. III del Digesto, así como designar interinamente en el Nivel I de la Carrera y en puestos de Jefatura, al amparo del Art. D.135, Art. R.351.6 y ss del Vol III del Digesto; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictado de resolución en tal sentido;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Asignar a los siguientes funcionarios las tareas y responsabilidades en el Nivel I de Carrera, a partir de la notificación de la presente Resolución y hasta el 31 de diciembre de 2017: Taller de Mantenimiento del Sistema de Recolección por Contenedores – Buceo Cédula Nombre Carrera 3.625.555 Gustavo Rodríguez 3218-Técnico Mecánico Automotriz, Nivel I, Grado SIR 10 4.593.712 Adrián Frugoni 1209-Oper de Serv Automotores, Nivel I, Grado SIR 6 4.009.235 José Arizaga 1213-Práctico de Mantenimiento, Nivel I, Grado SIR 6 4.269.648 Mario Moreira 1209 -Oper de Serv Automotores, Nivel I, Grado SIR 6 Taller de Mantenimiento de Vehículos Región Este (Usina 3) Cédula Nombre Carrera 4.546.655 German Torena 1405-Mecánico Automotriz, Nivel I, Grado SIR 9 4.784.316 Javier Centurion 1209-Oper de Serv Automotores, Nivel I, Grado SIR 6 Taller de Mantenimiento de Máquinas (Buceo) Cédula Nombre Carrera 4.009.080 Juan Fernandez 1209-Oper de Serv Automotores, Nivel I, Grado SIR 6 Taller de Mantenimiento de Maquinas de DFR Cédula Nombre Carrera 3.572.511 Eduardo Griotii 1405-Mecánico Automotriz, Nivel I, Grado SIR 9 4.417.307 Ernesto Prestes 1209-Oper de Serv Automotores, Nivel I, Grado SIR 6 4.500.748 Diego Estevez 1209-Oper de Serv Automotores, Nivel I, Grado SIR 6 2º.- Los funcionarios percibirán la diferencia de remuneración existente entre la del puesto que ocupan actualmente y la correspondiente a la del cargo cuyas tareas y responsabilidades se les asignan, de conformidad con el Art. D.131.1 del Volumen III del Digesto.- 3º.- Designar interinamente en el Nivel I de la Carrera y en puestos de Jefatura a los/as siguientes funcionarios/as, a partir de la notificación de la presente Resolución y hasta el 31 de diciembre de 2017: Taller de Mantenimiento del Sistema de Recolección por Contenedores – Buceo Cédula Nombre Carrera 1.845.498 Elbio Cerpa 1102-Aux Gral y de Higiene Amb, Nivel I, Grado SIR 5 3.107.928 Walter Torres 3218-Técnico Mecánico Automotriz, Nivel I, Grado SIR 10 4.077.184 Juan Beriao 1405-Mecánico Automotriz, Nivel I, Grado SIR 9 3.594.383 Leoanrd Grosse 1403-Electricista Automotriz, Nivel I, Grado SIR 9 1.619.380 Oscar Fernandez 1403-Electricista Automotriz, Nivel I, Grado SIR 9 2.007.158 Julio Bourdetti 1102-Aux Gral y de Higiene Amb, Nivel I, Grado SIR 5 Taller de Mantenimiento de Vehículos Región Este (Usina 3) Cédula Nombre Carrera 4.510.324 Vanessa Perez 1305-Cont. Desp. de Mat. y Herr, Nivel I, Grado SIR 7 1.646.935 Javier Favre 1209-Oper de Serv Automotores, Nivel I, Grado SIR 6 4.664.919 Mathias Quenon 1405-Mecánico Automotriz,, Nivel I, Grado SIR 9 3.729.585 Gonzalo Sanz 1308-Herrero/ Soldador, Nivel I, Grado SIR 7 4.059.556 Pablo Bandera 1209-Oper de Serv Automotores, Nivel I, Grado SIR 6 Taller de Mantenimiento de Vehículos Región Oeste (Cantón 2) Cédula Nombre Carrera 4.131.123 Alejandro Vidal 1405-Mecánico Automotriz, Nivel I, Grado SIR 9 2590875 Mario Camejo 1405-Mecánico Automotriz, Nivel I, Grado SIR 9 4.247.670 Mauro Etchandy 1403-Electricista Automotriz, Nivel I, Grado SIR 9 4.277.442 Jose Brum 1306-Chapista, Nivel I, Grado SIR 7 1.791.552 Jose Garcia 1308-Herrero/ Soldador, Nivel I, Grado SIR 7 Taller de Mantenimiento de Máquinas (Buceo) Cédula Nombre Carrera 4.939.923 Fernando Lopez 1405-Mecánico Automotriz, Nivel I, Grado SIR 9 Taller de Mantenimiento del Sistema de Recolección por Contenedores Cédula Nombre Carrera 4.691.186 Richard Caraballo 1403-Electricista Automotriz, Nivel I, Grado SIR 9 4.089.061 Pablo Albarenque 1308-Herrero/ Soldador, Nivel I, Grado SIR 7 Taller de Mantenimiento del Sistema de Recolección por Contenedores – Buceo Cédula Nombre Carrera 1.906.974 Rafael Marquez J44415-0-Jefatura Gomería T Noct, Nivel II, Grado SIR 9 Taller de Mantenimiento de Vehículos Región Este (Usina 3) Cédula Nombre Carrera 1.362.673 Julio Distasio J44324-0-Jef de Almacén (J1), Nivel II, Grado SIR 9 3.192.868 Juan Rodriguez J44315-0-Jef Gomería T Noct, Nivel II, Grado SIR 9 Taller de Mantenimiento de Maquinas de DFR Cédula Nombre Carrera 2.614.661 Nestor Sedres J44319-0-Jef. Lavadero T Vesp, Nivel II, Grado SIR 9 Taller de Mantenimiento del Sistema de Recolección por Contenedores Cédula Nombre Carrera 1.931.361 Fernando Ferreyra J44318-0-Jef Electromecánica, Nivel II, Grado SIR 10 1.558.119 Jose Lucas J44412-0-Jef. Repar. Cont. y Rep, Nivel II, Grado SIR 10 1.921.570 Osvaldo Perez J44419-0-Jef de Almacén, Nivel II, Grado SIR 9 4º.- Los/as funcionarios/as percibirán la diferencia de sueldo existente entre su nivel de retribución y el correspondiente al del puesto que pasan a ocupar en forma interina, a partir de los 30 (treinta) días consecutivos del desempeño de la nueva función, de conformidad con lo establecido en los Arts. D.135, R.351.6 y ss del Vol III del Digesto.- 5º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental, a la División Limpieza, a la Gerencia de Mantenimiento de la Flota de Limpieza, para la notificación correspondiente, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Información de Personal y previa intervención de la Contaduría General, pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/01/13", "file_id": "2016-4407-98-000111", "resolution_number": "177/17", "subcategory": "INTERINATOS", "summary": "Se asignan funciones y se designa interinamente a vario/as funcionarios de la Gerencia de Mantenimiento de la Flota de Limpieza en puestos de Jefatura y de Niveles I de Carrera.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b04da0161f1ebea032580c300547a4c?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la necesidad de sustituir la Resolución Nº 1437/14 en la cual se estableció el reglamento de guardias para cubrir la atención fuera de los horarios normales, sábados, domingos y feriados que realizarán los funcionarios técnicos y profesionales de las Gerencias de Tecnología de la Información y Tecnologías para Ciudades Inteligentes; RESULTANDO: 1º.) que es necesario regular el alcance y objetivos de la tarea de guardia así como los procedimientos para su realización, distinguiéndolos de los procedimientos en los horarios normales que resultan necesarios a los cometidos de la Intendencia de Montevideo; 2º.) que la regulación debe orientarse por una profunda vocación de atender eficazmente las necesidades de los ciudadanos, dentro de la competencias departamentales, acotando sus expectativas a éstas y asegurando los menores tiempos para la substanciación de los procedimientos; 3º.) que las Gerencias de Tecnología de la Información y Tecnologías para Ciudades Inteligentes han realizado el análisis de las situaciones a atender, las cuales se han tenido en cuenta en oportunidad de proponer ajustar la reglamentación de guardias; 4º.) que la Dirección General del Departamento de Desarrollo Sostenible e Inteligente manifiesta su conformidad con la modificaciones y ajustes propuestos; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.-Establecer que las guardias de los técnicos y profesionales que realizan los funcionarios de la Gerencia Tecnología de la Información y de la Gerencia de Tecnología para Ciudades Inteligentes en el marco de la norma establecida en la presente Resolución deberán ajustarse a los siguientes criterios generales, a partir del 11 de noviembre de 2016: 1) Este régimen de guardias funcionará fuera de los horarios habituales de trabajo, para completar la cobertura de las veinticuatro horas del día, todos los días del año. 2) El régimen de guardias tendrá por objetivo dar apoyo técnico a las Gerencias de Tecnología de la Información y Gerencia de Tecnología para Ciudades Inteligentes, ante fallos en los procesos o en su infraestructura tecnológica, las acciones a tomar en guardia serán las tendientes a garantizar la continuidad de los servicios. 3) Las áreas que brindarán la cobertura de guardias serán: Administración de Base de Datos, Administración de Sistemas, Telecomunicaciones y Seguridad. La Dirección General del Departamento de Desarrollo Sostenible e Inteligente podrá implementar además guardias no permanentes para cubrir las necesidades establecidas por las Gerencias de Tecnología de la Información y Tecnologías para Ciudades Inteligentes, las cuales estarán integradas por funcionarios de cualquiera de las áreas de dichas gerencias que así lo requieran. Las gerencias establecerán el alcance de éstas guardias tanto en sus aspectos técnicos y operativos como en lo referente a los períodos específicos en que estarán vigentes. 4) Dependiendo de los sectores las guardias se organizarán por: - sectores 1 - semanal: se refiere a la semana de siete días desde las 17:00 hs del viernes hasta las 9:00 hs del viernes siguiente, considerando los feriados como jornada normal completa de guardia. - sectores 2 - a) fin de semana: se considerará desde las 17:00 hs del viernes hasta las 9:00 hs del lunes. b) feriados: se considerarán desde las 17 hs del día anterior hasta las 9:00 hs del día posterior, de martes a jueves. feriado en día lunes comienza a las 9:00 hs del lunes hasta las 9:00 hs del día martes. feriado en día viernes comienza a las 17:00 hs del jueves anterior hasta las 17:00 hs del viernes. 5) Según los requerimientos las Gerencias establecerán el nivel de servicio requerido y eventualmente las situaciones particulares y especiales que puedan producirse, para con anticipación suficiente, organizar junto con el área operativa, quienes atenderán estas situaciones, definiéndose los protocolos de actuación requeridos. 6) Cuando un guardia es llamado a cumplir tareas de la guardia, deberá elaborar un informe detallado de su actuación, el mismo deberá ser entregado en menos de 48 hs de la asistencia. 7) Las personas que atiendan en modalidad de guardia deberán responder al requerimiento realizado por el área de operaciones dentro del tiempo que se acuerde en cada caso y que este documentado según el punto anterior. 8) El área de operaciones procederá a comunicarse en forma telefónica con la guardia, luego de haber agotado todas las instancias de corrección del problema. El encargado de turno debe realizar el registro de comunicaciones, seguimiento y cierre del evento. La atención en la modalidad de guardia puede ser presencial o no presencial, lo que prevalece en todos los casos es que se debe atender el llamado en el tiempo estipulado, buscar una solución lo más rápida y segura posible, comunicarla al área operativa para que ésta la ponga en práctica. En caso de necesidad de asistencia de técnicos de guardia a lugares externos a los data center (Edificio Sede) con características especiales en cuanto al lugar y horario, la administración coordinará el traslado y/o personal de apoyo de vigilancia. 9) La remuneración que recibirán por todo concepto por persona y por guardia será la siguiente: sectores 1 - semanal: semana de siete días 14 UR (unidades reajustables); sectores 2 - fin de semana 7 UR (unidades reajustables) - feriados martes a jueves 2,5 UR (unidades reajustables) - feriados lunes y viernes 2 UR (unidades reajustables) 10) Las guardias serán rotativas, se llevará un registro de las personas para cada área. 11) Los elementos materiales de hardware (computadoras) software (sistema operativo y herramientas de monitoreo remoto de control y gestión) e infraestructura de telecomunicaciones (dispositivos celulares y enlaces para el acceso desde la red privada virtual móvil) necesarios para la atención en forma remota, serán provistos por la Administración a cada técnico que participe de la guardia. Se tendrán en cuenta las directivas especificadas por el área de Seguridad Informática para la interconexión de los distintos elementos a la red de la Intendencia.- EVALUACIÓN Y SUPERVISIÓN GENERAL DEL SISTEMA 12) El sistema de guardias técnicas y profesionales funcionará dentro de las Gerencias de Tecnología del a Información (GTI) y de Tecnología para Ciudades Inteligente, supervisado por una Comisión Técnica. La misma tendrá el cometido de organizar lo relativo al funcionamiento y control de las guardias, su evaluación y proponer las mejoras a realizar en los aspectos tecnológicos y logísticos para mejora la atención y minimizar los riesgos. La Comisión Técnica evaluará semestralmente el desempeño de los funcionarios afectados a las guardias, en base a los informes y las actuaciones realizadas. Estas evaluaciones pautarán la continuidad o suspensión de los funcionarios en la tareas de guardias, en todo momento la Comisión podrá desafectar por motivos fundados a un funcionario/as de dichas tareas. Todos los funcionarios/as que acepten el régimen de guardias, lo harán por un período mínimo de un (1) año, pudiendo la Comisión Técnica aprobar la solicitud de desafectación. La Comisión Técnica estará integrada por el personal de Conducción de las Áreas de Administración de Base de Datos, Administración de Sistemas, Telecomunicaciones y Seguridad. La comisión técnica debe asegura la atención efectiva para solucionar los inconvenientes que se puedan presentar en el transcurso del período en el cual se están desarrollando las tareas de guardia, valorizando la labor de los funcionarios destacados en dicha tareas y calificando sus resultados. También será parte de su cometido el revisar y perfeccionar los instructivos de tareas involucrados, así como regular la distribución de las personas, según la respectiva reglamentación. Deberá también instrumentar mecanismos de control respecto a la calidad y ajuste de los informes de los técnicos y profesionales. La Comisión Técnica deberá organizar un mínimo de cuatro reuniones anuales con los técnicos y profesionales a fin de coordinar las tareas, fijar pautas de mejora en los procesos, infraestructura y ordenamiento de criterios técnicos de aplicación para cada una de las especialidades implicadas. La Comisión Técnica propondrá en el término de 15 días (quince) desde la vigencia de la presente Resolución un proyecto de reglamentación de las condiciones habilitantes para realizar las guardias, en las que se tendrán en cuenta entre otras disposiciones los antecedentes de la actuación. Dicho proyecto deberá incluir un sistema evaluatorio para la actuación de los profesionales y requerirá la aprobación del Departamento de Desarrollo Sostenible e Inteligente. La Comisión Técnicas instrumentará un sistema de selección, de acuerdo a la especialidad y naturaleza de los servicios a cubrir. CONDICIONES GENERALES DE LAS GUARDIAS 13) La acción dentro del período de guardia deberá realizarse de forma tal que permita a la Administración continuar con la operativa. El informe producido o dictamen técnico deberá contener los elementos de juicio necesarios a fin de proceder a la adopción de mejoras en el área involucrada. Si el informe o dictamen técnico presentado por el funcionario como resultado de la acción tomada no resultara suficiente para la adopción de medidas correctivas por falta de información o de observación del problema, el funcionario deberá efectuar su ampliación o complementación. 14) Serán pasibles de sanción los funcionarios que no actúen ante el llamado de una guardia o no entreguen sus informes en fecha y forma. Las sanciones se graduarán de acuerdo a la gravedad de la falta y a la reiteración de la misma. Estas podrán llegar hasta los 6 (seis) meses de suspensión en su calidad de técnico que puede realizar guardias, pudiendo disponerse incluso su eliminación del registro establecido en la presente Resolución.- Las situaciones previstas en este numeral serán pasibles de aplicación de los procesos disciplinarios previstos en el Capítulo XV “de las faltas y sanciones” (artículos D.140 y siguientes) y en el Capítulo XXI (artículos R.423.2 y siguientes) del Vol. III del Digesto. 2º.-Establecer un período inicial de evaluación del presente régimen hasta el 30 de marzo de 2017 donde las Gerencias de Tecnología de la Información y Tecnología para Ciudades Inteligentes presentarán un informe de evaluación y recomendaciones a la Dirección General del Departamento de Desarrollo Sostenible e Inteligente. 3º.-Comuníquese al Departamento de Desarrollo Sostenible e Inteligente, a la División Administración de Personal, al Servicio de Liquidación de Haberes y pase por su orden a las Gerencias de Tecnología de la Información (GTI) y Tecnología para Ciudades Inteligentes (GTCI) a los fines previstos.-", "date": "2017/01/13", "file_id": "2016-2072-98-000046", "resolution_number": "178/17", "subcategory": "VARIOS", "summary": "Se establece el régimen de guardias de los técnicos y profesionales que realizan los funcionarios de la Gerencia Tecnología de la Información y de la Gerencia de Tecnología para Ciudades Inteligentes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a4c6f2596f8bf53032580c300547a5a?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 30 de diciembre de 2016 de la Coordinadora Ejecutiva de la Secretaría de Infancia, Adolescencia y Juventud, Sra. Maite López; RESULTANDO: 1o.) que por dicha nota comunica que hará uso de su licencia anual reglamentaria entre el 23 de enero y el 10 de febrero de 2017, por lo cual sugiere a la funcionaria A.S Marta Suanes para subrogarla; 2o.) que el 3 de enero ppdo. el Departamento de Desarrollo Social remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria a la Coordinadora Ejecutiva de la Secretaría de Infancia, Adolescencia y Juventud, Sra. Maite López, CI 4.642.275, entre el 23 de enero y el 10 de febrero de 2017.- 2.- Designar Coordinadora Ejecutiva Interina de la Secretaría de Infancia, Adolescencia y Juventud a la A.S Marta Suanes, CI 2.722.682,a partir del 23 de enero de 2017 y hasta el reintegro de la titular.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, a Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase por su orden a la Secretaría de Infancia, Adolescencia y Juventud -para notificar a las interesadas- y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2017/01/13", "file_id": "2016-3122-98-000155", "resolution_number": "179/17", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria a la Coordinadora Ejecutiva de la Secretaría de Infancia, Adolescencia y Juventud, Sra. Maite López en el período comprendido entre el 23 de enero y el 10 de febrero de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/348401a102247775032580c30054a3b0?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota del 10 de enero de 2017 del Alcalde del Municipio A, Sr. Gabriel Otero, en la cual expresa que hará uso de su licencia anual reglamentaria entre el 19 de enero hasta el 3 de febrero del año en curso; RESULTANDO: 1o.) que en tal sentido solicita el dictado de resolución consignando que el Concejal Sr. Enrique Soria ejercerá en forma interina el cargo de Alcalde del mencionado Municipio en dicho período; 2o.) que el 11/1/17 la División Asesoría de Desarrollo Municipal y Participación eleva las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) lo establecido en los artículos 9º y 11 de la Ley Nº 18.567 de 13 de setiembre de 2009 y en el artículo 5º de la Ley Nº 9.515 de 28 de octubre de 1935; 2o.) la proclamación de candidatos electos efectuada por la Junta Electoral de Montevideo en Acta Nº 1531 de 22 de mayo de 2015;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Consignar que el cargo de Alcalde del Municipio A será ejercido interinamente por el Concejal Sr. Enrique Soria, CI 2.655.437-8,a partir del 19 de enero de 2017 y hasta el reintegro del titular, Sr. Gabriel Otero.- 2.- Comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría de Desarrollo Municipal y Participación -quien notificará a los interesados-, Información y Comunicación, a Contaduría General, al Servicio Administración de Gestión Humana, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Liquidación de Haberes para la liquidación correspondiente.-", "date": "2017/01/13", "file_id": "2017-0011-98-000009", "resolution_number": "180/17", "subcategory": "VARIOS", "summary": "Se consigna que el cargo de Alcalde del Municipio A será ejercido interinamente por el Concejal Sr. Enrique Soria desde el 19 de enero de 2017 hasta el reintegro del titular Sr. Gabriel Otero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62075ce8a09f4c0e032580c30054a3ad?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 5936/16 de 22 de diciembre de 2016, se designó al Ing. Oscar Caputi y al Sr. Eduardo Parra en los cargos de Director General Interino del Departamento de Desarrollo Ambiental y Director Interino de la División Limpieza, en el período comprendido entre el 27 de diciembre de 2016 y el 20 de enero de 2017; RESULTANDO: 1o.) que en informe de 5/1/17 la División Limpieza expresa que el Sr. Eduardo Parra hará uso de licencia anual reglamentaria en el período comprendido entre el 9 y el 22 de enero de 2017, razón por la cual solicita modificar la citada Resolución designando al Ing. Fernando Alba como Director Interino de la División Limpieza a partir del 9 de enero de 2017 y hasta el reintegro del titular; 2o.) que el 5 de enero ppdo. el Departamento de Desarrollo Ambiental de conformidad remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de conformidadEL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Modificar el numeral 2º de la Resolución No. 5936/16 de 22 de diciembre de 2016 que quedará redactado de la siguiente manera: \"2.- Designar Director Interino de la División Limpieza al Sr. Eduardo Parra, CI 1.632.886,a partir del 27 de diciembre de 2016 y hasta el 6 de enero de 2017 y al Ing. Fernando Alba, CI 3.076.551, a partir del 9 de enero de 2017 y hasta el reintegro del titular\".- 2.- Comuníquese a todos los Municipios, a todos los Departamentos, a la División Asesoría Jurídica, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase por su orden al Departamento de Desarrollo Ambiental -para notificar a los interesados- y al Servicio de Administración de Gestión Humana.-", "date": "2017/01/13", "file_id": "2017-4400-98-000001", "resolution_number": "181/17", "subcategory": "LICENCIA-INTERINATO", "summary": "Se modifica el numeral 2º de la Resolución No. 5936/16 de 22 de diciembre de 2016, relacionado con el interinato ejercido por el Sr. Eduardo Parra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/69068f87f72b2976032580c30054a3a8?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 11 de enero de 2017 de la Directora General del Departamento de Desarrollo Social Dra. Fabiana Goyeneche; RESULTANDO: 1o.) que por dicha nota comunica que a partir del día 12 de enero del año en curso hará uso de licencia por enfermedad de familiar, por lo cual sugiere designar a la Dra. Analice Berón para subrogarla; 2o.) que en informe 12 de enero de 2017 el citado Departamento sugiere designar al Ing. Agr. Marcelo Amado como Director Interino de la División Salud; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Designar Directora General Interina del Departamento de Desarrollo Social a partir del 12 de enero de 2017 y hasta el reintegro de la titular a la Dra. Analice Berón, CI 3.333.777.- 2. Designar Director Interino de la División Salud a partir del 12 de enero de 2017 y hasta el reintegro de la titular al Ing. Agr. Marcelo Amado, CI 1.298.960.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a la Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a la interesada a través del Departamento de Desarrollo Social y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2017/01/13", "file_id": "2017-5500-98-000002", "resolution_number": "182/17", "subcategory": "DESIGNACIONES", "summary": "Se designa Directora General Interina del Departamento de Desarrollo Social a la Dra. Analice Berón y Director Internino de la Division Salud al Ing. Agr. Marcelo Amado a partir del 12 de enero de 2017 y hasta el reintegro de la titular.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f0eb5d5af138a5b032580c30054a3ae?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 26 de diciembre de 2016, del Director de la División Limpieza, Ing. Agr. Oscar Caputi, en la cual comunica que hará uso de licencia anual reglamentaria en el período comprendido entre el 23 de enero y el 6 de febrero de 2017; RESULTANDO: 1o.) que asimismo sugiere designar al Sr. Eduardo Parra para subrogarlo; 2o.) que en informe de 9 de enero ppdo. el Departamento de Desarrollo Ambiental remite las actuaciones de conformidad; CONSIDERANDO: que procede dictar resolución en tal sentido;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria en el período comprendido entre el 23 de enero y el 6 de febrero de 2017 inclusive, al Director de la División Limpieza, Ing. Agr. Oscar Caputi CI 1.537.186.- 2.- Designar Director Interino de la División Limpieza a partir del 23 de enero de 2017 y hasta el reintegro del titular, al Sr. Eduardo Parra, CI 1.632.886.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Limpieza -quien notificará a los interesados- a la Contaduría General, al Servicio de Liquidación de Haberes, Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2017/01/13", "file_id": "2016-4400-98-000170", "resolution_number": "183/17", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria en el período comprendido entre el 23 de enero y el 6 de febrero de 2017 inclusive, al Director de la División Limpieza, Ing. Agr. Oscar Caputi y se designa al Sr. Eduardo Parra para subrogarlo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6fcf85670c3fa2b1032580c30054a3ab?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el contrato de Donación Modal a suscribir con la \"Sociedad de San Francisco Sales (Padres Salesianos)\" para realizar tareas de barrido dentro del territorio del Municipio C, por la suma total de $ 50:991.576,oo; RESULTANDO: 1o.) que dicho contrato se enmarca en las políticas sociales que desarrollan los Municipios con el objetivo de colaborar con aquellos sectores que presentan dificultades para su inclusión social e inserción laboral, como primera experiencia educativa - laboral, dirigido a jóvenes de 18 a 29 años y/o mujeres mayores de 30 años jefas de hogar en condiciones de vulnerabilidad socio económica; 2o.) que por Resolución Nº 243/16/0113 de 9 de noviembre de 2016 el Municipio C solicita el dictado de resolución aprobando el proyecto de Convenio de referencia; 3o.) que el 4 de enero de 2017 la División Asesoría Jurídica remite las actuaciones a sus efectos; 4o.) que el 5 de enero de 2017 se generó la Solicitud SEFI Nº 196243, por la suma de $ 42:000.000,oo; 5o.) que el 9 de enero ppdo. la División Asesoría de Desarrollo Municipal y Participación remite las actuaciones para el dictado de la correspondiente resolución destacando que por el monto se remitirá al Tribunal de Cuentas de la República; CONSIDERANDO: 1o.) que de acuerdo con el artículo 16 apartado IV y el artículo 24 apartado IX del Decreto Nº 33.209, de 28 de diciembre de 2009, corresponde a los Gobiernos Municipales adoptar las medidas que entienda necesarias para el cumplimiento de los cometidos municipales, así como realizar convenios con organizaciones e instituciones para la elaboración y gestión de proyectos de interés comunitario en el marco de sus competencias; 2o.) que se entiende pertinente proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Aprobar el texto del Convenio de Donación Modal a suscribir entre el Municipio C y la \"Sociedad de San Francisco Sales (Padres Salesianos)\" de acuerdo a las siguientes cláusulas: DONACIÓN MODAL: En la ciudad de Montevideo el día ....... del mes de ……… de dos mil ........ comparecen: POR UNA PARTE: El Gobierno Municipal C (en adelante Municipio C) con domicilio en Luis Alberto de Herrera Nº 4553, representado en este acto por ......., y POR OTRA PARTE: La Asociación Civil San Francisco de Sales (Padres Salesianos) (en adelante la Institución) RUT 211756580011, constituyendo domicilio en la calle Bernardo Poncini Nº 1521 representada por ......., titular de la CI en su calidad de ......, siendo todos los nombrados orientales, mayores de edad, quienes acuerdan lo siguiente: PRIMERO: Antecedentes.- I) La presente donación se enmarca en las políticas sociales que desarrollan los Municipios, con el objetivo de colaborar con aquellos sectores sociales que presentan dificultades para su inclusión social e inserción laboral, como primera experiencia educativo – laboral, dirigida a jóvenes de 18 a 29 años y/o mujeres mayores de 30 años jefas de hogar, en condiciones de vulnerabilidad socio económica. La política social de inclusión social -por medio de los convenios educativos laborales- apunta a la promoción de un proceso, a través del cual, las mujeres y los jóvenes incorporen habilidades y destrezas que les permitan fortalecer vínculos y redes sociales que favorezcan una mejora de su calidad de vida. En este marco se conceptúa el trabajo como instrumento pedagógico y resocializador, constituyendo un ámbito estructurador que posibilita: a) adquirir hábitos de trabajo: responsabilidades, derechos y deberes, b) desarrollar, profundizar y mantener los vínculos en las diferentes situaciones de trabajo, c) desarrollar procesos para el fortalecimiento de su autoestima en el reconocimiento de sus capacidades y potencialidades, d) estimular y desarrollar la integración a las diferentes redes sociales que le sirvan de soporte para su proyecto de vida. II) La Asociación Civil San Francisco de Sales, es una institución no gubernamental, sin fines de lucro que dentro de su objeto tiene como uno de sus cometidos el desarrollo de proyectos socio-educativo laborales, con jóvenes y mujeres en situación de alta vulnerabilidad y riesgo social; III) La Institución propone la realización de experiencias educativo laborales de jóvenes entre 18 y 29 años y/o mujeres jefas de hogar mayores de 30 años preferentemente residentes en el territorio del Municipio C, zona de influencia de la ONG para lo cual solicita la colaboración del Municipio y éste entiende que pueden cumplirse realizando tareas vinculadas a la limpieza urbana en tareas de barrido dentro del territorio del Municipio C en las condiciones del pliego del llamado oportunamente realizado y las que se detallarán en este contrato. SEGUNDO: Objeto. El Municipio C dona a la Institución, la suma de pesos uruguayos $ 50:991.576,oo (pesos uruguayos cincuenta millones novecientos noventa y un mil quinientos setenta y seis) que se entregarán de la siguiente forma: 1.- 12 (doce) cuotas mensuales, iguales y consecutivas de $ 2:621..824,36 (pesos uruguayos dos millones seiscientos veintiún mil ochocientos veinticuatro con 36/100) cada una que corresponden a los costos de las prestaciones, beneficios sociales, apoyo educativo, etc., venciendo la primera a los 30 (treinta) días de la suscripción de este contrato; 2.- La suma de $ 19:529.684,oo (pesos uruguayos diecinueve millones quinientos veintinueve mil seiscientos ochenta y cuatro) para la compra de insumos indirectos para la ejecución gastos de funcionamiento (herramientas, vestimenta, arrendamiento de vehículos de carga, bolsas, etc). Estas sumas se liquidarán contra jornales efectivamente trabajados y contra la presentación de boleta de compra de los insumos respectivamente, sin perjuicio de lo cual a los 10 días de la firma de este contrato, de la suma prevista en el numeral 2 precedente, se adelantará una partida inicial de $ 596.215,oo (pesos uruguayos quinientos noventa y seis mil doscientos quince) para la compra de los insumos requeridos para comenzar a ejecutar el programa. El ajuste de los ítems precedentes se realizará semestralmente según la variación del IPC, exceptuando los salarios que se ajustará por concejo de salarios según Grupo 16 subgrupo 07. TERCERO: Modo. A efectos de dar cumplimiento a los fines perseguidos por la presente donación, detallados en el apartado I de la cláusula PRIMERA, el Municipio C impone a la Institución el cumplimiento del siguiente modo: I) Desarrollar las siguientes tareas de limpieza urbana en la zona Municipio C: barrido de cordones, limpieza entorno de los contenedores, limpieza entorno de los árboles y embolsado de las bolsas de recolección domiciliario rotas si existieran, limpieza de papeleras en la zona asignada colocadas por la Intendencia, carpido de cordones, atención del levante del 1950 sistema de reclamos, levante de basurales a mano, levante del producido del barrido,etc.- II) Seleccionar e incorporar a las tareas socio-educativo-laborales para la ejecución del modo en la citada zona a 93 jóvenes entre 18 y 29 años de ambos sexos y/o mujeres mayores de 30 años jefas de hogar que oficiarán de auxiliares de limpieza e higiene ambiental, respetando la diversidad de género y raza y que cumplan las demás condiciones especificadas en el pliego objeto del llamado, cuyo régimen de trabajo será de lunes a sábado 6 horas diarias (36 horas semanales) que serán distribuidas en forma conjunta con el referente del CCZ debiendo la Institución comunicar al Municipio el nombre de la persona que oficiará como interlocutor ante la dependencia municipal correspondiente. III) Organizar y Supervisar la realización de las tareas a través de 7 (siete) Supervisores Educativos, 3 Coordinadores Generales y 1 (un) Equipo de Acompañamiento Educativo, que tendrá a su cargo la vigilancia del cumplimiento del proceso operativo y de la propuesta pedagógica, en las condiciones previstas en el pliego del llamado, debiendo el supervisor, entre otras tareas detalladas en el mismo, controlar el cumplimiento de los horarios, realizando el registro de los mismos a efectos de valorar la asiduidad de los jóvenes y las observaciones a que éstos dieran lugar. IV) Hacerse cargo de la gestión de las tareas, incluida la compra de los insumos y la contratación de los vehículos para la carga, las tareas y la supervisión. V) Realizar el seguimiento de la totalidad del proceso educativo, según lo expresado en la propuesta educativa presentada, a través de un equipo profesional integrado por especialistas en distintas disciplinas sociales, procurando la asistencia diaria de los participantes del convenio, debiendo en caso de inasistencias garantizar la realización de las tareas por medio de suplentes. VI) Presentar la siguiente documentación: a) planillas de resumen de datos de los participantes, al inicio y cada seis meses según las pautas que establezca el Municipio, b) informes de evaluación en forma semestral de acuerdo a las pautas que establezca el Municipio, c) listados de asistencia al trabajo avalados por los referentes de los Servicios donde se ejecutan las tareas y los listados de asistencia a las inasistencias de capacitación que brinda la ONG y rendiciones de cuentas de los gastos en forma mensual en la forma que establezca el Municipio y de conformidad con lo establecido en el Pronunciamiento Nº 20 del Colegio de Contadores, Economistas y Administradores del Uruguay según Resolución Nº 2554/14 de 23/06/14 de la Intendencia de Montevideo, d) declaración nominada de historia laboral (artículo 87 de la Ley Nº 16.173 de 3 de setiembre de 1995) y recibo de pago de cotizaciones al organismo previsional. e) certificado que acredite situación regular de pago de las contribuciones a la seguridad social a la entidad previsional que corresponda (artículo 663 de la ley Nº 16.170 de 28 de diciembre de 1990). f) constancia del Banco de Seguros del Estado que acredite la existencia del seguro de accidentes de trabajo y enfermedades profesionales. g) planilla de Control de Trabajo, recibos de haberes salariales y en su caso, convenio colectivo aplicable. h) datos personales de los participantes comprendidos en la ejecución del modo impuesto, i) carnet de salud de los trabajadores. La falta de presentación de la rendición de cuentas correspondiente a la partida anterior habilitará al Municipio a retener la partida siguiente. CUARTO: Aceptación y Plazo. La Institución acepta la donación y se obliga a cumplir puntualmente el modo establecido en la cláusula anterior a partir de la firma del convenio por el término de 1 (un) año, pudiendo ser renovado por un plazo igual mediando evaluación favorable del Gobierno Municipal acerca del cabal cumplimiento del modo por parte de la ONG. De renovarse este contrato deberá hacerse con anterioridad una nueva selección de participantes en virtud de que éstos no pueden permanecer por más de un año, a efectos de brindar oportunidad a la mayor cantidad de jóvenes y/o mujeres posibles de la población objetivo del programa. QUINTO: Contralor del cumplimiento del modo: A) Contralor. El Municipio controlará: I) el cumplimiento de la ejecución del modo por medo del referente que designe, quien realizará informes periódicos a los efectos de la evaluación correspondiente; II) las rendiciones de cuentas presentadas de acuerdo a lo estipulado en la cláusula tercera; III) que la Institución cumpla con toda la legislación nacional vigente en lo que tiene que ver con la relación que ella trabe con los individuos seleccionados para realizar la experiencia socio-educativo-laboral, por lo cual la constatación de su incumplimiento en cualquier aspecto habilita al Municipio a la inmediata rescisión del contrato. B) Cumplimiento anticipado. Si la institución donataria diera cumplimiento al modo anticipadamente, sin que fuere necesaria la utilización de la totalidad del dinero donado, la presente donación se considerará cumplida definitivamente por ambas partes, renunciando la donataria a reclamar de la donante suma adicional alguna a las recibidas y obligándose a reintegrar a la donante aquellas cantidades no utilizadas para el cumplimiento del modo. SEXTO: Responsabilidades de la Institución. La Institución asume la totalidad de las responsabilidades emergentes de la relación trabada entre ella y los beneficiarios del programa, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales, respecto de los cuales el Municipio es por completo ajeno. Asimismo la Institución indemnizará en caso de daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constatare la responsabilidad de los participantes del programa por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento del modo. SÉPTIMO: Mora automática. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. OCTAVO: Rescisión. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Institución, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de esta donación por parte del Municipio. Se considerará que la Institución ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de 10 (diez) días siguientes no lo rectificara a satisfacción del Municipio, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la Intendencia de Montevideo, que la Institución declara conocer y aceptar. NOVENO: Domicilios especiales. Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO: Comunicaciones. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DECIMOPRIMERA: Representación. La Institución acredita la representación invocada según .................................. expedido el día .........................../ exhibido ante............................ Y en prueba de conformidad, se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2. La suscripción del Convenio que se trata, estará a cargo del Alcalde del Municipio C, de conformidad con el artículo 16º, apartado IV y el artículo 24º, apartado IX, del Decreto Nº 33.209, de 28 de diciembre de 2009.- 3. Establecer que la erogación de $ 42:000.000,oo (PESOS URUGUAYOS CUARENTA Y DOS MILLONES) será atendida con cargo a la Solicitud de Preventiva SEFI Nº 196243 de 5 de enero de 2017.- 4. Comuníquese al Departamento de Recursos Financieros, a las Divisiones Asesoría de Desarrollo Municipal y Participación, Asesoría Jurídica y pase por su orden a la Contaduría General para su contralor preventivo y al Municipio C para la formalización del presente Convenio) y demás efectos.-", "date": "2017/01/13", "file_id": "2016-0013-98-000362", "resolution_number": "184/17", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Convenio de Donación Modal a suscribir entre el Municipio C y la \"Sociedad de San Francisco Sales (Padres Salesianos)\" con el objeto de colaborar con aquellos sectores que presentan dificultades para su inclusión social e inserción laboral.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a82c921c02ef2a0032580c30054a3a5?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones referentes a transporte irregular de pasajeros, vehículo matrícula STU 0541, conducido por el Sr. Gabriel Silva; RESULTANDO: 1º) que la Asesoría Legal del Servicio Transporte Público informa que: a) el procedimiento por el cual se constató la infracción fue realizado el 12/12/2016 por personal inspectivo del Servicio de Vigilancia, b) realizadas las actas correspondientes, los pasajeros declararon ser empleados de la empresa RCI Latinoamérica, c) el 15/12/2016 la Sra. Laura Bairo, quien se presenta como Directora de Caritex S.A., presenta nota de descargos manifestando que Remises Fuentes S.R.L. contrató el servicio de ómnibus de Caritex S.A. para el traslado exclusivo del personal de la empresa RCI Latinoamérica; d) por nota del 13/12/2016, Remises Fuentes S.R.L. manifiesta que RCI Latinoamérica contrató sus servicios para el traslado de su personal, lo que se lleva a cabo desde el 2005, e) el servicio se realizaba con un vehículo con matrícula de turismo los cuales solo están habilitados para realizar servicios turísticos y no servicio de traslado puerta a puerta, y f) por lo expuesto se configura la causal dispuesta en el artículo D.677 j) del Volumen V del Digesto Departamental; 2º) que la División Tránsito informa que corresponde la aplicación de una multa de 35 U.R. en atención a lo previsto por el Art. D.723.1 del Libro IV, Volumen V \"Tránsito y Transporte\" del Digesto, por contravenir lo dispuesto en el Art. D. 677 j) del mismo cuerpo normativo; 3º) que la Asesoría Legal del Departamento de Movilidad comparte lo informado precedentemente; CONSIDERANDO: que por Resolución N° 3248/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad, la facultad de aplicar multas de hasta un monto de U.R. 55 (unidades reajustables cincuenta y cinco);LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar a Caritex S.A., R.U.T. Nº 21525060011, una multa de 35 U.R. (treinta y cinco unidades reajustables), por contravenir lo dispuesto en el Art. D. 677 literal j) del Libro IV, Volumen V \"Tránsito y Transporte\" del Digesto. 2.- Comuníquese a los Servicios Gestión de Contribuyentes, Contralor y Registros de Vehículos, Vigilancia y Contralor de Conductores, y pase a la División Tránsito.", "date": "2017/01/13", "file_id": "2016-4740-98-001766", "resolution_number": "20/17/1500", "subcategory": "MULTAS", "summary": "Aplicar a Caritex S.A., R.U.T. Nº 21525060011, una multa de 35 U.R., por contravenir lo dispuesto en el Art. D. 677 literal j) del Libro IV, Volumen V \"Tránsito y Transporte\" del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a29884a3690d43b032580ab0067d2a2?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de Banque Heritage Uruguay S.A. tendiente a que se modifique la titularidad de la reserva de espacio otrogada por Resolución Nº 221/91 del 8 de mayo de 1991, a Sur Invest Casa Bancaria sobre la calle Rincón, frente al Nº 530; RESULTANDO: 1º) que la interesada solicita que la mencionada reserva pase a estar a nombre de Banque Heritage Uruguay S.A.; 3º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, de 12:00 a 18:00 horas, en una longitud de 7 metros, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 UR, siendo la tarifa mensual de 11,20 UR; 4º) que se prestó conformidad con la tarifa dispuesta según surge en informe de fs. 11 del presente expediente; CONSIDERANDO: 1º) que la División Tránsito comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 4) del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dejar sin efecto la Resolución Nº 221/91 del 8 de mayo de 1991. 2.- Conceder reserva de espacio a Banque Heritage Uruguay S.A. en la calle Rincón frente al Nº 530, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 12:00 a 18:00 horas. 3.- La misma tendrá carácter precario y revocable y se destinará para operaciones de carga y descarga de valores, siendo la tarifa mensual de 11,20 UR (once con veinte unidades reajustables), debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 UR (diez unidades reajustables). 4.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 5.- Comuníquese al Municipio B, al Servicio Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2017/01/13", "file_id": "2016-4711-98-000740", "resolution_number": "21/17/1500", "subcategory": "DEJAR SIN EFECTO RESOLUCION", "summary": "Dejar sin efecto la Resolución Nº 222/91 del 8 de mayo de 1991 y conceder reserva de espacio a Banque Heritage Uruguay S.A. en la calle Rincón frente al Nº 530.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/24bbabec0ae0a35c032580ab0067d39c?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por U.T.E., tendiente a obtener reserva de espacio sobre la acera Este de la calle Jujuy, en el tramo comprendido por las calles Gral. Fausto Aguilar y Gral. José María Luna; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en una longitud de 12 metros, para su uso de lunes a viernes de 08:00 a 20:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10,71 UR, siendo la tarifa mensual de 7,71 UR; 2º) que la interesada prestó conformidad con la tarifa dispuesta según surge en informe de fs. 5 del presente expediente; CONSIDERANDO: 1º) que la División Tránsito comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 1) del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a U.T.E. sobre la acera Este de la calle Jujuy, en el tramo comprendido por las calles Gral. Fausto Aguilar y Gral. José María Luna, en una longitud de 12 (doce) metros, para su uso de lunes a viernes de 08:00 a 20:00 horas. 2.- La misma tendrá carácter precario y revocable y se destinará exclusivamente para los vehículos que están a su cargo, siendo la tarifa mensual de 7,71 UR (siete con setenta y un unidades reajustables), debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10,71 UR (diez con setenta y un unidades reajustables). 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio C, al Servicio Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2017/01/13", "file_id": "2016-4711-98-000678", "resolution_number": "22/17/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a U.T.E. sobre la acera Este de la calle Jujuy, en el tramo comprendido por las calles Gral. Fausto Aguilar y Gral. José María Luna, en una longitud de 12 metros, para su uso de lunes a viernes de 08:00 a 20:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45d5471d90a9dc2b032580ab0067d3d8?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por Imprenta Mercur S.A., tendiente a obtener reserva de espacio en la calle Canelones frente al Nº 1231; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en una longitud de 7 metros, para su uso de lunes a viernes de 08:00 a 16:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 UR, siendo la tarifa mensual de 11,20 UR; 2º) que la interesada prestó conformidad con la tarifa dispuesta según surge en informe de fs. 7 del presente expediente; CONSIDERANDO: 1º) que la División Tránsito comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 6) del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a Imprenta Mercur S.A. en la calle Canelones frente al Nº 1231, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 08:00 a 16:00 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para carga y descarga de mercadería, siendo la tarifa mensual de 11,20 UR (once con veinte unidades reajustables), debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 UR (diez unidades reajustables). 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio B, al Servicio Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2017/01/13", "file_id": "2016-4711-98-000618", "resolution_number": "23/17/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a Imprenta Mercur S.A. en la calle Canelones frente al Nº 1231, en una longitud de 7 metros, para su uso de lunes a viernes de 08:00 a 16:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/429d442eb4259320032580ab0067d3f6?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones referentes al retiro de chapas por transporte irregular de pasajeros, del vehículo identificado con la matrícula SAX 1565, conducido por el Sr. José Mesa Armas, C.I. Nº 3.571.837-1; RESULTANDO: 1º) que el mencionado retiro fue efectuado el 25 de diciembre de 2016, según nota, actas e Intervenido Serie SA Nº 724772, adjuntos a fojas 1; 2º) que la División Tránsito informa que habiéndose notificado la contravención en el acta agregada y no habiéndose presentado descargos, corresponde la aplicación de una multa de 35 U.R. en atención a lo previsto por el Art. D.723.1 del Libro IV, Volumen V \"Tránsito y Transporte\" del Digesto, por contravenir lo dispuesto en el Art. D. 677 j) del mismo cuerpo normativo; CONSIDERANDO: que por Resolución N° 3248/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad, la facultad de aplicar multas de hasta un monto de U.R. 55 (unidades reajustables cincuenta y cinco);LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar al Sr. José Mesa Armas, C.I. Nº 3.571.837-1, una multa de 35 U.R. (treinta y cinco unidades reajustables), por contravenir lo dispuesto en el Art. D. 677 literal j) del Libro IV, Volumen V \"Tránsito y Transporte\" del Digesto. 2.- Comuníquese a los Servicios Gestión de Contribuyentes, Contralor y Registros de Vehículos, Vigilancia y Contralor de Conductores, y pase a la División Tránsito.", "date": "2017/01/13", "file_id": "2016-4740-98-001891", "resolution_number": "24/17/1500", "subcategory": "MULTAS", "summary": "Aplicar al Sr. José Mesa Armas, C.I. Nº 3.571.837-1, una multa de 35 U.R., por contravenir lo dispuesto en el Art. D. 677 literal j) del Libro IV, Volumen V \"Tránsito y Transporte\" del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/72f097b7d13fb9a5032580ab0067d3fe?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Ing. Oscar Caputi"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa CONSORCIO AMBIENTAL DEL PLATA, por concepto de intereses; RESULTANDO: que con fecha 11 de enero de 2017, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma total de 11.531,18, según Factura No. 871917, por contravenir el Art. 13o. del TOCAF (Ejercicio); CONSIDERANDO: que por Resolución No. 3258/15 de fecha 9 de julio de 2015, el Intendente de Montevideo dispuso que la Dirección General del Departamento de Desarrollo Ambiental tiene la calidad de ordenadora secundaria de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa CONSORCIO AMBIENTAL DEL PLATA, por la suma total de $ 11.531,18 (pesos uruguayos once mil quinientos treinta y uno con 18/100). 2o.-Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente. 3o.-Comuníquese al Departamento de Recursos Financieros y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2017/01/13", "file_id": "2017-1628-98-000029", "resolution_number": "4/17/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor de la empresa CONSORCIO AMBIENTAL DEL PLATA, por la suma total de $ 11.531,18,oo, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eebbadc911c3103f032580bf00571555?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Club Recreativo y Deportivo Laureles por la que solicita exoneración de pago del impuesto de Contribución Inmobiliaria y de la Tasa General respecto a los inmuebles de su propiedad padrones Nos. 36.505/001, 36.504/001 y 36.504/002; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que el solicitante cumple con los requisitos exigidos por los Decretos Departamentales Nos. 25.074 del 25 de julio de 1991 y 26.949 del 14 de diciembre de 1995, por lo que corresponde promover Resolución que declare la exoneración del impuesto de Contribución Inmobiliaria, sus adicionales y de la Tasa General según el siguiente detalle: PADRÓNCTA. CTE CONTRIBUCIÓNCTAS. CTES. TASA GRAL.PERIODOPORCEN- TAJE 36.505/0013340562002 a 201696% 36.504/0013340492002 a 2016100% 36.504/00135768332002 a 201675% 36.504/0023340502002 a 2016 100% 2o.) que respecto a la Tasa General de los padrones Nos. 36.505/001 y 36.504/002, por ser una renovación, el mencionado Servicio exoneró a dicho Club por los ejercicios 2002 a 2016, según Resolución Interna No. 081/2016 de 20/10/2016, de acuerdo a lo dispuesto por el Decreto No. 26.949 de 14/12/1995 3o.) que por la exoneración que se otorga la Intendencia dejará de percibir anualmente la suma total aproximada de $ 12.954,00; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que otorgue la exoneración solicitada; CONSIDERANDO: 1o) que por Resolución No. 1776/96 se aprobó la reglamentación del Art. 23 del Decreto No. 26.949 delegando en el Director General del Departamento de Recursos Financieros la aprobación de las exoneraciones del pago de la Tasa General que se soliciten por primera vez por parte de las Instituciones Deportivas, estableciendo que para los ejercicios siguientes, el Servicio de Ingresos Inmobiliarios concederá la exoneración ante la presentación de la solicitud junto a la declaración jurada; 2o.) que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Club Recreativo y Deportivo Laureles, al amparo de lo establecido por los Decretos Departamentales Nos. 25.074 del 25 de julio de 1991 y 26.949 del 14 de diciembre de 1995, respecto a los inmuebles de su propiedad padrones Nos. 36.505/001, 36.504/001 y 36.504/002 del pago del impuesto de Contribución Inmobiliaria, sus adicionales y de la Tasa General según el siguiente detalle: PADRÓNCTA. CTE CONTRIBUCIÓNCTAS. CTES. TASA GRAL.PERIODOPORCEN- TAJE 36.505/0013340562002 a 201696% 36.504/0013340492002 a 2016100% 36.504/00135768332002 a 201675% 36.504/0023340502002 a 2016 100% 2o.- Por las exoneraciones que se otorgan la Intendencia dejará de percibir anualmente la suma total aproximada de $ 12.954,00 (pesos uruguayos doce mil novecientos cincuenta y cuatro).- 3o.- Pase al Servicio de Ingresos Inmobiliarios para su notificación y demás efectos.-", "date": "2017/01/13", "file_id": "2016-2230-98-002967CTA. CTE CONTRIBUCIÓN", "resolution_number": "57/17/2000", "subcategory": "EXONERACIONES - TRIBUTOS", "summary": "Se declara exonerado al Club Recreativo y Deportivo Laureles, respecto a los inmuebles de su propiedad padrones Nos. 36.505/001, 36.504/001 y 36.504/002 del pago del impuesto de Contribución Inmobiliaria, sus adicionales y de la Tasa General según lo detallado en el Numeral 1o.- de la presente Resolución, dejando de percibir anualmente esta Intendencia la suma total aproximada de $ 12.594,00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4aa970ffd9f3ea830325814d0055c72b?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 36.131 de 3 de noviembre de 2016, promulgado por Resolución No. 5250/16 de 17 de noviembre de 2016, por el cual de conformidad con la Resolución No. 4095/16 de 12/9/16, en el marco de la Comisión Administradora del Seguro de Salud creada por el Decreto No. 12.900 de 12/11/63, se extiende a sus cónyugues el beneficio del derecho a la cremación que tienen los jubilados y pensionistas de la Intendencia de Montevideo; CONSIDERANDO: que por Resolución No. 3246/15 de 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- En el marco de la Comisión Administradora del Seguro de Salud creada por el Decreto No. 12.900 de 12/11/63, extender a sus cónyugues el beneficio del derecho a la cremación que tienen los jubilados y pensionistas de la Intendencia de Montevideo.- 2o.- Pase al Servicio Fúnebre y Necrópolis.-", "date": "2017/01/13", "file_id": "2016-2000-98-000036", "resolution_number": "58/17/2000", "subcategory": "VARIOS", "summary": "En el marco de la Comisión Administradora del Seguro de Salud creada por el Decreto No. 12.900 de 12/11/63, se extiende a sus cónyugues el beneficio del derecho a la cremación que tienen los jubilados y pensionistas de la Intendencia de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0edc6da178293b84032580dd004e5644?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación Nacional de Broadcasters Uruguayos (ANDEBU) por la que solicita exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 8.946; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que corresponde otorgar la exoneración del 100% del impuesto de Contribución Inmobiliaria y sus adicionales para el referido padrón, al amparo de lo establecido en el Art. 69 de la Constitución de la República, por los ejercicios 2016 a 2020, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 47.337,00; 2o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que otorgue la exoneración solicitada; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Nacional de Broadcasters Uruguayos (ANDEBU), al amparo de lo establecido en el Art. 69 de la Constitución de la República, del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 8.946, por los ejercicios 2016 a 2020, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 47.337,00 (pesos uruguayos cuarenta y siete mil trescientos treinta y siete).- 2o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 3o.- Pase al Servicio de Ingresos Inmobiliarios para su notificación y demás efectos.-", "date": "2017/01/13", "file_id": "2016-2230-98-003806", "resolution_number": "59/17/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Nacional de Broadcasters Uruguayos (ANDEBU), del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 8.946, por los ejercicios 2016 a 2020, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 47.337,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c8368d0777b7e08c0325814d0055a2c6?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del señor César A. Rossi por la que solicita exoneración de pago de la multa y recargos emergentes de la deuda por concepto de Tasa Anual de Necrópolis que grava al Nicho Ataúd No. 1367 del Cementerio Paso Molino, cuenta corriente Nº 2321434, Identificación Única Nº 23477; RESULTANDO: 1o.) que el gestionante manifiesta que la titular del mencionado bien funerario era su madre, y que junto con otros hermanos no tenían conocimiento de la existencia de la referida deuda, ya que nunca les fue notificada por parte de la Intendencia; 2o.) que el Servicio Fúnebre y Necrópolis informa que en el año 1999 se inició una campaña por intermedio de las facturas de tributos domiciliarios, citando a todas aquellas personas poseedoras de bienes funerarios a concurrir a ese Servicio a fin de regularizar sus situaciones y en el presente caso la deuda no fue notificada, por lo que no habría inconvenientes en procederse a la quita de multas y recargos; 3o.) que la División Administración de Ingresos considera que puede accederse a la exoneración de multa y recargos actualizando la deuda por IPC al amparo del Art. 25 del Decreto No. 27.803; CONSIDERANDO: que corresponde el dictado de resolución exonerando a la deuda de multa y recargos, reajustando la misma por el Índice de Precios al Consumo (IPC), al amparo del art. 25 del Decreto No. 27.803;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Exonerar de multa y recargos a la deuda de Tasa Anual de Necrópolis que grava al Nicho Ataúd No. 1367 del Cementerio Paso Molino, cuenta corriente Nº 2321434, Identificación Única Nº 23477, reajustando la misma por el Índice de Precios al Consumo (IPC).- 2o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 3o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio Fúnebre y Necrópolis para su notificación y demás efectos.-", "date": "2017/01/13", "file_id": "2016-2300-98-000186", "resolution_number": "60/17/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se exonere de multa y recargos a la deuda de Tasa Anual de Necrópolis que grava al Nicho Ataúd No. 1367 del Cementerio Paso Molino, cuenta corriente Nº 2321434, Identificación Única Nº 23477, reajustando la misma por el Índice de Precios al Consumo (IPC).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19f6afd03c425b970325814d0055bc15?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la señora Griseldis L. Treig por la que solicita exoneración de pago de la multa y recargos emergentes de la deuda por concepto de Tasa Anual de Necrópolis que grava al Nicho Ataúd No. 2469 del Cementerio del Norte, cuenta corriente Nº 2406844, Identificación Única Nº 13190; RESULTANDO 1o.) que el Servicio Fúnebre y Necrópolis informa que en el año 1999 se inició una campaña por intermedio de las facturas de tributos domiciliarios, citando a todas aquellas personas poseedoras de bienes funerarios a concurrir a ese Servicio a fin de regularizar sus situaciones y en el presente caso la deuda no fue notificada, por lo que no habría inconvenientes en procederse a la quita de multas y recargos; 2o.) que la División Administración de Ingresos considera que puede accederse a la exoneración de multa y recargos actualizando la deuda por IPC al amparo del Art. 25 del Decreto No. 27.803; CONSIDERANDO: que corresponde el dictado de resolución exonerando a la deuda de multa y recargos, reajustando la misma por el Índice de Precios al Consumo (IPC), al amparo del art. 25 del Decreto No. 27.803;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Exonerar de multa y recargos a la deuda de Tasa Anual de Necrópolis que grava al Nicho Ataúd No. 2469 del Cementerio del Norte, cuenta corriente Nº 2406844, Identificación Única Nº 13190, reajustando la misma por el Índice de Precios al Consumo (IPC).- 2o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 3o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio Fúnebre y Necrópolis para su notificación y demás efectos.-", "date": "2017/01/13", "file_id": "2016-2300-98-000187", "resolution_number": "61/17/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se exonera de multa y recargos a la deuda de Tasa Anual de Necrópolis que grava al Nicho Ataúd No. 2469 del Cementerio del Norte, cuenta corriente Nº 2406844, Identificación Única Nº 13190, reajustando la misma por el Índice de Precios al Consumo (IPC).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/822980be4136f3960325814d0055bc4e?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Colegio y Liceo \"El Clemente\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 55.384, 55.397 y 57.736; RESULTANDO: 1o.) que el gestionante ha sido objeto de similar exención fiscal por los ejercicios 2011 a 2015, según Resolución Nº 200/13/2000 de 06/02/2013; 2o.) que el Servicio de Ingresos Inmobiliarios informa que el gestionante cumple con los requisitos exigidos por el Art. 69 de la Constitución de la República, por lo que corresponde otorgar a los referidos padrones la exoneración del 100% del impuesto de Contribución Inmobiliaria y sus adicionales por el período 2016 a 2020 inclusive, dejando de percibir anualmente esta Intendencia la suma total aproximada de $ 245.268,00; 3o.) que la División Administración de Ingresos entiende procedente promover Resolución que exonere al gestionante del impuesto de Contribución Inmobiliaria y sus adicionales respecto a los padrones Nos. 55.384, 55.397 y 57.736, por el período 2016 a 2020, en un porcentaje del 100%; CONSIDERANDO: que por Resolución Nº 3250/15 de 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Colegio y Liceo \"El Clemente\", al amparo de lo previsto en el Art. 69 de la Constitución de la República, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales respecto de los inmuebles de su propiedad padrones Nos. 55.384, 55.397 y 57.736, por el período 2016 a 2020 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma total aproximada de $ 245.268,00 (pesos uruguayos doscientos cuarenta y cinco mil doscientos sesenta y ocho).- 2o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 3o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del interesado y a sus efectos.-", "date": "2017/01/13", "file_id": "2016-2230-98-003137", "resolution_number": "62/17/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Colegio y Liceo \"El Clemente\", del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales respecto de los inmuebles de su propiedad padrones Nos. 55.384, 55.397 y 57.736, por el período 2016 a 2020 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma total aproximada de $ 245.268,00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b69f945d83498eb60325814d0055a248?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma ABITAB S.A. por la que solicita autorización para realizar una promoción desde el día 12 de setiembre al 18 de diciembre de 2016, con un sorteo el día 21 de diciembre de 2016, ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción así como el premio que se adjudicará a la persona favorecida, cuyo valor total asciende a la suma de $ 654.565,00; 2o.) que el Servicio de Ingresos Comerciales expresa que la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose autorizar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total del premio, o sea $ 32.728,00, según recibo No. 8650822, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 130.913,00 importe que corresponde al 20% del valor del premio según comprobante de garantía No. 821939; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que autorice el sorteo proyectado y la devolución de la garantía correspondiente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos y devolución de garantías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la promoción realizada por la firma ABITAB S.A. desde el día 12 de setiembre al día 18 de diciembre de 2016, con un sorteo el día 21 de diciembre de 2016, ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el 5% del valor total del premio, o sea $ 32.728,00 (pesos uruguayos treinta y dos mil setecientos veintiocho) según recibo No. 8650822.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 130.913,00 (pesos uruguayos ciento treinta mil novecientos trece) importe que corresponde al 20% del valor del premio, según comprobante de garantía No. 821939.- 4o.- Una vez presentada la documentación con entrega de premio y habiendo abonado la organizadora la tasa de autorización, corresponde proceder a la devolución de la garantía y dar por culminadas estas actuaciones.- 5o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2017/01/13", "file_id": "2016-2240-98-000939", "resolution_number": "63/17/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza la promoción realizada por la firma ABITAB S.A. desde el día 12 de setiembre al día 18 de diciembre de 2016, con un sorteo el día 21 de diciembre de 2016, ante escribano público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b6f6ac27a48a1d70325814d0055dd32?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma EASTON S.R.L. por la que solicita autorización para realizar una promoción desde el día 14 de noviembre al 20 de noviembre de 2016, con un sorteo el día 25 de noviembre de 2016, ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción así como el premio que se adjudicará a la persona favorecida, cuyo valor asciende a la suma de U$S 18.490,00; 2o.) que el Servicio de Ingresos Comerciales expresa que la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose autorizar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total del premio, o sea $ 26.772,00, según recibo No. 8662030, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de U$S 3.698,00 importe que corresponde al 20% del valor del premio según comprobante de garantía No. 821975; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que autorice el sorteo proyectado y la devolución de la garantía correspondiente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos y devolución de garantías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la promoción realizada por la firma EASTON S.R.L. desde el día 14 de noviembre al día 20 de noviembre de 2016, con un sorteo el día 25 de noviembre de 2016, ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el 5% del valor total del premio, o sea $ 26.772,00 (pesos uruguayos veintiséis mil setecientos setenta y dos) según recibo No. 8662030.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de U$S 3.698,00 (dólares americanos tres mil seiscientos noventa y ocho) importe que corresponde al 20% del valor del premio, según comprobante de garantía No. 821975.- 4o.- Una vez presentada la documentación con entrega de premio y habiendo abonado la organizadora la tasa de autorización, corresponde proceder a la devolución de la garantía y dar por culminadas estas actuaciones.- 5o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2017/01/13", "file_id": "2016-2240-98-000955", "resolution_number": "64/17/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza la promoción realizada por la firma EASTON S.R.L. desde el día 14 de noviembre al día 20 de noviembre de 2016, con un sorteo el día 25 de noviembre de 2016, ante escribano público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54f895ef4cadcefc0325814d0055de15?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma HRU S.A. por la que solicita autorización para realizar una promoción desde el día 14 de noviembre al 22 de diciembre de 2016, y los sorteos que se detallan a fojas 19 y 20 de estas actuaciones; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 1.059.900,00; 2o.) que el Servicio de Ingresos Comerciales expresa que la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose autorizar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 52.995,00, según recibo No. 8656107, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 211.980,00 importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 821959; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que autorice los sorteos proyectados y la devolución de la garantía correspondiente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos y devolución de garantías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la promoción realizada por la firma HRU S.A. desde el día 14 de noviembre al día 22 de diciembre de 2016 y los sorteos detallados a fojas 19 y 20 de estas actuaciones.- 2o.- La interesada abonó por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 52.995,00 (pesos uruguayos cincuenta y dos mil novecientos noventa y cinco) según recibo No. 8656107.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 211.980,00 (pesos uruguayos doscientos once mil novecientos ochenta) importe que corresponde al 20% del valor de los premios, según comprobante de garantía No. 821959.- 4o.- Una vez presentada la documentación con entrega de premios y habiendo abonado la organizadora la tasa de autorización, corresponde proceder a la devolución de la garantía y dar por culminadas estas actuaciones.- 5o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2017/01/13", "file_id": "2016-2240-98-000950", "resolution_number": "65/17/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza la promoción realizada por la firma HRU S.A. desde el día 14 de noviembre al día 22 de diciembre de 2016 y los sorteos detallados a fojas 19 y 20 de estas actuaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b429302f3ac059cc0325814d0055ddd6?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por las firmas SUPERMERCADOS DISCO DEL URUGUAY S.A. y LA CABAÑA S.R.L. por la que solicitan autorización para realizar un sorteo el día 29 de noviembre de 2016 correspondiente a la promoción de fecha 3 de noviembre al 27 de noviembre de 2016; RESULTANDO: 1o.) que las gestionantes explicitan a obrados el mecanismo de la promoción y sorteo así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de U$S 31.650,00; 2o.) que el Servicio de Ingresos Comerciales expresa que la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose autorizar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de las gestionantes por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 44.426,00, según recibo No. 8650581, respecto a la garantía de fiel cumplimiento de obligaciones se depositó la suma de U$S 6.330,00 importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 821947; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que autorice el sorteo proyectado y la devolución de la garantía correspondiente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos y devolución de garantías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar el sorteo realizado por las firmas SUPERMERCADOS DISCO DEL URUGUAY S.A. y LA CABAÑA S.R.L. del día 29 de noviembre de 2016 correspondiente a la promoción de fecha 3 de noviembre al 27 de noviembre de 2016.- 2o.- Se abonó por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 44.426,00 (pesos uruguayos cuarenta y cuatro mil cuatrocientos veintiséis) según recibo No. 8650581.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de U$S 6.330,00 (dólares americanos seis mil trescientos treinta) importe que corresponde al 20% del valor de los premios, según comprobante de garantía No. 821947.- 4o.- Una vez presentada la documentación con entrega de premios y habiendo abonado las organizadoras la tasa de autorización, corresponde proceder a la devolución de la garantía y dar por culminadas estas actuaciones.- 5o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2017/01/13", "file_id": "2016-2240-98-000940", "resolution_number": "66/17/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza el sorteo realizado por las firmas SUPERMERCADOS DISCO DEL URUGUAY S.A. y LA CABAÑA S.R.L. del día 29 de noviembre de 2016 correspondiente a la promoción de fecha 3 de noviembre al 27 de noviembre de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/65f08739edf377690325814d0055dd07?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma MACROMERCADO MAYORISTA SOCIEDAD ANÓNIMA por la que solicita autorización para realizar un sorteo el día 9 de enero de 2017 correspondiente a la promoción de fecha 1o. de noviembre de 2016 al 6 de enero de 2017; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción y sorteo así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 1.393.821,00; 2o.) que el Servicio de Ingresos Comerciales expresa que la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose autorizar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 69.691,00, según recibo No. 8642709, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 278.764,00 importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 821895; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que autorice el sorteo proyectado y la devolución de la garantía correspondiente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos y devolución de garantías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar el sorteo realizado por la firma MACROMERCADO MAYORISTA SOCIEDAD ANÓNIMA el día 9 de enero de 2017 correspondiente a la promoción de fecha 1o. de noviembre de 2016 al 6 de enero de 2017.- 2o.- La interesada abonó por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 69.691,00 (pesos uruguayos sesenta y nueve mil seiscientos noventa y uno) según recibo No. 8642709.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 278.764,00 (pesos uruguayos doscientos setenta y ocho mil setecientos sesenta y cuatro) importe que corresponde al 20% del valor de los premios, según comprobante de garantía No. 821895.- 4o.- Una vez presentada la documentación con entrega de premios y habiendo abonado la organizadora la tasa de autorización, corresponde proceder a la devolución de la garantía y dar por culminadas estas actuaciones.- 5o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2017/01/13", "file_id": "2016-2240-98-000932", "resolution_number": "67/17/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza el sorteo a realizarse por la firma MACROMERCADO MAYORISTA SOCIEDAD ANÓNIMA del día 9 de enero de 2017 correspondiente a la promoción de fecha 1o. de noviembre de 2016 al 6 de enero de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/457aa37c22a0afe20325814d0055decd?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma PUNTO SOCIEDAD ANÓNIMA. por la que solicita autorización para realizar un sorteo el día 3 de noviembre de 2016 correspondiente a la promoción de fecha 16 de setiembre al 31 de octubre de 2016; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción y sorteo así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 746.141,00; 2o.) que el Servicio de Ingresos Comerciales expresa que la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose autorizar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 38.207,00, según recibo No. 8621749, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 152.829,00 importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 821817; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que autorice el sorteo proyectado y la devolución de la garantía correspondiente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos y devolución de garantías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar el sorteo realizado por la firma PUNTO SOCIEDAD ANÓNIMA del día 3 de noviembre de 2016 correspondiente a la promoción de fecha 16 de setiembre al 31 de octubre de 2016.- 2o.- La interesada abonó por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 38.207,00 (pesos uruguayos treinta y ocho mil doscientos siete) según recibo No. 8621749.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 152.829,00 (pesos uruguayos ciento cincuenta y dos mil ochocientos veintinueve) importe que corresponde al 20% del valor de los premios, según comprobante de garantía No. 821817.- 4o.- Una vez presentada la documentación con entrega de premios y habiendo abonado la organizadora la tasa de autorización, corresponde proceder a la devolución de la garantía y dar por culminadas estas actuaciones.- 5o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2017/01/13", "file_id": "2016-2240-98-000792", "resolution_number": "68/17/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza el sorteo realizado por la firma PUNTO SOCIEDAD ANÓNIMA del día 3 de noviembre de 2016 correspondiente a la promoción de fecha 16 de setiembre al 31 de octubre de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/653b91bbca4a4a4a0325814d0055df09?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma MAKISUR SOCIEDAD ANÓNIMA. por la que solicita autorización para realizar un sorteo el día 18 de enero de 2017 correspondiente a la promoción de fecha 1o. de octubre de 2016 al 6 de enero de 2017; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción y sorteo así como el premio que se adjudicará a la persona favorecida, cuyo valor total asciende a la suma de $ 338.307,00; 2o.) que el Servicio de Ingresos Comerciales expresa que la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose autorizar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 16.915,00, según recibo No. 8609362, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 67.662,00 importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 821777; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que autorice el sorteo proyectado y la devolución de la garantía correspondiente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos y devolución de garantías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar el sorteo a realizar por la firma MAKISUR SOCIEDAD ANÓNIMA el día 18 de enero de 2017 correspondiente a la promoción de fecha 1o. de octubre de 2016 al 6 de enero de 2017.- 2o.- La interesada abonó por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 16.915,00 (pesos uruguayos dieciséis mil novecientos quince) según recibo No. 8609362.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 67.662,00 (pesos uruguayos sesenta y siete mil seiscientos sesenta y dos) importe que corresponde al 20% del valor de los premios, según comprobante de garantía No. 821777.- 4o.- Una vez presentada la documentación con entrega de premios y habiendo abonado la organizadora la tasa de autorización, corresponde proceder a la devolución de la garantía y dar por culminadas estas actuaciones.- 5o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2017/01/13", "file_id": "2016-2240-98-000614", "resolution_number": "69/17/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza el sorteo a realizar por la firma MAKISUR SOCIEDAD ANÓNIMA el día 18 de enero de 2017 correspondiente a la promoción de fecha 1o. de octubre de 2016 al 6 de enero de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55abec59bd0f64e80325814d0055ddab?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma PAPAS CHIPS S.A. por la que solicita autorización para realizar la promoción de fecha 24 de octubre al 31 de diciembre de 2016, con premios de adjudicación directa; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 4:600.210,00; 2o.) que el Servicio de Ingresos Comerciales expresa que la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose autorizar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 230.011,00, según recibo No. 8598264, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 920.042,00 importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 821708; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que autorice el sorteo proyectado y la devolución de la garantía correspondiente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos y devolución de garantías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la promoción realizada por la firma PAPAS CHIPS. S.A. de fecha 24 de octubre al 31 de diciembre de 2016 con premios de adjudicación directa.- 2o.- La interesada abonó por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 230.011,00 (pesos uruguayos doscientos treinta mil once) según recibo No. 8598264.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 920.042,00 (pesos uruguayos novecientos veinte mil cuarenta y dos) importe que corresponde al 20% del valor de los premios, según comprobante de garantía No. 821708.- 4o.- Una vez presentada la documentación con entrega de premios y habiendo abonado la organizadora la tasa de autorización, corresponde proceder a la devolución de la garantía y dar por culminadas estas actuaciones.- 5o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2017/01/13", "file_id": "2016-2240-98-000584", "resolution_number": "70/17/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza la promoción realizada por la firma PAPAS CHIPS. S.A. de fecha 24 de octubre al 31 de diciembre de 2016 con premios de adjudicación directa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/721ae205130a419d0325814d0055de63?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma BANCO BILBAO VIZCAYA ARGENTARIA URUGUAY S.A. por la que solicitan autorización para realizar un sorteo el día 3 de noviembre de 2016 correspondiente a la promoción de fecha 30 de julio al 30 de octubre de 2016; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción y sorteo así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 308.000,00; 2o.) que el Servicio de Ingresos Comerciales expresa que la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose autorizar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 15.400,00, según recibo No. 8639430, respecto a la garantía de fiel cumplimiento de obligaciones se depositó la suma de U$S 2.200,00 importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 821882; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que autorice el sorteo proyectado y la devolución de la garantía correspondiente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos y devolución de garantías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar el sorteo realizado por la firma BANCO BILBAO VIZCAYA ARGENTARIA URUGUAY S.A. el día 3 de noviembre de 2016 correspondiente a la promoción de fecha 30 de julio al 30 de octubre de 2016.- 2o.- Se abonó por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 15.400,00 (pesos uruguayos quince mil cuatrocientos) según recibo No. 8639430.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de U$S 2.200,00 (dólares americanos dos mil doscientos) importe que corresponde al 20% del valor de los premios, según comprobante de garantía No. 821882.- 4o.- Una vez presentada la documentación con entrega de premios y habiendo abonado la organizadora la tasa de autorización, corresponde proceder a la devolución de la garantía y dar por culminadas estas actuaciones.- 5o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2017/01/13", "file_id": "2016-2240-98-000873", "resolution_number": "71/17/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza el sorteo realizado por la firma BANCO BILBAO VIZCAYA ARGENTARIA URUGUAY S.A. el día 3 de noviembre de 2016 correspondiente a la promoción de fecha 30 de julio al 30 de octubre de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09354373e47555490325814d0055de73?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma RED MARKET S.R.L. por la que solicita autorización para realizar una promoción desde el día 15 de noviembre de 2016 al 5 de enero de 2017, cuyo sorteo final se realizará el día 5 de enero de 2017, ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 3:133.088,00; 2o.) que el Servicio de Ingresos Comerciales expresa que la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose autorizar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 156.654,00, según recibo No. 8666049, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 626.618,00 importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 822003; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que autorice los sorteos proyectados y la devolución de la garantía correspondiente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos y devolución de garantías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la promoción realizada por la firma RED MARKET S.R.L. desde el día 15 de noviembre de 2016 al día 5 de enero de 2017, cuyo sorteo final se realizó el día 5 de enero de 2017, ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 156.654,00 (pesos uruguayos ciento cincuenta y seis mil seiscientos cincuenta y cuatro) según recibo No. 8666049.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 626.618,00 (pesos uruguayos seiscientos veintiséis mil seiscientos dieciocho) importe que corresponde al 20% del valor de los premios, según comprobante de garantía No. 822003.- 4o.- Una vez presentada la documentación con entrega de premios y habiendo abonado la organizadora la tasa de autorización, corresponde proceder a la devolución de la garantía y dar por culminadas estas actuaciones.- 5o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2017/01/13", "file_id": "2016-2240-98-000957", "resolution_number": "72/17/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza la promoción realizada por la firma RED MARKET S.R.L. desde el día 15 de noviembre de 2016 al día 5 de enero de 2017 cuyo sorteo final se realizó el día 5 de enero de 2017, ante escribano público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/903c9cf593bc4f6e0325814d0055dd3e?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma ABITAB S.A. por la que solicita autorización para realizar sorteos los días 4 de octubre y 9 de noviembre de 2016 correspondientes a la promoción de fecha 5 de setiembre al 6 de noviembre de 2016; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción y sorteo así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 137.476,00; 2o.) que el Servicio de Ingresos Comerciales expresa que la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose autorizar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 6.874,00, según recibo No. 8598360, respecto a la garantía de fiel cumplimiento de obligaciones se depositó la suma de $ 27.495,00 importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 821709; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que autorice los sorteos proyectados y la devolución de la garantía correspondiente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos y devolución de garantías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar los sorteos realizados por la firma ABITAB S.A. los días 4 de octubre y 9 de noviembre de 2016 correspondientes a la promoción de fecha 5 de setiembre al 6 noviembre de 2016.- 2o.- Se abonó por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 6.874,00 (pesos uruguayos seis mil ochocientos setenta y cuatro) según recibo No. 8598360.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 27.495,00 (pesos uruguayos veintisiete mil cuatrocientos noventa y cinco) importe que corresponde al 20% del valor de los premios, según comprobante de garantía No. 821709.- 4o.- Una vez presentada la documentación con entrega de premios y habiendo abonado la organizadora la tasa de autorización, corresponde proceder a la devolución de la garantía y dar por culminadas estas actuaciones.- 5o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2017/01/13", "file_id": "2016-2240-98-000585", "resolution_number": "73/17/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autorizan los sorteos realizados por la firma ABITAB S.A. los días 4 de octubre y 9 de noviembre de 2016 correspondientes a la promoción de fecha 5 de setiembre al 6 noviembre de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/08bcf3c1ac4a38b50325814d0055deda?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma HENDERSON Y CÍA. S.A. por la que solicita autorización para realizar un sorteo el día 21 de noviembre de 2016 correspondiente a la promoción de fecha 6 de noviembre al 20 de noviembre de 2016; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción y sorteo así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 151.282,00; 2o.) que el Servicio de Ingresos Comerciales expresa que la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose autorizar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 7.564,00, según recibo No. 8642664, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 30.256,00 importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 821894; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que autorice el sorteo proyectado y la devolución de la garantía correspondiente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos y devolución de garantías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar el sorteo realizado por la firma HENDERSON Y CIA. S.A. el día 21 de noviembre de 2016 correspondiente a la promoción de fecha 6 de noviembre al 20 de noviembre de 2016.- 2o.- La interesada abonó por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 7.564,00 (pesos uruguayos siete mil quinientos sesenta y cuatro) según recibo No. 8642664.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 30.256,00 (pesos uruguayos treinta mil doscientos cincuenta y seis) importe que corresponde al 20% del valor de los premios, según comprobante de garantía No. 821894.- 4o.- Una vez presentada la documentación con entrega de premios y habiendo abonado la organizadora la tasa de autorización, corresponde proceder a la devolución de la garantía y dar por culminadas estas actuaciones.- 5o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2017/01/13", "file_id": "2016-2240-98-000929", "resolution_number": "74/17/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza el sorteo realizado por la firma HENDERSON Y CIA. S.A. del día 21 de noviembre de 2016 correspondiente a la promoción de fecha 6 de noviembre al 20 de noviembre de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cdf8f72981afbd080325814d0055dea0?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Colegio Saint Andrew's School S.R.L. por la que solicita exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 30.183, ubicado en la calle Luis B. Cavia No. 2791; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, según resolución No. 212/12/2000 de 28/02/2012, por el período 2011 a 2015 inclusive; 2o.) que el Servicio de Ingresos Inmobiliarios informa que el gestionante cumple con los requisitos exigidos por el Art. 69 de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del impuesto de Contribución Inmobiliaria y sus adicionales respecto al referido padrón por el período 2016 a 2020, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 128.928,00; 3o.) que la División Administración de Ingresos comparte lo expresado en el informe precedente, por lo que corresponde el dictado de la resolución que otorgue la exoneración solicitada; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Colegio Saint Andrew's School S.R.L. al amparo de lo previsto en el Art. 69 de la Constitución de la República, del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 30.183, ubicado en la calle Luis B. Cavia No. 2791, por el período 2016 a 2020 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 128.928,00 (pesos uruguayos ciento veintiocho mil novecientos veintiocho).- 2o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 3o.- Pase al Servicio de Ingresos Inmobiliarios para su notificación y demás efectos.-", "date": "2017/01/13", "file_id": "2016-2230-98-001509", "resolution_number": "75/17/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Colegio Saint Andrew's School S.R.L. del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que grava al inmueble de su propiedad padrón No. 30.183, ubicado en la calle Luis B. Cavia No. 2791, por el período 2016 a 2020 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 128.928,00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ee959a51834be9b20325814d0055a290?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Fundación Liceo Impulso por la que solicita exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 425.960, ubicado en la Avda. Gral. San Martín No. 4722; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, según resolución No.398/16 de 01/02/2016, por el ejercicio 2015; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la solicitante cumple con los requisitos exigidos por el Art. 69 de la Constitución de la República, por lo que corresponde acceder a la exoneración del 100% del impuesto de Contribución Inmobiliaria y sus adicionales respecto al referido padrón por los ejercicios 2016 a 2020, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 205.113,00; 3o.) que la División Administración de Ingresos comparte lo expresado en el informe precedente, por lo que corresponde el dictado de la resolución que otorgue la exoneración solicitada; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Fundación Liceo Impulso al amparo del Art. 69 de la Constitución de la República, del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 425.960, por los ejercicios 2016 a 2020 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 205.113,00 (pesos uruguayos doscientos cinco mil ciento trece).- 2o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 3o.- Pase al Servicio de Ingresos Inmobiliarios para su notificación y demás efectos.-", "date": "2017/01/13", "file_id": "2016-2230-98-005857", "resolution_number": "76/17/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Fundación Liceo Impulso del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 425.960, por los ejercicios 2016 a 2020 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 205.113,00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3abbc3a8a0e9b850325814d0055a282?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma OCA. S.A. por la que solicita autorización para realizar una promoción desde el día 1o. de noviembre de 2016 al día 8 de enero de 2017, con un sorteo el día 9 de enero de 2017, ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción y sorteo así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de U$S 225.000,00; 2o.) que el Servicio de Ingresos Comerciales expresa que la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose autorizar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 317.835,00, según recibo No. 8645245, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de U$S 45.000,00 importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 82917; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que autorice el sorteo proyectado y la devolución de la garantía correspondiente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos y devolución de garantías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la promoción realizada por la firma OCA. S.A. desde el día 1o. de noviembre de 2016 al 8 de enero de 2017, con un sorteo el día 9 de enero de 2017, ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 317.835,00 (pesos uruguayos trescientos diecisiete mil ochocientos treinta y cinco) según recibo No. 8645245.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de U$S 45.000,00 (dólares americanos cuarenta y cinco mil) importe que corresponde al 20% del valor de los premios, según comprobante de garantía No. 821917.- 4o.- Una vez presentada la documentación con entrega de premios y habiendo abonado la organizadora la tasa de autorización, corresponde proceder a la devolución de la garantía y dar por culminadas estas actuaciones.- 5o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2017/01/13", "file_id": "2016-2240-98-000938", "resolution_number": "77/17/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza la promoción realizada por la firma OCA. S.A. desde el día 1o. de noviembre de 2016 al 8 de enero de 2017, con un sorteo el día 9 de enero de 2017, ante escribano público.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd166878ee39100a0325814d0055de00?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma GUSTOV S.A. por la que solicita autorización para realizar una promoción desde el día 7 de noviembre al 27 de diciembre de 2016, con un sorteo el día 28 de diciembre de 2016, ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 351.852,00; 2o.) que el Servicio de Ingresos Comerciales expresa que la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose autorizar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 17.593,00, según recibo No. 8635526, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 70.370,00 importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 821876; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que autorice el sorteo proyectado y la devolución de la garantía correspondiente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos y devolución de garantías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la promoción realizada por la firma GUSTOV S.A. desde el día 7 de noviembre al día 27 de diciembre de 2016, con un sorteo el día 28 de diciembre de 2016, ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 17.593,00 (pesos uruguayos diecisiete mil quinientos noventa y tres) según recibo No. 8635526.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 70.370,00 (pesos uruguayos setenta mil trescientos setenta) importe que corresponde al 20% del valor de los premios, según comprobante de garantía No. 821876.- 4o.- Una vez presentada la documentación con entrega de premios y habiendo abonado la organizadora la tasa de autorización, corresponde proceder a la devolución de la garantía y dar por culminadas estas actuaciones.- 5o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2017/01/13", "file_id": "2016-2240-98-000845", "resolution_number": "78/17/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza la promoción realizada por la firma GUSTOV S.A. desde el día 7 de noviembre al día 27 de diciembre de 2016, con un sorteo el día 28 de diciembre de 2016, ante escribano público.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8cfbebd0d43bb1e70325814d0055debc?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma HENDERSON S.A. por la que solicita autorización para realizar una promoción desde el día 23 de octubre al 5 de noviembre de 2016, con un sorteo el día 7 de noviembre de 2016, ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 1:017.172,00; 2o.) que el Servicio de Ingresos Comerciales expresa que la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose autorizar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 50.859,00, según recibo No. 8632386, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 203.435,00 importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 821861; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que autorice el sorteo proyectado y la devolución de la garantía correspondiente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos y devolución de garantías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la promoción realizada por la firma HENDERSON S.A. desde el día 23 de octubre al 5 de noviembre de 2016, con un sorteo el día 7 de noviembre de 2016, ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 50.859,00 (pesos uruguayos cincuenta mil ochocientos cincuenta y nueve) según recibo No. 8632386.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 203.435,00 (pesos uruguayos doscientos tres mil cuatrocientos treinta y cinco) importe que corresponde al 20% del valor de los premios, según comprobante de garantía No. 821861.- 4o.- Una vez presentada la documentación con entrega de premios y habiendo abonado la organizadora la tasa de autorización, corresponde proceder a la devolución de la garantía y dar por culminadas estas actuaciones.- 5o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2017/01/13", "file_id": "2016-2240-98-000832", "resolution_number": "79/17/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza la promoción realizada por la firma HENDERSON S.A. desde el día 23 de octubre al 5 de noviembre de 2016, con un sorteo el día 7 de noviembre de 2016, ante escribano público.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e3be0a08ca4aaaf0325814d0055de33?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones iniciadas por la Comisión Administradora del Mercado Modelo relacionadas con la adquisición de ropa para invierno 2017 para uso del personal de las áreas de seguridad e infraestructura del Mercado Modelo, de acuerdo al convenio laboral vigente; RESULTANDO: 1o.) que en tal sentido señala que de las ofertas recibidas se entendió como más conveniente por calidad, la presentada por la empresa PERLEI; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 196255; CONSIDERANDO: las facultades delegadas por Resolución Nº 3258/15 de 9 de julio de 2015, del Intendente de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Adjudicar a la empresa PERLEI Ltda., la adquisición de ropa para invierno 2017 para uso del personal de las áreas de seguridad e infraestructura del Mercado Modelo, de acuerdo al convenio laboral vigente, por la suma de $ 667.649,oo (pesos uruguayos seiscientos sesenta y siete mil seiscientos cuarenta y nueve) impuestos incluídos. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 196255. 3.- Comuníquese al Departamento de Recursos Financieros y pase por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financiero de legalidad, y a la Comisión Administradora del Mercado Modelo para notificar a la firma adjudicataria y demás efectos.", "date": "2017/01/13", "file_id": "2017-4313-98-000007", "resolution_number": "8/17/2500", "subcategory": "MERCADO MODELO", "summary": "ADJUDICAR COMPRA DE ROPA - PERLEI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f3f53b7a33fc778032580a70049249c?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JORGE NAVRATIL"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Teatro Solís referentes a la autorización del gasto de $ 140.300,oo a favor de la empresa Hebert Vera Coiffeur, Proveedor Nº 700; RESULTANDO: 1o.) que corresponde al pago por el servicio de peluquería brindado para la puesta en escena de la Ópera \"Capuletos y Montescos\" de Vincenzo Bellini realizada en el Teatro Solís; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 196272; 3o.) que la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3254/15 de 09/07/2015, literal l) el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de contratar artistas para las temporadas anuales de ópera en el Teatro Solís, hasta el límite máximo de la licitación abreviada;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar el pago de $ 140.300,oo (pesos uruguayos ciento cuarenta mil trescientos), a favor de la empresa Hebert Vera Coiffeur, Proveedor Nº 700, correspondiente al servicio de peluquería brindado para la puesta en escena de la Ópera \"Capuletos y Montescos\" de Vincenzo Bellini realizada en el Teatro Solís.- 2o.-Establecer que dicha erogación se encuentra prevista por Solicitud SEFI Nº 196272, con cargo al Derivado 299000 \"Otros Servicios No Personales\".- 3o.-Comuníquese a los Departamentos de Recursos Financieros y de Secretaría General; a la División Promoción Cultural; a la Unidad de Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Teatro Solís, a sus efectos.-", "date": "2017/01/13", "file_id": "2017-8006-98-000007", "resolution_number": "8/17/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 140.300,oo a favor de la empresa Hebert Coiffeur, correspondiente al servicio de peluquería prestado para la puesta en escena de la ópera \"Capuletos y Montescos\" de Vincenzo Bellini realizada en el Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21b855e66de74c2d032580ab0065f5bd?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Iglesia Pentecostal Unida del Uruguay por la que solicita exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 58.771, 89.204 y 421.623; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que corresponde otorgar la exoneración del 100% del impuesto de Contribución Inmobiliaria y sus adicionales respecto a los referidos padrones, al amparo de lo establecido en el Art. 5 de la Constitución de la República, por los ejercicios 2011 a 2015, por lo que la Intendencia dejará de percibir anualmente la suma total aproximada de $ 74.961,00; 2o.) que la División Administración de Ingresos comparte lo expresado en el informe precedente, por lo que corresponde el dictado de la resolución que otorgue la exoneración solicitada; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Iglesia Pentecostal Unida del Uruguay al amparo del Art. 5 de la Constitución de la República, del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 58.771, 89.204 y 421.623, por los ejercicios 2011 a 2015 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma total aproximada de $ 74.961,00 (pesos uruguayos setenta y cuatro mil novecientos sesenta y uno).- 2o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 3o.- Pase al Servicio de Ingresos Inmobiliarios para su notificación y demás efectos.-", "date": "2017/01/13", "file_id": "2016-2230-98-007221", "resolution_number": "80/17/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Iglesia Pentecostal Unida del Uruguay del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 58.771, 89.204 y 421.623, por los ejercicios 2011 a 2015 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma total aproximada de $ 74.961,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ea8ce5ee907a1230325814d0055a269?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con los adeudos por concepto de Tasa Anual de Necrópolis que registra el Sepulcro No. 155 del Segundo Cuerpo del Cementerio Central, cuenta corriente Nº 2316994, Identificación Única Nº 10003, perteneciente a la familia Parodi Falco; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que en el año 1999 se inició una campaña por intermedio de las facturas de tributos domiciliarios, citando a todas aquellas personas poseedoras de bienes funerarios a concurrir a ese Servicio a fin de regularizar sus situaciones y en el presente caso la deuda no fue notificada, por lo que no habría inconvenientes en procederse a la quita de multas y recargos; CONSIDERANDO: que corresponde el dictado de resolución exonerando a la deuda de multa y recargos, reajustando la misma por el Índice de Precios al Consumo (IPC), al amparo del art. 25 del Decreto No. 27.803;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Exonerar de multa y recargos a la deuda de Tasa Anual de Necrópolis que grava al Sepulcro No. 155 del Segundo Cuerpo del Cementerio Central, cuenta corriente Nº 2316994, Identificación Única Nº 10003, reajustando la misma por el Índice de Precios al Consumo (IPC).- 2o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 3o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio Fúnebre y Necrópolis para notificación del interesado y a sus efectos.-", "date": "2017/01/13", "file_id": "2016-4337-98-000001", "resolution_number": "81/17/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se exonera de multa y recargos a la deuda de Tasa Anual de Necrópolis que grava al Sepulcro No. 155 del Segundo Cuerpo del Cementerio Central, cuenta corriente Nº 2316994, Identificación Única Nº 10003, reajustando la misma por el Índice de Precios al Consumo (IPC).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b20df6e821583d490325814d0055bc3e?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones iniciadas por la Comisión Administradora del Mercado Modelo relacionadas con la adquisición de 96 pares de zapatos de trabajo para uso del personal de las áreas de Vigilancia e Infraestructura del Mercado, correspondiente al primer semestre de 2017; RESULTANDO: 1o.) que en tal sentido señala que de las ofertas recibidas se entendió como más conveniente por calidad, la presentada por la empresa GARIMPORT S.A.; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 196266; CONSIDERANDO: las facultades delegadas por Resolución Nº 3258/15 de 9 de julio de 2015, del Intendente de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Adjudicar a la empresa GARIMPORT S.A., la adquisición de 96 pares de zapatos de trabajo para uso del personal de las áreas de seguridad e infraestructura del Mercado Modelo, de acuerdo al convenio laboral vigente, por la suma de $ 70.272,oo (pesos uruguayos setenta mil doscientos setenta y dos) impuestos incluídos. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 196266. 3.- Comuníquese al Departamento de Recursos Financieros y pase por su orden a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financiero de legalidad, y a la Comisión Administradora del Mercado Modelo a sus efectos.", "date": "2017/01/13", "file_id": "2017-4313-98-000008", "resolution_number": "9/17/2500", "subcategory": "MERCADO MODELO", "summary": "COMPRA ZAPATOS GARIMPORT S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/046a6d6f4ed3e3ee032580a7004924e2?OpenDocument"}
{"approval_date": "13/1/2017", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JORGE NAVRATIL"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad Teatro Solís, por la cual solicita la asignación de una partida especial de $ 25.000,oo; RESULTANDO: 1o.) que se destinará al pago de gastos de producción, relacionados con la presentación del ciclo \"Teatro Montevideo de las Artes\" y Monólogos \"Ellas en la Delmira\" a realizarse en los meses de febrero y marzo de 2017 en las salas Zavala Muniz y Delmira Agustini del Teatro Solís; 2o.) que la Oficina Gestión Presupuestal efectuó la Solicitud SEFI Nº 40502; 3o.) que la División Promoción Cultural se manifiesta de conformidad y solicita el dictado del correspondiente acto administrativo; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenadora secundaria de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar a la Unidad Teatro Solís una partida especial de $ 25.000,oo (pesos uruguayos veinticinco mil), destinada al pago de los gastos de producción relacionados con la presentación del ciclo \"Teatro Montevideo de las Artes\" y Monólogos \"Ellas en la Delmira\" a realizarse en los meses de febrero y marzo de 2017 en las salas Zavala Muniz y Delmira Agustini del Teatro Solís, debiendo rendir cuentas en la forma de estilo.- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 40502.- 3.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural; a la Unidad de Gestión Presupuestal del Departamento de Cultura; a la Unidad Central de Auditoría Interna y pase -por su orden- a la Contaduría General y a la Unidad Teatro Solís.-", "date": "2017/01/13", "file_id": "2014-8006-98-000002", "resolution_number": "9/17/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar a la Unidad Teatro Solís una partida especial de $ 25.000,oo destinada al pago de los gastos de producción, relacionados con la presentación del ciclo \"Teatro Montevideo de las Artes\" y Monólogos \"Ellas en la Delmira\" a realizarse en los meses de febrero y marzo de 2017 en las salas Zavala Muniz y Delmira Agustini.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c051230ef5db2d19032580ab0065f58a?OpenDocument"}
