{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "Dra. Fabiana Goyeneche."}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a Panadería, propiedad de la empresa Cibeles S.R.L. sito en Bvar Batlle y Ordoñez No. 3573, cuyo representante legal es el señor Pedro Iter Szemetucha Pereira C.I. 4.189.608-8; RESULTANDO: 1o) que por Resolución 7/17/5500 de fecha 11 de enero de 2017 se dispuso la clausura del local citado; 2o) que el sector Tecnología e Higiene Alimentaria informa que en inspeccion de fecha 19 de enero de 2017 por acta Nº75536, se pudo comprobar que se realizaron los trabajos tendientes a la eliminación de las anomalias constatadas oportunamente 3o) que la empresa Cibeles S.R.L. realizó los tramites de habilitación correspondiente, asi como también el pago de la multa impuesta, según recibo No. 4201450B; CONSIDERANDO : que por Resoluciones Nos. 3248/15 y 3257/15, de 9/VII/15, el señor Intendente delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta 55 UR e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, debidamente constatadas, respectivamente; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE : 1. Rehabilitar el establecimiento destinado a Panadería, propiedad de la firma Cibeles S.R.L. sito en la calle Bvar Batlle y Ordoñez No. 3573, cuyo representante legal es el señor Pedro Iter Szemetucha Pereira C.I. 4.189.608-8, por la razones mencionadas en la parte expositiva de la presente Resolución.- 2. Comuníquese al Departamento de Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, a la División Salud, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase el servicio de Regulación Alimentaria a sus efectos.-", "date": "2017/01/20", "file_id": "2017-9592-98-000001", "resolution_number": "10/17/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar establecimiento destinado a panificadora propiedad de la empresa Cibeles S.R.L sito en Bvar Batlle y Ordoñez No. 3573.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03658716bbfbeafc032580b5005c5e41?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Ing. Oscar Caputi"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma CYMACO SA, por la adquisición de pastillas de freno, para la Unidad Montevideo Región Oeste, dependiente de la División Limpieza; RESULTANDO: 1o.) que con fecha 20 de setiembre de 2016, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma de $ 4.300,oo (pesos uruguayos cuatro mil trescientos) según la Factura No. 853693, por contravenir el Art. 13o. del TOCAF (Ejercicio); 2o.) que dicho Servicio informa que la compra quedó recepcionada pero pendiente de conformidad técnica y ésta se realizó el año siguiente, luego de constatado que la mercadería se encontraba en almacenes; CONSIDERANDO: que por Resolución No. 3258/15 de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa CYMACO SA, por la suma total de $ 4.300,oo (pesos uruguayos cuatro mil trescientos) por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente. 3o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2017/01/20", "file_id": "2016-1628-98-000110", "resolution_number": "10/17/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago de la suma de $ 4.300,00 a favor de CYMACO SA, por contravenir lo establecido en el Art. 13 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d04285f6cb163c62032580bf00572afc?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "Dra. Fabiana Goyeneche."}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la falta de habilitación del local destinado a restaurante, propiedad de la firma ANICERA S.A., sita en la calle Roque Graseras 604; RESULTANDO: 1o.) que el sector Tecnología e Higiene Alimentaria informa que en reiteradas inspecciónes realizadas, el 23 de noviembre de 2016 (acta No.78078), el 30 de noviembre de 2016 (acta No.78090), y el 12 de enero de 2017 (acta No.78498) se intimó a la mencionada empresa a regularizar su situación y realizar los tramites ante el Servicio de Regulación Alimentaría; 2o.) que el Servicio de Regulación Alimentaria, expresa que en mérito a lo informado y atento a que la citada firma ha hecho caso omiso a las initimaciones efectuadas; conforme a lo establecido en el Art. D.891.c), solicita su inmediata clausura; CONSIDERANDO: que por Resoluciones Nos. 3248/15 y 3257/15, de 9/VII/15, el señor Intendente delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta 55 UR e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, debidamente constatadas, respectivamente:LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar el establecimiento destinado restaurante propiedad de la firma ANICERA S.A. sita en la calle Roque Graseras 604, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese al Departamento de Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, a la División Salud, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria.-", "date": "2017/01/20", "file_id": "2017-9592-98-000003", "resolution_number": "11/17/5500", "subcategory": "CLAUSURA", "summary": "Clausurar establecimiento destinado a restaurante propiedad de la firma ANICERA S.A. sita en la calle Roque Graseras 604.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e91126671605105c032580b5005c5e4c?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión del Servicio de la División Tierras y Hábitat para el período 1/VI-31/XII/2016 aprobadas mediante Resoluciones Nos. 232/16/4000 y sus modificativas 332/16/4000 del 21/IX/16 y 430/16/4000 del 19/XII/16; RESULTANDO: que estas fueron definidas en función del Plan Operativo de la División para dicho período, en base a una serie de lineamientos de trabajo, con los recursos existentes a la fecha y estableciendo una serie de supuestos considerados al momento de realizar la planificación; CONSIDERANDO: 1º) que el modelo de Compromisos de Gestión aprobado mediante Resoluciones Nos. 3916/11 del 22/VIII/11y sus modificativas 4811/11 y 400/14/5000 del 18/X/11 y 16/V/14, prevé el mecanismo de ajuste de metas dentro de un cuatrimestre si no se cumplen los supuestos considerados o ante eventuales cambios en los lineamientos de trabajo o recursos existentes; 2º) que el Equipo de Compromiso Referente (ECO Referente) de la División Tierras y Hábitat ha elaborado una propuesta de ajuste al valor planificado para una meta;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Aprobar el siguiente ajuste de meta del Compromiso de Gestión de la División Tierras y Hábitat para el período 01/X-31/XII/16 de acuerdo con el siguiente detalle: Unidad de trabajo: Transversal - División Tierras y Hábitat; Meta anual planificada: Ejecutar $ 8.000.000,oo en préstamos en el marco del programa de Oficinas de Rehabilitación; Período 2 del 1/X al 31/XII/2016, Valor planificado: 4.800.000,oo; Valor ajustado: 4.532.230.- 2º.- Comuníquese a los Departamentos de Secretaría General, de Gestión Humana y Recursos Materiales y de Acondicionamiento Urbano, a la División Administración de Personal, al Servicio de Liquidación de Haberes, a las Unidades Compromisos de Gestión y Central de Auditoría Interna y pase a la División Tierras y Hábitat para su conocimiento y demás efectos.", "date": "2017/01/20", "file_id": "2017-7431-98-000001", "resolution_number": "12/17/4000", "subcategory": "VARIOS", "summary": "Se aprueba un ajuste de meta del Compromiso de Gestión de la División Tierras y Hábitat para el período 01/X-31/XII/16.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d4cbd460212566c032580ae005f4ccc?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud del funcionario Sr. José Ledesma quien se desempeña en la Unidad Guardias de Higiene Ambiental; RESULTANDO: 1º.) que por Resolución Nº 259/14/5100 del 2 de mayo de 2014 se lo incluyó en el régimen de limitación de tareas, a partir del 12 de marzo de 2014 y por el término de 6 (seis) meses, desempeñándose en tareas correspondientes al Escalafón Obrero, Subescalafón Oficial, Carrera 1304, Conductor de Automotores, y mantenido en dicho régimen por Resolución Nº 738/15/5000 de fecha 3 de agosto de 2015, a partir del 4 de marzo de 2015 y por el término de 6 (seis) meses; 2º.) que fue sometido a nuevo examen médico por un Tribunal integrado al efecto, el que dictaminó el reintegro a las tareas propias de su cargo presupuestal, a partir del 23 de noviembre de 2016; 3º.) que el Grupo de Trabajo en Reconversión y Reinserción Laboral aconseja excluirlo del Régimen de Limitación de Tareas y establecer que actuará en adelante en tareas propias de su cargo presupuestal; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido, de conformidad con lo informado por el Grupo de Trabajo en Reconversión y Reinserción Laboral; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Excluir del régimen de limitación de tareas por causal médica al funcionario Sr. José Ledesma, CI Nº 1.866.940, de conformidad con lo previsto en el Art. R.347 del Vol. III del Digesto, a partir del 23 de noviembre de 2016.- 2º.- El funcionario actuará en adelante en tareas propias de su cargo presupuestal con las limitaciones aconsejadas por el Tribunal Médico.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, al Servicio de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Guardias de Higiene Ambiental, para la notificación correspondiente, Información de Personal y Certificaciones Médicas y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/01/20", "file_id": "2016-1484-98-000101", "resolution_number": "21/17/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas por causal médica al funcionario Sr. José Ledesma.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1d09f15e0f4d2f3032580ae004880f5?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Sra. Jennifer Baez quien se desempeña en el Servicio de Bibliotecas; RESULTANDO: 1º.) que solicita el adelanto de 2 (dos) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2017, los días 20 y 23 de diciembre de 2016; 2º.) que la Unidad Información de Personal informa que a la fecha de la solicitud tenía generados 30 (treinta) días de licencia anual; 3º.) que el Servicio de Bibliotecas se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando como adelanto de licencia los días solicitados; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual 2 (dos) días generados en el presente ejercicio y de los que debería hacer uso en el año 2017, a la funcionaria Sra. Jennifer Baez, CI Nº 1.490.252, los días 20 y 23 de diciembre de 2016.- 2º.- Comuníquese al Departamento de Cultura, a los Servicios de Liquidación de Haberes, de Bibliotecas, para la notificación correspondiente y de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/01/20", "file_id": "2016-3210-98-000040", "resolution_number": "22/17/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual 2 días generados en el presente ejercicio a la funcionaria Sra. Jennifer Baez, los días 20 y 23 de diciembre de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e5998acb25de635032580ae00488126?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Sra. Verónica Pastore quien se desempeña en el Servicio de Estudio de Impactos Territoriales; RESULTANDO: 1º.) que solicita el adelanto de 5 (cinco) días de licencia anual generados en el pasado ejercicio y de los que debería hacer uso en el año 2017, a partir del 26 de diciembre de 2016; 2º.) que la Unidad Información de Personal informa que a la fecha de la solicitud tenía generados 9 (nueve) días de licencia anual; 3º.) que el Servicio de Estudio de Impactos Territoriales se manifiesta de conformidad; 4º.) que consta en el SRH que el 26 de diciembre de 2016 concurrió a trabajar; CONSIDERANDO: las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual 4 (cuatro) días generados en el pasado ejercicio y de los que debería hacer uso en el año 2017, a la funcionaria Sra. Verónica Pastore, CI Nº 1.970.931, a partir del 27 de diciembre de 2016.- 2º.- Comuníquese al Departamento de Planificación, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Estudio de Impactos Territoriales, para la notificación correspondiente, a la Unidad Información de Personal y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/01/20", "file_id": "2016-6437-98-000261", "resolution_number": "23/17/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual 4 días generados en el presente ejercicio a la funcionaria Sra. Verónica Pastore, a partir del 27 de diciembre de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f726411148c3a093032580ae0048812e?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Juvenal Etchepare quien se desempeña en Servicios Internos del Palacio; RESULTANDO: 1º.) que el referido funcionario solicita se lo exceptúe de lo dispuesto en el Art. R.175.5 al amparo del Art. R.175.6 del Volumen III del Digesto dado que superó el límite de licencia médica permitido; 2º.) que Servicios Internos del Palacio se manifiesta de conformidad; 3º.) que el Servicio de Salud y Seguridad Ocupacional informa que no existe impedimento, desde el punto de vista médico, para el reintegro de las horas extras solicitadas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Autorizar al funcionario Sr. Juvenal Etchepare, CI Nº 1.686.460, a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6 del Vol. III del Digesto.- 2º.-Comuníquese al Departamento de Recursos Financieros, a la Gerencia Ejecutiva de Servicios de Apoyo, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, Internos del Palacio, para la notificación correspondiente y de Liquidación de Haberes y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2017/01/20", "file_id": "2016-5230-98-000130", "resolution_number": "24/17/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Juvenal Etchepare, a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6 del Vol. III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ca43238c0943d72032580ae00488137?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Jhonatan Ferreira quien se desempeña en el Servicio de Mantenimiento de Maquinaria Vial y de Limpieza; RESULTANDO: 1º.) que solicita el adelanto de 1 (un) día de licencia anual generado en el presente ejercicio y del que debería hacer uso en el año 2017, el 20 de diciembre de 2016; 2º.) que la Unidad Información de Personal informa que a la fecha de la solicitud tenía generados 30 (treinta) días de licencia anual; 3º.) que el Servicio de Maquinaria Vial y de Limpieza y la Gerencia de Mantenimiento de Flota se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando como adelanto de licencia el día solicitado; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual el 20 de diciembre de 2016, que usufructuó el funcionario Sr. Jhonatan Ferreira, CI Nº 4.042.960.- 2º.- Comuníquese a la Gerencia de Mantenimiento de Flota, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Maquinaria Vial y de Limpieza, para la notificación correspondiente, a la Unidad Información de Personal y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/01/20", "file_id": "2016-5161-98-000062", "resolution_number": "25/17/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual el 20 de diciembre de 2016, que usufructuó el funcionario Sr. Jhonatan Ferreira.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d675b56398914f1d032580ae00488141?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Luis Devitta quien se desempeña en el Servicio Central de Inspección General; RESULTANDO: 1º.) que oportunamento solicitó el adelanto de 4 (cuatro) días de licencia anual generados en el pasado ejercicio y de los que debería hacer uso en el año 2017, a partir del 20 de diciembre de 2016; 2º.) que la Unidad Información de Personal informa que a la fecha de la solicitud tenía generados 20 (veinte) días de licencia anual; 3º.) que el Servicio Central de Inspección General se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando como adelanto de licencia los días solicitados; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual 4 (cuatro) días generados en el pasado ejercicio y de los que debería hacer uso en el año 2017, al funcionario Sr. Luis Devitta CI Nº 1.378.468, a partir del 20 de diciembre de 2016.- 2º.- Comuníquese a la Prosecretaría General, a los Servicios de Liquidación de Haberes, Central de Inspección General, para la notificación correspondiente y de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/01/20", "file_id": "2016-5222-98-000057", "resolution_number": "26/17/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual 4 días generados en el presente ejercicio y de los que debería hacer uso en el año 2017, al funcionario Sr. Luis Devitta.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e87c983b8365ff7032580ae0048814c?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Ing. Aldo Sabbag quien se desempeña en el Servicio de Estudios y Proyectos Viales; RESULTANDO: 1º.) que el referido funcionario solicita se lo exceptúe de lo dispuesto en el Art. R.175.5 al amparo del Art. R.175.6 del Volumen III del Digesto dado que superó el límite de licencia médica permitido; 2º.) que el Servicio de Salud y Seguridad Ocupacional informa que no existe impedimento, desde el punto de vista médico, para el reintegro de las horas extras solicitadas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Autorizar al funcionario Ing. Aldo Sabbag, CI Nº 1.507.388, a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6 del Vol. III del Digesto.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Movilidad, a la División Vialidad, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Estudios y Proyectos Viales, para la notificación correspondiente y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2017/01/20", "file_id": "2017-4540-98-000002", "resolution_number": "27/17/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Ing. Aldo Sabbag, a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6 del Vol. III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4902d95c3e1bd0e032580ae00488157?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Álvaro Luna quien se desempeña en la Unidad de Comisiones; RESULTANDO: 1º.) que el referido funcionario solicita se lo exceptúe de lo dispuesto en el Art. R.175.5 al amparo del Art. R.175.6 del Volumen III del Digesto dado que superó el límite de llegadas tardes permitido; 2º.) que el Departamento de Secretaría General se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Autorizar al funcionario Sr. Álvaro Luna, CI Nº 3.425.863, a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6 del Vol. III del Digesto.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Secretaría General, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad de Comisiones, para la notificación correspondiente y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2017/01/20", "file_id": "2016-1200-98-000068", "resolution_number": "28/17/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Álvaro Luna a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6 del Vol. III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e475b18366ec246d032580ae0048815f?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Sra. Martha Liuzzi, en comisión en la Intendencia de Maldonado; RESULTANDO: 1º.) que solicita el adelanto de 1 (un) día de licencia anual generado en el presente ejercicio y del que debería hacer uso en el año 2017, el 7 de noviembre de 2016; 2º.) que la Unidad Información de Personal informa que a la fecha de la solicitud tenía generados 25 (veinticinco) días de licencia anual, de los cuales ya usufructuó 15 (quince); 3º.) que el Servicio de Administración de Gestión Humana se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando como adelanto de licencia el día solicitado; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual el 7 de noviembre de 2016, que usufructuó la funcionaria Sra. Martha Liuzzi, CI Nº 3.468.025.- 2º.- Comuníquese al Departamento de Secretaría General, para remisión de la nota correspondiente, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/01/20", "file_id": "2016-5111-98-000344", "resolution_number": "29/17/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual el 7 de noviembre de 2016, que usufructuó la funcionaria Sra. Martha Liuzzi.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5fdb11217960bb7032580ae0048816a?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Centro de Fotografía de Montevideo; RESULTANDO: 1º.) que solicita la prórroga de los 630 (seiscientos treinta) minutos de descanso compensatorio generados en el mes de junio de 2016, correspondientes el funcionario Sr. Rodrigo Vieira, con vencimiento al 1º de enero de 2017; 2º.) que la Unidad Información de Personal informa que correspondería exceptuarlo de lo dispuesto en el Art. R.180.5 del Vol. III del Digesto, a efectos de prorrogar su vencimiento; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Exceptuar de lo dispuesto en el Art. R. 180.5 del Volumen III del Digesto, al funcionario Sr. Rodrigo Vieira, CI Nº 4.820.003, prorrogando el vencimiento de los descansos compensatorios generados en el mes de junio de 2016, por un plazo de 90 (noventa) días, a partir de la fecha de la presente Resolución.- 2º.-Comuníquese al Departamento de Secretaría General, a la División Información y Comunicación, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Centro de Fotografía, para la notificación correspondiente y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/01/20", "file_id": "2016-1071-98-000068", "resolution_number": "30/17/5100", "subcategory": "DESCANSOS COMPENSATORIOS", "summary": "Se exceptúa de lo dispuesto en el Art. R. 180.5 del Volumen III del Digesto, al f funcionario Sr. Rodrigo Vieira", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90bd359b55cd6c17032580ae00488177?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Sra. Virginia Camacho quien se desempeña en el Servicio Centro Comunal Zonal Nº 18; RESULTANDO: 1º.) que la referida funcionaria solicita se la exceptúe de lo dispuesto en el Art. R.175.5 al amparo del Art. R.175.6 del Volumen III del Digesto dado que superó el límite de licencia médica permitido; 2º.) que el Servicio Centro Comunal Zonal Nº 18, el Municipio A y la División Asesoría de Desarrollo Municipal y Participación se manifiestan de conformidad; 3º.) que el Servicio de Salud y Seguridad Ocupacional informa que no existe impedimento, desde el punto de vista médico, para el reintegro de las horas extras solicitadas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Autorizar a la funcionaria Sra. Virginia Camacho, CI Nº 2.875.843, a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6 del Vol. III del Digesto.- 2º.-Comuníquese al Municipio A, al Departamento de Recursos Financieros, a la División Asesoría de Desarrollo Municipal y Participación, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y Centro Comunal Zonal Nº 18, para la notificación correspondiente, pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2017/01/20", "file_id": "2016-3410-98-000492", "resolution_number": "31/17/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza a la funcionaria Sra. Virginia Camacho a realizar horas extras.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b3ee4f861225b52032580ae00488182?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: la solicitud planteada por el Sr. Raúl Lómez, CI Nº 1.089.691-4, con el fin de erigir un escenario popular para espectáculos carnavalescos durante el Carnaval 2017, \"Molino de Galgo\" ubicado en la calle Pan de Azúcar 2397, esq. Timoteo Aparicio; RESULTANDO: 1o.) que se adjunta a la referida solicitud lo siguiente: - Solicitud de trámite de permiso para el ingreso de niños, niñas y adolescentes al escenario, gestionado en INAU; - Memoria descriptiva; 2o.) que el Servicio Central de Inspección General manifiesta no tener objeciones que formular, debiendo cumplir el solicitante con los siguientes requisitos: - Gestionar el correspondiente permiso para su funcionamiento ante esta Sección de Espectáculos Públicos con una antelación no menor a las 48 hs. previas al espectáculo. - Habilitación de la Dirección Nacional de Bomberos o en su defecto contratación de personal de dicho Organismo, los que deberán estar presentes desde la apertura de puerta de escenario hasta la finalización de la actividad. - En caso de entenderse necesario, se solicitará la contratación de Inspectores de Tránsito o Policía de Tránsito. - Habilitación del Servicio de Regulación Alimentaria para todos los puestos de venta de comidas y/o bebidas debiendo ajustar el funcionamiento de los mismos a lo que establece la reglamentación de dicho Servicio. - Habilitar la cantidad de baños que establece el Digesto Departamental, Vol. XIII, de acuerdo a la capacidad que se fije para el escenario. En caso de no contar el local con la cantidad suficiente, se deberán instalar baños químicos. - Señalizar todas las salidas del escenario, las que deberán estar completamente libres de cualquier obstáculo o impedimento, sin llave o candado, pudiendo tener solamente como cierre, un pasador de fácil apertura. - Proveer de sistema de alumbrado de emergencia de forma tal que en caso de corte de luz, se mantengan iluminados los pasillos, escaleras y salidas del establecimiento. - Realizar ante la División Limpieza la Declaración de Gestión de Residuos Sólidos No Domiciliarios. CONSIDERANDO: que la Gerencia de Festejos y Espectáculos del Departamento de Cultura solicita el dictado de resolución en tal sentido; EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Autorizar al Sr. Raúl Lómez, CI Nº 1.089.691-4, con el fin de erigir un escenario popular para espectáculos carnavalescos durante el Carnaval 2017, \"Molinos de Galgo\" ubicado en la calle Pan de Azúcar 2397 esq. Timoteo Aparicio.- 2.- Disponer que los interesados, previo al alzamiento de dicho escenario, deberán cumplir con todas las exigencias dispuestas por las oficinas departamentales competentes.- 3.- Comuníquese al Departamento de Secretaría General; al Municipio CH; a las Divisiones Información y Comunicación y Tránsito y Transporte; al Servicio Central de Inspección General y pase a sus efectos a la Unidad Festejos y Espectáculos para conocimiento de la Jefatura de Policía de Montevideo.-", "date": "2017/01/20", "file_id": "2017-4610-98-000015", "resolution_number": "31/17/8000", "subcategory": "ESCENARIOS DE CARNAVAL", "summary": "Autorizar el Sr. Raúl Lómez, a erigir un escenario popular para espectáculos de carnaval \"Molino de Galgo\", durante el periodo comprendido entre el 21/1/2016 y el día posterior a la entrega de premios del Concurso Oficial de Agrupaciones Carnavalescas 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e304dc0fcdcf2320032580b1005369bf?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: la solicitud planteada por el Sr. Juan Carlos Muiño, CI Nº 1.039.316-6, con el fin de erigir un escenario popular para espectáculos carnavalescos durante el Carnaval 2017, \"Rural del Prado\" ubicado en el Predio de la Asociación Rural del Uruguay, Lucas Obes y Buschental; RESULTANDO: 1o.) que se adjunta a la referida solicitud lo siguiente: - Autorización del Municipio C - Solicitud de trámite de permiso para el ingreso de niños, niñas y adolescentes al escenario, gestionado en INAU - Solicitud de trámite de Bomberos - Memoria descriptiva - Depósito en garantía Espectáculos Públicos 2o.) que el Servicio Central de Inspección General manifiesta no tener objeciones que formular, debiendo cumplir el solicitante con los siguientes requisitos: - Gestionar el correspondiente permiso para su funcionamiento ante esta Sección de Espectáculos Públicos con una antelación no menor a las 48 hs. previas al espectáculo. - Habilitación de la Dirección Nacional de Bomberos o en su defecto contratación de personal de dicho Organismo. - En caso de entenderse necesario, se solicitará la contratación de Inspectores de Tránsito o Policía de Tránsito. - Efectuar un depósito en garantía equivalente a 20 UR (veinte unidades reajustables). - Memoria descriptiva de escenario y cualquier otra instalación (torres de audio, tribunas, etc.). - Habilitación del Servicio de Regulación Alimentaria para todos los puestos de venta de comidas y/o bebidas debiendo ajustar el funcionamiento de los mismos a lo que establece la reglamentación de dicho Servicio. - Habilitar la cantidad de baños que establece el Digesto Departamental, Vol. XIII, de acuerdo a la capacidad que se fije para el escenario. En caso de no contar el local con la cantidad suficiente, se deberán instalar baños químicos. - Señalizar todas las salidas del escenario, las que deberán estar completamente libres de cualquier obstáculo o impedimento, sin llave o candado, pudiendo tener solamente como cierre, un pasador de fácil apertura. - Proveer de sistema de alumbrado de emergencia de forma tal que en caso de corte de luz, se mantengan iluminados los pasillos, escaleras y salidas del establecimiento. - Realizar ante la División Limpieza la Declaración de Gestión de Residuos Sólidos No Domiciliarios. CONSIDERANDO: que la Gerencia de Festejos y Espectáculos del Departamento de Cultura solicita el dictado de resolución en tal sentido; EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Autorizar al Sr. Juan Carlos Muiño, CI Nº 1.039.316-6, con el fin de erigir un escenario popular para espectáculos carnavalescos durante el Carnaval 2017, \"Rural del Prado\" ubicado en el Predio de la Asociación Rural del Uruguay, Lucas Obes y Buschental, durante el periodo comprendido entre el 21/1/2017 y el día posterior a la entrega de premios del Concurso Oficial de Agrupaciones Carnavalescas 2017.- 2.- Disponer que los interesados, previo al alzamiento de dicho escenario, deberán cumplir con todas las exigencias dispuestas por las oficinas departamentales competentes.- 3.- Comuníquese al Departamento de Secretaría General; al Municipio C; a las Divisiones Información y Comunicación y Tránsito y Transporte; al Servicio Central de Inspección General y pase a sus efectos a la Unidad Festejos y Espectáculos para conocimiento de la Jefatura de Policía de Montevideo.-", "date": "2017/01/20", "file_id": "2017-4610-98-000012", "resolution_number": "32/17/8000", "subcategory": "ESCENARIOS DE CARNAVAL", "summary": "Autorizar a el Sr. Juan Carlos Muiño, a erigir un escenario popular para espectáculos de carnaval \"Rural del Prado\", durante el periodo comprendido entre el 21/1/2017 y el día posterior a la entrega de premios del Concurso Oficial de Agrupaciones Carnavalescas 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/857994093f64c719032580b1005369d4?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: la solicitud planteada por el Sr. Juan Carlos Muiño, CI Nº 1.039.316-6, con el fin de erigir un escenario popular para espectáculos carnavalescos durante el Carnaval 2017, \"Club Malvín\", ubicado en la Avenida Enrique Legrand 5163; RESULTANDO: 1o.) que se adjunta a la referida solicitud lo siguiente: - Autorización del Club Malvín, - Solicitud de trámite de permiso para el ingreso de niños, niñas y adolescentes al escenario, gestionado en INAU - Solicitud de trámite de Bomberos - Autorización del Municipio E - Memoria descriptiva - Depósito en garantía Espectáculos Públicos 2o.) que el Servicio Central de Inspección General manifiesta no tener objeciones que formular, debiendo cumplir el solicitante con los siguientes requisitos: - Gestionar el correspondiente permiso para su funcionamiento ante esta Sección de Espectáculos Públicos con una antelación no menor a las 48 hs. previas al espectáculo. - Habilitación de la Dirección Nacional de Bomberos o en su defecto contratación de personal de dicho Organismo. - En caso de entenderse necesario, se solicitará la contratación de Inspectores de Tránsito o Policía de Tránsito. - Efectuar un depósito en garantía equivalente a 20 UR (veinte unidades reajustables). - Memoria descriptiva de escenario y cualquier otra instalación (torres de audio, tribunas, etc.). - Habilitación del Servicio de Regulación Alimentaria para todos los puestos de venta de comidas y/o bebidas debiendo ajustar el funcionamiento de los mismos a lo que establece la reglamentación de dicho Servicio. - Habilitar la cantidad de baños que establece el Digesto Departamental, Vol. XIII, de acuerdo a la capacidad que se fije para el escenario. En caso de no contar el local con la cantidad suficiente, se deberán instalar baños químicos. - Señalizar todas las salidas del escenario, las que deberán estar completamente libres de cualquier obstáculo o impedimento, sin llave o candado, pudiendo tener solamente como cierre, un pasador de fácil apertura. - Proveer de sistema de alumbrado de emergencia de forma tal que en caso de corte de luz, se mantengan iluminados los pasillos, escaleras y salidas del establecimiento. - Realizar ante la División Limpieza la Declaración de Gestión de Residuos Sólidos No Domiciliarios. CONSIDERANDO: que la Gerencia de Festejos y Espectáculos del Departamento de Cultura solicita el dictado de resolución en tal sentido; EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Autorizar al Sr. Juan Carlos Muiño, CI Nº 1.039.316-6, con el fin de erigir un escenario popular para espectáculos carnavalescos durante el Carnaval 2017, \"Club Malvín\", ubicado en la Avenida Enrique Legrand 5163, durante el periodo comprendido entre el 21/1/2017 y el día posterior a la entrega de premios del Concurso Oficial de Agrupaciones Carnavalescas 2017.- 2.- Disponer que los interesados, previo al alzamiento de dicho escenario, deberán cumplir con todas las exigencias dispuestas por las oficinas departamentales competentes.- 3.- Comuníquese al Departamento de Secretaría General; al Municipio E; a las Divisiones Información y Comunicación y Tránsito y Transporte; al Servicio Central de Inspección General y pase a sus efectos a la Unidad Festejos y Espectáculos para conocimiento de la Jefatura de Policía de Montevideo.-", "date": "2017/01/20", "file_id": "2017-4610-98-000013", "resolution_number": "33/17/8000", "subcategory": "ESCENARIOS DE CARNAVAL", "summary": "Autorizar a el Sr. Juan Carlos Muiño, a erigir un escenario popular para espectáculos de carnaval \"Club Malvín\", durante el periodo comprendido entre el 21/1/2017 y el día posterior a la entrega de premios del Concurso Oficial de Agrupaciones Carnavalescas 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/635f4525d5ce36e3032580b1005369df?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las presentes actuaciones relacionadas con la facturación para el cobro de los Convenios del Fondo Rotatorio de Conexiones (FRC); RESULTANDO: 1o.) que el Servicio Administración de Saneamiento estima conveniente se considere prescindir de la actualización por IPC para la generación de la deuda fundada en que el objeto del programa es principalmente lograr la conexión a la red pública de saneamiento, objetivo este que ha sido cumplido, y no obtener un repago total. Así, quienes en su momento cumplieron en tiempo y forma con la obligación de la obra y hoy se encuentran al día debidamente conectados y abonando la Tarifa de Saneamiento correspondiente, podrían verse perjudicados gravemente al tener que asumir el pago de una cifra que, si bien representa económicamente el mismo valor que el de la obligación contraída, hoy puede suponer un porcentaje de entidad muy superior en relación a sus ingresos, ya que la población beneficiaria del FRC pertenece a un sector socio-económico vulnerable, con situaciones de empleo e ingresos inestables y variables; 2o.) que la División Saneamiento entiende que la facturación deberá realizarse por el monto prestado en su momento sin actualizar por IPC, en virtud del tiempo transcurrido (que es responsabilidad de la Administración) y de contexto social de quienes reciben los préstamos; 3o.) que el Departamento de Desarrollo Ambiental da su conformidad a lo solicitado; 4o.) que la División Administración de Ingresos expresa que la normativa vigente habilita a exonerar de mora a las deudas por tributos y precios departamentales cuando ha existido error u omisión de la Intendencia que ha impedido que el administrado pague sus obligaciones en fecha, pero establece que los montos adeudados deben actualizarse por la evolución del Índice de Precios al Consumo (Art. 25 del Decreto No. 27.803 y su última modificación el Art. 7 del Decreto No. 35.904); 5o.) que continúa expresando la citada División que si bien se comprende que se trata de préstamos otorgados a ciudadanos que viven en zonas de contextos socio-económicos vulnerables, no existe norma que habilite a cobrar sin ningún tipo de actualización, por lo cual si se define viabilizar esa opción, debería promoverse la autorización de la Junta Departamental; CONSIDERANDO: que la Dirección General del Departamento de Recursos Financieros comparte lo informado precedentemente, por lo que corresponde el dictado de un Proyecto de Decreto a remitir a la Junta Departamental, que faculte a esta Intendencia a cobrar los montos adeudados referidos en este expediente, de forma excepcional y por única vez, sin ningún tipo de actualización;EL INTENDENTE DE MONTEVIDEO RESUELVE:1o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1º.- Facúltase a la Intendencia de Montevideo para cobrar los montos adeudados por concepto de los Convenios del Fondo Rotatorio de Conexiones (FRC), de forma excepcional y por única vez, sin ningún tipo de actualización.- Artículo 2º.- Comuníquese.- 2o.- Pase al Departamento de Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2017/01/20", "file_id": "2016-6390-98-000369", "resolution_number": "331/17", "subcategory": "VARIOS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto para cobrar los montos adeudados por concepto de los Convenios del Fondo Rotatorio de Conexiones (FRC), de forma excepcional y por única vez, sin ningún tipo de actualización.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8fff6d08f2d226e1032580c7004faa35?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Orquesta Filarmónica de Montevideo; RESULTANDO: 1º.) que solicita la renovación con modificaciones del convenio aprobado por Resolución Nº 315/10 de fecha 25 de enero de 2010; 2º.) que la División Promoción Cultural eleva el nuevo texto de convenio que regirá a partir del 1º de enero y hasta el 30 de junio de 2017, teniendo en cuenta que en dicho período el Grupo de Trabajo designado por Resolución Nº 4291/16 de fecha 26 de setiembre de 2016 trabajará a los efectos de analizar y promover una reglamentación definitiva a fin de generar un marco de funcionamiento adecuado en el área técnica de la Orquesta; 3º.) que el Departamento de Cultura se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Autorizar la extensión horaria de 30 (treinta) a 40 (cuarenta) horas semanales, en mérito a lo establecido por el Art. D.106 del Volumen III del Digesto, para aquellos/as funcionarios/as que realicen las tareas de apoyo en la Orquesta Filarmónica de la I de M de: Utileros de la Orquesta, Luminotécnicos, Archivistas de Orquesta, Inspectores de Orquesta y Equipo de Producción de la misma, en las condiciones que se indican a continuación: Esta situación no regirá para más de 19 (diecinueve) funcionarios/as y sustituirá la asignación de horas extras otorgadas a ese sector, todo ello sin perjuicio de la realización del denominado “Sexto Día\", por parte de estos/as funcionarios/as. La extensión horaria implicará la realización de todas las tareas de apoyo necesarias para la ejecución de los conciertos anuales organizados por la Orquesta Filarmónica y financiados por la I de M, en cualquier parte del país, en los días hábiles de labor y en los horarios que la Administración determine, así como aquellos espectáculos que requieran de la infraestructura de la Orquesta Filarmónica y se realicen en los distintos escenarios municipales(ej.:Teatro Solís, Sala Zitarrosa, Florencio Sánchez, Teatro de Verano, Sala Verdi, etc.). Para aquellos conciertos que se realicen en días domingos y feriados se procederá a abonar una compensación adicional individual de $ 3.195,oo (pesos uruguayos tres mil ciento noventa y cinco) nominales diarios, que se pagarán con la liquidación mensual inmediata posterior y se incrementará en la oportunidad y por los mismos porcentajes de aumentos que el salario. En los casos en que los referidos conciertos se realicen en el interior del país la Administración se hará cargo de los gastos de traslado, alimentación (almuerzo y cena), alojamiento, si fuera necesario, y transporte al domicilio del/la funcionario/a si su regreso al Departamento de Montevideo fuera posterior a las 22:00 horas.­ Los/as funcionarios/as comprendidos/as en este régimen deberán desempeñar, en caso de necesidad o conveniencia, y en tanto duren las actividades preparatorias o el concierto, todas las tareas de su propio escalafón. La obligación contraída incluye la realización de tareas externas, debiendo el/la funcionario/a cumplir por lo menos 40 (cuarenta) horas semanales de labor. La extensión horaria se abonará mensualmente por un período de 12 meses y será autorizada para cada período por el Intendente de Montevideo. Esta autorización se hará a partir de un informe de evaluación del desempeño grupal y eficacia de la gestión técnico-administrativa de la Orquesta Filarmónica realizado por el Director de la División Promoción Cultural, para lo cual requerirá el dictamen detallado y favorable de una comisión integrada por la Dirección Artística, la Coordinación de la Orquesta Filarmónica y un representante del comité de base de los funcionarios involucrados en este régimen.­ La renovación anual de los/as funcionarios/as incluidos/as en este régimen estará supeditada a la obtención de un mínimo de 50% (cincuenta por ciento) del puntaje total de las calificaciones generadas por el sistema general de calificaciones en la oportunidad en que éstas se realicen para todos los/as funcionarios/as, y tendrá validez hasta el próximo período de calificaciones, sin perjuicio de lo que se establece a continuación. Será causal de cese de la extensión durante el año del otorgamiento: a) la constatación por parte de la Comisión establecida anteriormente de que el funcionario no ha cumplido con las obligaciones establecidas. b) registrar más de 20 (veinte) días de licencia por enfermedad exceptuándose: I) las enfermedades profesionales constatadas como tales por el Servicio de Salud y Seguridad Ocupacional; II) las enfermedades que requieran un único período de licencia mayor a los 20 (veinte) días, según dictamen del Servicio de Salud y Seguridad Ocupacional, que deberá emitir un certificado de aptitud para la realización de la mayor carga horaria, en cuyo caso el/la funcionario/a podrá ser mantenido/a en el régimen. c) los/as funcionarios/as que dentro de un mes calendario registraren más de 3 (tres) faltas con o sin aviso. d) quienes reciban sanciones cuya suma supere los 10 (diez) días durante el año El pago del 33% (treinta y tres por ciento) del sueldo básico establecido en el Art. D.106 del Digesto, se mantendrá cuando los/as funcionarios/as afectados/as por el presente régimen estén en usufructo de la licencia anual y licencias especiales indicadas en el Volumen III del Digesto. La obligatoriedad de realizar tareas de apoyo a los conciertos podrá suspenderse en caso de medidas gremiales dictadas por los órganos sindicales municipales o nacionales. En aquellos casos en que los conciertos de la Orquesta Filarmónica fueran financiados por terceros, los/as funcionarios/as comprendidos/as en este régimen percibirán las siguientes compensaciones adicionales individuales, las que serán abonadas en oportunidad del pago de la liquidación mensual inmediata posterior a la fecha de la realización del concierto efectuado y serán actualizados por los incrementos salariales de carácter general: a) $ 3.195,oo (pesos uruguayos tres mil ciento noventa y cinco) nominales diarios por concepto de labor en día de descanso ordinario; b) $ 2.889,oo (pesos uruguayos dos mil ochocientos ochenta y nueve) nominales diarios por concepto de conciertos realizados en el interior del país de lunes a viernes; c) $ 3.538,oo (pesos uruguayos tres mil quinientos treinta y ocho) nominales diarios por concepto de conciertos realizados en el interior del país los días sábado, domingo o feriados; d) las compensaciones a abonar en caso de giras al exterior del país serán determinadas en cada uno de los casos. Los conciertos establecidos en este párrafo deberán estar previamente autorizados por la Dirección de la División Promoción Cultural y la Dirección General del Departamento de Cultura. En aquellos casos en que los conciertos de la Orquesta Filarmónica fueran realizados exclusivamente por las Intendencias (esto quiere decir auspiciado y financiado totalmente por estas), que estén dentro de los límites del área metropolitana (alrededor de los 100km. de Montevideo) y se realicen en días hábiles de labor el personal que integra este convenio no generará ninguna compensación extraordinaria, la Administración se deberá hacer cargo del traslado del personal y de la alimentación(almuerzo y cena). En aquellos casos en que los conciertos de la Orquesta Filarmónica fueran financiados por las Intendencias del interior (aquellas que están fuera del área metropolitana), los funcionarios comprendidos en este régimen percibirán una compensación adicional individual diaria de $ 1.316,oo (pesos uruguayos un mil trescientos dieciséis) la que será abonada en oportunidad del pago de la liquidación mensual inmediata posterior a la fecha de la realización del concierto, y se actualizará por los incrementos salariales de carácter general, además la Intendencia organizadora se hará cargo del almuerzo y cena de los/as funcionarios/as que participen como así del hospedaje en caso de tener que volver el día posterior del concierto. Los conciertos establecidos en este párrafo deberán estar previamente autorizados por la Dirección de la División Promoción Cultural y la Dirección General del Departamento de Cultura. La renovación de este régimen rige desde el 1º de Enero 2017, y tendrá una vigencia anual.- 2º.- Comuníquese a los Departamentos de Cultura y de Secretaría General, para la remisión de la nota correspondiente a ADEOM, a la División Promoción Cultural, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal y Orquesta Filarmónica de Montevideo y pase a la División Administración de Personal, a sus efectos.-", "date": "2017/01/20", "file_id": "2016-4251-98-000085", "resolution_number": "332/17", "subcategory": "CONVENIO", "summary": "Se aprueba el convenio para aquellos/as funcionarios/as que realicen tareas de apoyo en la Orquesta Filarmónica de la Intendencia de Montevideo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e6688f6a2a40f6b032580c7004f9147?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: la solicitud planteada por la Sra. Graciela Michelini, CI Nº 1.739.070-7, con el fin de erigir un escenario popular para espectáculos carnavalescos durante el Carnaval 2017, \"Tablado del Museo\" ubicado en el Predio del Museo del Carnaval, Rambla 25 de Agosto 218; RESULTANDO: 1o.) que se adjunta a la referida solicitud lo siguiente: - Solicitud de trámite de permiso para el ingreso de niños, niñas y adolescentes al escenario, gestionado en INAU - Solicitud de trámite de Bomberos - Memoria descriptiva 2o.) que el Servicio Central de Inspección General manifiesta no tener objeciones que formular, debiendo cumplir el solicitante con los siguientes requisitos: - Gestionar el correspondiente permiso para su funcionamiento ante esta Sección de Espectáculos Públicos con una antelación no menor a las 48 hs. previas al espectáculo. - Habilitación de la Dirección Nacional de Bomberos o en su defecto contratación de personal de dicho Organismo, los que deberán estar presentes desde la apertura de puerta del escenario hasta la finalización de la actividad. - En caso de entenderse necesario, se solicitará la contratación de Inspectores de Tránsito o Policía de Tránsito. - Habilitación del Servicio de Regulación Alimentaria para todos los puestos de venta de comidas y/o bebidas debiendo ajustar el funcionamiento de los mismos a lo que establece la reglamentación de dicho Servicio. - Habilitar la cantidad de baños que establece el Digesto Departamental, Vol. XIII, de acuerdo a la capacidad que se fije para el escenario. En caso de no contar el local con la cantidad suficiente, se deberán instalar baños químicos. - Señalizar todas las salidas del escenario, las que deberán estar completamente libres de cualquier obstáculo o impedimento, sin llave o candado, pudiendo tener solamente como cierre, un pasador de fácil apertura. - Proveer de sistema de alumbrado de emergencia de forma tal que en caso de corte de luz, se mantengan iluminados los pasillos, escaleras y salidas del establecimiento. - Realizar ante la División Limpieza la Declaración de Gestión de Residuos Sólidos No Domiciliarios. CONSIDERANDO: que la Gerencia de Festejos y Espectáculos del Departamento de Cultura solicita el dictado de resolución en tal sentido; EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Autorizar la Sra. Graciela Michelini, CI Nº 1.739.070-7, con el fin de erigir un escenario popular para espectáculos carnavalescos durante el Carnaval 2017, \"Tablado del Museo\" ubicado en el Predio del Museo del Carnaval, Rambla 25 de Agosto Nº 218, durante el periodo comprendido entre el 21/1/2017 y el día posterior a la entrega de premios del Concurso Oficial de Agrupaciones Carnavalescas 2017.- 2.- Disponer que los interesados, previo al alzamiento de dicho escenario, deberán cumplir con todas las exigencias dispuestas por las oficinas departamentales competentes.- 3.- Comuníquese al Departamento de Secretaría General; al Municipio B; a las Divisiones Información y Comunicación y Tránsito y Transporte; al Servicio Central de Inspección General y pase a sus efectos a la Unidad Festejos y Espectáculos para conocimiento de la Jefatura de Policía de Montevideo.-", "date": "2017/01/20", "file_id": "2017-4610-98-000016", "resolution_number": "34/17/8000", "subcategory": "ESCENARIOS DE CARNAVAL", "summary": "Autorizar a la Sra. Graciela Michelini, a erigir un escenario popular para espectáculos de carnaval \"Tablado del Museo\", durante el periodo comprendido entre el 21/1/2017 y el día posterior a la entrega de premios del Concurso Oficial de Agrupaciones Carnavalescas 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7646d7329d5312d5032580b1005369eb?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Director Interino de la División Artes y Ciencias", "name": "SR. JULIO TORTEROLO"}], "category": "CULTURA", "content": "VISTO: la solicitud de traslado definitivo del funcionario Sr. Juan Guardia, CI Nº 3.785.719; RESULTANDO: 1o.) que por Resolución Nº 395/16/8000 de 20/09/2016 se trasladó al citado funcionario, de la Unidad Museo Fernando García con destino a la Unidad Museo del Azulejo por un período de prueba de 6 meses; 2o.) que la Dirección de la Unidad Museo del Azulejo solicita su traslado definitivo, informando que si bien no se ha cumplido el total periodo de prueba, debido a lo destacado de su desempeño, (puntualidad, prolijidad, compromiso con la labor, deseo de recibir capacitación, buen relacionamiento con el resto de los funcionarios, excelente atención a los visitantes, entre otros), está en condiciones de evaluarlo positivamente y solicitar su incorporación definitiva; 3o.) que se deja constancia que el funcionario de obrados se manifiesta de acuerdo; CONSIDERANDO: que se estima pertinente dictar resolución al respecto;EL DIRECTOR INTERINO DE LA DIVISIÓN ARTES Y CIENCIAS DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Trasladar en forma definitiva al funcionario de la Unidad Museo Fernando García Sr. Juan Guardia, CI Nº 3.785.719, con destino a la Unidad Museo del Azulejo, a partir de la notificación del presente acto administrativo.- 2.- Comuníquese al Departamento de Cultura; a los Servicios Planeamiento y Desarrollo de Gestión Humana, Liquidación de Haberes; a las Unidades Información de Personal, Museo Fernando García y pase a la Unidad Museo del Azulejo para que notifique al funcionario y demás efectos.-", "date": "2017/01/20", "file_id": "2017-4233-98-000005", "resolution_number": "35/17/8000", "subcategory": "TRASLADOS", "summary": "Trasladar en forma definitiva al funcionario de la Unidad Museo Fernando García, Sr. Juan Guardia, con destino a la Unidad Museo del Azulejo, a partir de la notificación del presente acto administrativo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea5171c55b30fb0c032580b10053807f?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION", "name": "DR. JORGE RODRÍGUEZ"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones referentes a la solicitud de viabilidad de uso e implantación para un establecimiento con destino: depósito y distribución de productos alimenticios y una ocupación del retiro frontal de 8 m2, a instalarse en el padrón Nº 44061, en un suelo categorizado como Rural Productivo, cortado por Rural Natural (Arroyo Las Piedras); ubicado con frente a Camino Gregorio Rodríguez Nº 6851, dentro de los límites del C.C.Z. Nº 12, Municipio G; RESULTANDO: 1º) que por Resolución Nº 88/16/6000 de fecha 29 de diciembre de 2016 se permitió desde el punto de vista urbanístico, con carácter temporal por el plazo de (2) dos años, la viabilidad de uso e implantación para el establecimiento mencionado; 2º) que el Servicio de Regulación Territorial, con fecha 10 de enero de 2017 informa que se padeció de error en la Resolución mencionada, en los Art. 3º, lit. i y Art. 4º de la parte resolutiva; CONSIDERANDO: que se estima procedente modificar la Resolución Nº 88/16/6000 de fecha 29 de diciembre de 2016 en el sentido indicado; LA DIRECCION GENERAL DEL DEPARTAMENTO DE PLANIFICACION RESUELVE: 1º. Modificar los numerales 3º, lit. i y 4º de la Resolución Nº 88/16/6000 de fecha 29 de diciembre de 2016, los que quedarán redactados de la siguiente manera: \"3º. ...i) que de acuerdo a lo indicado en el Art.D.223.390 del Tomo IV del Digesto, se deberá realizar un Estudio de Impacto Territorial Restringido a los aspectos de Tránsito, (en el que deberá reestudiarse el acceso al predio por la ochava), debiendo además incluir el proyecto paisajístico mencionado en el punto anterior.- 4º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación, luego de la culminación del Estudio de Impacto Territorial Restringido a los aspectos de Tránsito con la inclusión del proyecto paisajístico.-\", manteniendo en un todo sus restantes términos.- 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, Movilidad; al Municipio G; a la División Planificación Territorial; a los Servicios Centro Comunal Zonal. Nº 12 y Contralor de la Edificación; a las Unidades del Plan de Ordenamiento Territorial, de Gestión Territorial, de Estudios de Impacto Territorial y Montevideo Rural y pase al Servicio de Regulación Territorial.-", "date": "2017/01/20", "file_id": "2016-3160-98-000017", "resolution_number": "4/17/6000", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Modificar los numerales 3º, lit. i y 4º de la Resolución Nº 88/16/6000 de fecha 29 de diciembre de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1774527904d423c032580ae005eb30c?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "FACUNDO PÉREZ"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. María Fernanda González Escalada C.I. No. 1.466.346-8, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7728, al que está afectado el vehículo empadronado con el Nº 902841760, a favor del Sr. Daniel Gamallo Rivera C.I. No. 1.513.173-5; RESULTANDO: que la División Transporte informa que: a) según declaración jurada que luce a fs. 34 del paquete de estas actuaciones, el futuro permisario no es titular del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 20/12/2007, y ha aprobado la inspección anual de 2015; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Daniel Gamallo Rivera C.I. No. 1.513.173-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7728, del que la Sra. María Fernanda González Escalada C.I. No. 1.466.346-8, figura como titular y al que está afectado el vehículo empadronado con el Nº 902841760. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio Transporte Público a sus efectos.", "date": "2017/01/20", "file_id": "2016-4720-98-000173", "resolution_number": "44/17/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Daniel Gamallo Rivera C.I. No. 1.513.173-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7728.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd5e00b84453e519032580bc0052f235?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "FACUNDO PÉREZ"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. María Rosa Rodríguez Bentancor C.I. Nº 1.397.587-8, tendiente a que se autorice la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7738, al que está afectado el vehículo empadronado con el Nº 902711520, a favor de la Sra. Alejandra Adriana Doglio Rodríguez C.I. Nº 1.984.507-1, co-propietaria; RESULTANDO: que la División Transporte informa que: a) según declaración jurada que luce a fs. 35 del paquete de estas actuaciones, la futura permisaria es co- titular del servicio STX 7738, b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la Sra. María Rosa Rodríguez Bentancor que lo es desde el 30/04/2008 y de la Sra. Alejandra Adriana Doglio Rodríguez desde el 07/01/2010, y ha aprobado la inspección anual de 2015; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. Alejandra Adriana Doglio Rodríguez C.I. Nº 1.984.507-1, la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7738, del que la Sra. María Rosa Rodríguez Bentancor C.I. Nº 1.397.587-8, figura como co- titular y al que está afectado el vehículo empadronado con el Nº 902711520. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio Transporte Público a sus efectos.", "date": "2017/01/20", "file_id": "2016-4720-98-000262", "resolution_number": "45/17/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. Alejandra Adriana Doglio Rodríguez C.I. Nº 1.984.507-1, la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7738.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be78c9c4dc5e6e44032580bc0052f209?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "FACUNDO PÉREZ"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Ricardo Néstor Cuti Laens C.I. No. 1.304.956-3, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7054, al que está afectado el vehículo empadronado con el Nº 1197983, a favor de la Sra. María Jimena López Dohir C.I. No. 4.936.513-0; RESULTANDO: que la División Transporte informa que: a) según declaración jurada que luce a fs. 37 del paquete de estas actuaciones, la futura permisaria no es titular del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 16/08/2001, y ha aprobado la inspección anual de 2015; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. María Jimena López Dohir C.I. No. 4.936.513-0, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7054, del que el Sr. Ricardo Néstor Cuti Laens C.I. No. 1.304.956-3, figura como titular y al que está afectado el vehículo empadronado con el Nº 1197983. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio Transporte Público a sus efectos.", "date": "2017/01/20", "file_id": "2016-4720-98-000204", "resolution_number": "46/17/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. María Jimena López Dohir C.I. No. 4.396.513-0, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7054.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16caff244d5ca31c032580bc0052f261?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "FACUNDO PÉREZ"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Ricardo Néstor Cuti Laens C.I. No. 1.034.956-3, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6899, al que está afectado el vehículo empadronado con el Nº 1252259, a favor de la Sra. Graciela Díaz Márquez C.I. No. 1.788.056-6; RESULTANDO: que la División Transporte informa que: a) según declaración jurada que luce a fs. 37 del paquete de estas actuaciones, la futura permisaria es titular del servicio STX 7101; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 18/07/2013, y ha aprobado la inspección anual de 2015; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. Graciela Díaz Márquez C.I. No. 1.788.056-6, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6899, del que el Sr. Ricardo Néstor Cuti Laens C.I. No. 1.034.956-3, figura como titular y al que está afectado el vehículo empadronado con el Nº 1252259. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio Transporte Público a sus efectos.", "date": "2017/01/20", "file_id": "2016-4720-98-000207", "resolution_number": "47/17/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. Graciela Díaz Márquez C.I. No. 1.788.056-6, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6899.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05c9dfe125e331ce032580bc0052f287?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION", "name": "DR. JORGE RODRÍGUEZ"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de licencia extraordinaria con goce de sueldo, para la funcionaria Arq. Silvia González, C.I. 1.190.844, perteneciente a la Comisión de Apoyo Patrimonial de Colón - Vila Colón - Pueblo Ferrocarril; RESULTANDO: 1º) que motiva dicha solicitud su asistencia al Seminario Internacional: Parque Roosevelt \"prácticas e ilusiones en dos siglos\", realizado los días 9 y 10 de noviembre de 2016; 2º) que la mencionada funcionaria solicita se le conceda licencia extraordinaria con goce de sueldo, a tales efectos, en los días mencionados; CONSIDERANDO: 1º) que la Dirección de la Unidad de Patrimonio se manifiesta de acuerdo con lo informado y estima procedente el dictado de Resolución concediendo la licencia extraordinaria de que se trata, de conformidad con lo dispuesto en el Art. R.342.1.1. del Volumen III del Digesto; 2º) que la Dirección de la División Planificación Territorial entiende pertinente otorgar lo solicitado; 3º) que por Resolución Nº 3246/15 de fecha 9 de julio de 2015, el señor Intendente de Montevideo delegó en el Director General del Departamento de Planificación la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 días a funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Convalidar lo actuado y otorgar licencia extraordinaria con goce de sueldo los días 9 y el 10 de noviembre de 2016 (inclusive), a la funcionaria Arq. Silvia González, C.I. 1.190.844, por los motivos mencionados en la parte expositiva de la presente.- 2º. Establecer que la citada funcionaria deberá presentar un informe de las actividades realizadas en un plazo de 30 días a partir de su reintegro, de acuerdo a lo dispuesto en la Resolución Nº 88/13/6000 de fecha 12 de junio de 2013.- 3º. Comuníquese a la División Planificación Territorial; al Servicio de Liquidación de Haberes; a las Unidades Central de Auditoría Interna, Auditoría de Personal y de Información de Personal y pase por su orden a la Unidad de Patrimonio para que se sirva realizar la notificación correspondiente a la interesada y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2017/01/20", "file_id": "2016-7736-98-000061", "resolution_number": "5/17/6000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Convalidar lo actuado y otorgar licencia extraordinaria con goce de sueldo los días 9 y el 10 de noviembre de 2016 (inclusive), a la funcionaria Arq. Silvia González, C.I. 1.190.844.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16bc51a4fd868bc6032580ae005f9da8?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION", "name": "DR. JORGE RODRÍGUEZ"}], "category": "PLANIFICACION", "content": "VISTO: la nota presentada por la Directora del Servicio de Catastro y Avalúo de fecha 5 de enero de 2017; RESULTANDO: 1º) que la titular de la Dirección del Servicio de Catastro y Avalúo informa que hará uso de su licencia anual correspondiente, durante el período comprendido entre el 30 de enero y el 24 de febrero del 2017 (inclusive); 2º) que solicita se dicte Resolución designando al Ing. Agrim. Leonardo Dematteis, C.I. Nº 1.419.753, como encargado interino durante el período antes referido, de la Dirección del Servicio; 3º) que el Ing. Agrim. Leonardo Dematteis es el Director de la Unidad Administradora de Bienes Inmuebles Departamentales y reviste con Grado SIR 20.- CONSIDERANDO: que se estima conveniente el dictado de Resolución en tal sentido;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE PLANIFICACION RESUELVE: 1.- Designar en forma interina, como Encargado de la Dirección del Servicio de Catastro y Avalúo, en el período comprendido del dia 30 de enero al dia 24 de febrero de 2017 (inclusive); al funcionario Ing. Agrim. Leonardo Dematteis, C.I. 1:419.753, por los motivos mencionados en la parte expositiva de la presente.- 2.- Comuníquese a la División Administración de Personal; a los Servicios Administración de Gestión Humana, Planeamiento y Desarrollo de Gestión Humana y Liquidación de Haberes; a las Unidades Informacion de Personal y Beneficios Funcionales y pase al Servicio de Catastro y Avalúo para la notificación correspondiente.-", "date": "2017/01/20", "file_id": "2017-2250-98-000017", "resolution_number": "6/17/6000", "subcategory": "DESIGNACIONES", "summary": "Designar al funcionario Ing. Agrim. Leonardo Dematteis, C.I.: 1.419.753, como Encargado de la Dirección del Servicio de Catastro y Avalúos, durante el período comprendido entre el 30 de enero y el 24 de febrero de 2017 (inclusive).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f9e6379f259ef7e032580bb00556018?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Ing. Oscar Caputi"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma AUTOLIDER URUGUAY SA, por la adquisición de un juego de llaves con codificación para camión, para la Unidad Montevideo Región Oeste, dependiente de la División Limpieza; RESULTANDO: 1o.) que con fecha 6 de setiembre de 2016, la Contadora Delegada del Tribunal de Cuentas de la República, observa el pago por la suma total de U$S 471,60 según factura No. 879583 por contravenir el Art. 13o. del TOCAF (Ejercicio); 2o.) que dicho Servicio informa que la compra generada en el año 2015 fue conformada en el año 2016 cuando se constató la entrega de la mercadería, lo que generó la observación del Tribunal de Cuentas; CONSIDERANDO: que por Resolución No. 3258/15 de fecha 9 de julio de 2015, el Intendente de Montevideo dispuso que la Dirección General del Departamento de Desarrollo Ambiental tiene la calidad de ordenadora secundaria de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reiterar el pago a favor de la empresa AUTOLIDER URUGUAY SA, por la suma total de U$S 471,60 (dólares americanos cuatrocientos setenta y uno con 60/100). 2o.-Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente. 3o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2017/01/20", "file_id": "2016-1628-98-000099", "resolution_number": "8/17/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de U$S 471,60, a favor de la firma AUTOLIDER URUGUAY S.A., por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c79a10ffafdd4a3032580bf00572352?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Ing. Oscar Caputi"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma RODRÍGUEZ FERRAGUZ MARÍA GRACIELA, por la adquisición de tornillos y tuercas, para la Unidad Montevideo Región Oeste, dependiente de la División Limpieza; RESULTANDO: 1o.) que con fecha 20 de setiembre de 2016, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma de $ 3.170,oo (pesos uruguayos tres mil ciento setenta) según Factura No. 858289, por contravenir el Art. 13o. del TOCAF (Ejercicio); 2o.) que dicho Servicio informa que la compra quedó recepcionada pero pendiente de conformidad técnica y ésta se realizó el año siguiente, luego de constatado que la mercadería se encontraba en almacenes; CONSIDERANDO: que por Resolución No. 3258/15 de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor del proveedor RODRÍGUEZ FERRAGUZ MARÍA GRACIELA, por la suma total de $ 3.170,oo (pesos uruguayos tres mil ciento setenta) por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente. 3o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2017/01/20", "file_id": "2016-1628-98-000111", "resolution_number": "9/17/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago de la suma de $ 3.170,00 a favor de la firma RODRÍGUEZ FERRAGUZ MARÍA GRACIELA , por contravenir lo establecido en el Art. 13 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7068d5a57875782032580bf00572703?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "Dra. Fabiana Goyeneche."}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a Panadería, propiedad de la empresa Cibeles S.R.L. sito en Bvar Batlle y Ordoñez No. 3573, cuyo representante legal es el señor Pedro Iter Szemetucha Pereira C.I. 4.189.608-8; RESULTANDO: 1o) que por Resolución 7/17/5500 de fecha 11 de enero de 2017 se dispuso la clausura del local citado; 2o) que el sector Tecnología e Higiene Alimentaria informa que en inspeccion de fecha 19 de enero de 2017 por acta Nº75536, se pudo comprobar que se realizaron los trabajos tendientes a la eliminación de las anomalias constatadas oportunamente 3o) que la empresa Cibeles S.R.L. realizó los tramites de habilitación correspondiente, asi como también el pago de la multa impuesta, según recibo No. 4201450B; CONSIDERANDO : que por Resoluciones Nos. 3248/15 y 3257/15, de 9/VII/15, el señor Intendente delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta 55 UR e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, debidamente constatadas, respectivamente; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE : 1. Rehabilitar el establecimiento destinado a Panadería, propiedad de la firma Cibeles S.R.L. sito en la calle Bvar Batlle y Ordoñez No. 3573, cuyo representante legal es el señor Pedro Iter Szemetucha Pereira C.I. 4.189.608-8, por la razones mencionadas en la parte expositiva de la presente Resolución.- 2. Comuníquese al Departamento de Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, a la División Salud, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase el servicio de Regulación Alimentaria a sus efectos.-", "date": "2017/01/20", "file_id": "2017-9592-98-000001", "resolution_number": "10/17/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar establecimiento destinado a panificadora propiedad de la empresa Cibeles S.R.L sito en Bvar Batlle y Ordoñez No. 3573.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03658716bbfbeafc032580b5005c5e41?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Ing. Oscar Caputi"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma CYMACO SA, por la adquisición de pastillas de freno, para la Unidad Montevideo Región Oeste, dependiente de la División Limpieza; RESULTANDO: 1o.) que con fecha 20 de setiembre de 2016, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma de $ 4.300,oo (pesos uruguayos cuatro mil trescientos) según la Factura No. 853693, por contravenir el Art. 13o. del TOCAF (Ejercicio); 2o.) que dicho Servicio informa que la compra quedó recepcionada pero pendiente de conformidad técnica y ésta se realizó el año siguiente, luego de constatado que la mercadería se encontraba en almacenes; CONSIDERANDO: que por Resolución No. 3258/15 de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa CYMACO SA, por la suma total de $ 4.300,oo (pesos uruguayos cuatro mil trescientos) por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente. 3o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2017/01/20", "file_id": "2016-1628-98-000110", "resolution_number": "10/17/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago de la suma de $ 4.300,00 a favor de CYMACO SA, por contravenir lo establecido en el Art. 13 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d04285f6cb163c62032580bf00572afc?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "Dra. Fabiana Goyeneche."}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la falta de habilitación del local destinado a restaurante, propiedad de la firma ANICERA S.A., sita en la calle Roque Graseras 604; RESULTANDO: 1o.) que el sector Tecnología e Higiene Alimentaria informa que en reiteradas inspecciónes realizadas, el 23 de noviembre de 2016 (acta No.78078), el 30 de noviembre de 2016 (acta No.78090), y el 12 de enero de 2017 (acta No.78498) se intimó a la mencionada empresa a regularizar su situación y realizar los tramites ante el Servicio de Regulación Alimentaría; 2o.) que el Servicio de Regulación Alimentaria, expresa que en mérito a lo informado y atento a que la citada firma ha hecho caso omiso a las initimaciones efectuadas; conforme a lo establecido en el Art. D.891.c), solicita su inmediata clausura; CONSIDERANDO: que por Resoluciones Nos. 3248/15 y 3257/15, de 9/VII/15, el señor Intendente delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta 55 UR e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, debidamente constatadas, respectivamente:LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar el establecimiento destinado restaurante propiedad de la firma ANICERA S.A. sita en la calle Roque Graseras 604, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese al Departamento de Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, a la División Salud, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria.-", "date": "2017/01/20", "file_id": "2017-9592-98-000003", "resolution_number": "11/17/5500", "subcategory": "CLAUSURA", "summary": "Clausurar establecimiento destinado a restaurante propiedad de la firma ANICERA S.A. sita en la calle Roque Graseras 604.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e91126671605105c032580b5005c5e4c?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión del Servicio de la División Tierras y Hábitat para el período 1/VI-31/XII/2016 aprobadas mediante Resoluciones Nos. 232/16/4000 y sus modificativas 332/16/4000 del 21/IX/16 y 430/16/4000 del 19/XII/16; RESULTANDO: que estas fueron definidas en función del Plan Operativo de la División para dicho período, en base a una serie de lineamientos de trabajo, con los recursos existentes a la fecha y estableciendo una serie de supuestos considerados al momento de realizar la planificación; CONSIDERANDO: 1º) que el modelo de Compromisos de Gestión aprobado mediante Resoluciones Nos. 3916/11 del 22/VIII/11y sus modificativas 4811/11 y 400/14/5000 del 18/X/11 y 16/V/14, prevé el mecanismo de ajuste de metas dentro de un cuatrimestre si no se cumplen los supuestos considerados o ante eventuales cambios en los lineamientos de trabajo o recursos existentes; 2º) que el Equipo de Compromiso Referente (ECO Referente) de la División Tierras y Hábitat ha elaborado una propuesta de ajuste al valor planificado para una meta;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Aprobar el siguiente ajuste de meta del Compromiso de Gestión de la División Tierras y Hábitat para el período 01/X-31/XII/16 de acuerdo con el siguiente detalle: Unidad de trabajo: Transversal - División Tierras y Hábitat; Meta anual planificada: Ejecutar $ 8.000.000,oo en préstamos en el marco del programa de Oficinas de Rehabilitación; Período 2 del 1/X al 31/XII/2016, Valor planificado: 4.800.000,oo; Valor ajustado: 4.532.230.- 2º.- Comuníquese a los Departamentos de Secretaría General, de Gestión Humana y Recursos Materiales y de Acondicionamiento Urbano, a la División Administración de Personal, al Servicio de Liquidación de Haberes, a las Unidades Compromisos de Gestión y Central de Auditoría Interna y pase a la División Tierras y Hábitat para su conocimiento y demás efectos.", "date": "2017/01/20", "file_id": "2017-7431-98-000001", "resolution_number": "12/17/4000", "subcategory": "VARIOS", "summary": "Se aprueba un ajuste de meta del Compromiso de Gestión de la División Tierras y Hábitat para el período 01/X-31/XII/16.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d4cbd460212566c032580ae005f4ccc?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma GELBRING S.A. por la que solicita autorización para realizar una promoción desde el día 15 de noviembre de 2016 al 20 de junio de 2017, y los sorteos de fechas 15 de febrero y 20 de junio de 2017, ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción y sorteos así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 213.069,00; 2o.) que el Servicio de Ingresos Comerciales expresa que la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose autorizar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 10.653,00, según recibo No. 8661244, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 42.614,00 importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 821973; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que autorice los sorteos proyectados y la devolución de la garantía correspondiente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos y devolución de garantías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la promoción de la firma GELBRING S.A. desde el día 15 de noviembre de 2016 al día 20 de junio de 2017 y los sorteos de fechas 15 de febrero y 20 de junio de 2017, ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 10.653,00 (pesos uruguayos diez mil seiscientos cincuenta y tres) según recibo No. 8661244.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 42.614,00 (pesos uruguayos cuarenta y dos mil seiscientos catorce) importe que corresponde al 20% del valor de los premios, según comprobante de garantía No. 821973.- 4o.- Una vez presentada la documentación con entrega de premios y habiendo abonado la organizadora la tasa de autorización, corresponde proceder a la devolución de la garantía y dar por culminadas estas actuaciones.- 5o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2017/01/20", "file_id": "2016-2240-98-000953", "resolution_number": "124/17/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza la promoción de la firma GELBRING S.A. desde el día 15 de noviembre de 2016 al día 20 de junio de 2017 y los sorteos de fechas 15 de febrero y 20 de junio de 2017, ante escribano público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3deb8876ddca790f0325814d0055deec?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el \"Centro Cultural Máximo Gorki\" por la que solicita exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 15.267, ubicado en calle Charrúa 1827; RESULTANDO: 1o.) que el gestionante ha sido objeto de similar exención fiscal por los ejercicios 2006 a 2012, según Resolución No. 722/12/2000 de 25/06/2012; 2o.) que el Servicio de Ingresos Inmobiliarios informa que corresponde otorgar la exoneración del 100% del impuesto de Contribución Inmobiliaria y sus adicionales respecto al referido padrón, al amparo de lo establecido en el Art. 69 de la Constitución de la República, por los ejercicios 2013 a 2017, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 8.583,00; 3o.) que la División Administración de Ingresos comparte lo expresado en el informe precedente, por lo que corresponde el dictado de la resolución que otorgue la exoneración solicitada; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al \"Centro Cultural Máximo Gorki\" al amparo del art. 69 de la Constitución de la República, del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 15.267, por los ejercicios 2013 a 2017 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 8.583,00 (pesos uruguayos ocho mil quinientos ochenta y tres).- 2o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 3o.- Pase al Servicio de Ingresos Inmobiliarios para su notificación y demás efectos.-", "date": "2017/01/20", "file_id": "2016-2230-98-005630", "resolution_number": "125/17/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al \"Centro Cultural Máximo Gorki\" del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 15.267, por los ejercicios 2013 a 2017 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 8.583,00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cfb1af10c017ca330325814d0055a25a?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el \"Instituto de las Hermanas Hijas de María Auxiliadora (Salesianas)\" por el que solicita exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 425.399, ubicado en la calle Canelones No. 1701; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, según Resolución No. 500/12/2000 de 18/05/2012, por los ejercicios 2010 a 2015; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la solicitante cumple con los requisitos exigidos por el Art. 69 de la Constitución de la República, por lo que corresponde acceder a la exoneración del 100% del impuesto de Contribución Inmobiliaria y sus adicionales respecto al referido padrón por los ejercicios 2016 a 2020, por lo que la Intendencia dejará de percibir anualmente la suma aproximada de $ 325.395,00; 3o.) que la División Administración de Ingresos comparte lo expresado en el informe precedente, por lo que corresponde el dictado de la resolución que otorgue la exoneración solicitada; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al \"Instituto de las Hermanas Hijas de María Auxiliadora (Salesianas)\" al amparo del Art. 69 de la Constitución de la República, del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 425.399, por los ejercicios 2016 a 2020 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 325.395,00 (pesos uruguayos trescientos veinticinco mil trescientos noventa y cinco).- 2o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 3o.- Pase al Servicio de Ingresos Inmobiliarios para su notificación y demás efectos.-", "date": "2017/01/20", "file_id": "2016-2230-98-006956", "resolution_number": "126/17/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al \"Instituto de las Hermanas Hijas de María Auxiliadora (Salesianas)\" del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 425.399, por los ejercicios 2016 a 2020 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 325.395,00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f61498c9064fb95d0325814d0055a276?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el \"Centro de Viajantes y Vendedores de Plaza\" por la que solicita exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 13.725/001 y 13.526, ubicados en la Avda. Daniel Fernández Crespo Nos. 1950 y 1938, respectivamente; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, según resolución No. 206/11/2000 de 06/04/2011, por el período 2010 a 2014; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la solicitante cumple con los requisitos exigidos por el Art. 69 de la Constitución de la República, por lo que corresponde acceder a la exoneración del 100% del impuesto de Contribución Inmobiliaria y sus adicionales respecto a los referidos padrones por los ejercicios 2015 a 2019, por lo que la Intendencia dejará de percibir anualmente la suma total aproximada de $ 192.213,00; 3o.) que la División Administración de Ingresos comparte lo expresado en el informe precedente, por lo que corresponde el dictado de la resolución que otorgue la exoneración solicitada; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al \"Centro de Viajantes y Vendedores de Plaza\" al amparo del Art. 69 de la Constitución de la República, del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 13.725/001 y 13.526, por los ejercicios 2015 a 2019 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma total aproximada de $ 192.213,00 (pesos uruguayos ciento noventa y dos mil doscientos trece).- 2o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 3o.- Pase al Servicio de Ingresos Inmobiliarios para su notificación y demás efectos.-", "date": "2017/01/20", "file_id": "2016-2230-98-006509", "resolution_number": "127/17/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al \"Centro de Viajantes y Vendedores de Plaza\" del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 13.725/001 y 13.526, por los ejercicios 2015 a 2019 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma total aproximada de $ 192.213,00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3cad88cd27d06ad0325814d0055a2ae?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la \"Compañía Uruguaya de Medios de Procesamiento Sociedad Anónima\" (CUMPSA) por la que solicita autorización para realizar una promoción desde el día 15 de noviembre de 2016 al 31 de marzo de 2017, con un sorteo el día 4 de abril de 2017, ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 392.220,00; 2o.) que el Servicio de Ingresos Comerciales expresa que la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose autorizar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 19.611,00, según recibo No. 8671325, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 78.444,00 importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 822018; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que autorice el sorteo proyectado y la devolución de la garantía correspondiente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos y devolución de garantías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la promoción a la firma \"Compañía Uruguaya de Medios de Procesamientos Sociedad Anónima\" (CUMPSA). desde el día 15 de noviembre de 2016 al día 31 de marzo de 2017, con un sorteo el día 4 de abril de 2017, ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 19.611,00 (pesos uruguayos diecinueve mil seiscientos once) según recibo No. 8671325.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 78.444,00 (pesos uruguayos setenta y ocho mil cuatrocientos cuarenta y cuatro) importe que corresponde al 20% del valor de los premios, según comprobante de garantía No. 822018.- 4o.- Una vez presentada la documentación con entrega de premios y habiendo abonado la organizadora la tasa de autorización, corresponde proceder a la devolución de la garantía y dar por culminadas estas actuaciones.- 5o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2017/01/20", "file_id": "2016-2240-98-000984", "resolution_number": "128/17/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza la promoción a la firma \"Compañía Uruguaya de Medios de Procesamientos Sociedad Anónima\" (CUMPSA) desde el día 15 de noviembre de 2016 al día 31 de marzo de 2017, con un sorteo el día 4 de abril de 2017, ante escribano público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b415ff5e0e0162830325814d0055dead?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo por la que solicita exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 3443, 5359, 12411, 55741, 92224, 136799, 136821, 143020, 410112, 185529, 192496, 193681, 197581, 198448, 198449, 402893, 403507, 410382, 411763, 4148/115 SS, 420235, 184391, 824, 823, 1114, 2873, 2890, 3108, 4148/26, 4148/29, 4148/129, 4148/226, 4246, 4247, 4253, 4254, 4850, 12565, 12567, 16431, 19618, 115302, 120031, 64192, 171670/5, 144270, 52048, 30468, 36749, 36750, 42379, 43197, 42467, 43517, 49482, 53410, 57213, 59254, 60793, 62813, 62831, 63995, 65017, 67635 y 67638; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que corresponde promover resolución que declare la exoneración del 100% del impuesto de Contribución Inmobiliaria y sus adicionales y del impuesto a los Baldíos respecto a los referidos padrones, al amparo de lo establecido en el Art. 69 de la Constitución de la República, por los ejercicios 2015 a 2019, por lo que la Intendencia dejará de percibir anualmente la suma total aproximada de $ 5:139.493,00; 2o.) que la División Administración de Ingresos comparte lo expresado en el informe precedente, por lo que corresponde el dictado de la resolución que exonere del impuesto de Contribución Inmobiliaria, sus adicionales y del impuesto a los Baldíos, respecto a los padrones detallados en Actuación No. 5, por el período 2015 a 2019, en el porcentaje del 100%, al amparo del Art. 69 de la Constitución de la República; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, al amparo del Art. 69 de la Constitución de la República, del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria, sus adicionales y del impuesto a los Baldíos, respecto a los inmuebles de su propiedad padrones Nos. 3443, 5359, 12411, 55741, 92224, 136799, 136821, 143020, 410112, 185529, 192496, 193681, 197581, 198448, 198449, 402893, 403507, 410382, 411763, 4148/115 SS, 420235, 184391, 824, 823, 1114, 2873, 2890, 3108, 4148/26, 4148/29, 4148/129, 4148/226, 4246, 4247, 4253, 4254, 4850, 12565, 12567, 16431, 19618, 115302, 120031, 64192, 171670/5, 144270, 52048, 30468, 36749, 36750, 42379, 43197, 42467, 43517, 49482, 53410, 57213, 59254, 60793, 62813, 62831, 63995, 65017, 67635 y 67638, por los ejercicios 2015 a 2019, por lo que esta Intendencia dejará de percibir anualmente la suma total aproximada de $ 5:139.493,00 (pesos uruguayos cinco millones ciento treinta y nueve mil cuatrocientos noventa y tres).- 2o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 3o.- Pase al Servicio de Ingresos Inmobiliarios para su notificación y demás efectos.-", "date": "2017/01/20", "file_id": "2016-2230-98-007621", "resolution_number": "129/17/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo del pago del 100% del impuesto de Contribución Inmobiliaria, sus adicionales y del impuesto a los Baldíos, respecto a los inmuebles de su propiedad cuyos números de padrones se detallan en el Numeral 1o.- de la presente Resolución, por los ejercicios 2015 a 2019, por lo que esta Intendencia dejará de percibir anualmente la suma total aproximada de $ 5:139.493,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c1caa76a78561cc0325814d0055a2a0?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo por la que solicita exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 145287, 145528, 146941, 148041, 148042, 151051, 151052, 151053, 160726, 167567, 169359, 115303, 92569, 92902, 102938, 105005, 116286, 119255, 120029, 120030, 129529, 1308/40, 131285, 132697, 134205, 94417, 145038, 18850, 73533, 73534, 73535, 73539, 419986, 96475, 111945, 111953, 134233, 96367, 112709, 408436, 124327, 418828, 189396, 426774, 107775, 87656 y 89632; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que corresponde promover resolución que declare la exoneración del 100% del impuesto de Contribución Inmobiliaria y sus adicionales según lo detallado en la Actuación No. 5, por los ejercicios 2015 a 2019, por lo que la Intendencia dejará de percibir anualmente la suma total aproximada de $ 2:107.844,00; 2o.) que la División Administración de Ingresos comparte lo expresado en el informe precedente, por lo que corresponde el dictado de la resolución que exonere del impuesto de Contribución Inmobiliaria, sus adicionales respecto a los padrones detallados en Actuación No. 5, por el período 2015 a 2019, en el porcentaje del 100%; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideodel pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales respecto a los inmuebles padrones Nos. 145287, 145528, 146941, 148041, 148042, 151051, 151052, 151053, 160726, 167567, 169359, 115303, 92569, 92902, 102938, 105005, 116286, 119255, 120029, 120030, 129529, 1308/40, 131285, 132697, 134205, 94417, 145038, 18850, 73533, 73534, 73535, 73539, 419986, 96475, 111945, 111953, 134233, 96367, 112709, 408436, 124327, 418828, 189396 y 426774, al amparo de lo establecido en el Art. 69 de la Constitución de la República y respecto a los padrones Nos. 107775, 87656 y 89632, al amparo de lo establecido en el Art. 5 de la Constitución de la República, por los ejercicios 2015 a 2019, por lo que esta Intendencia dejará de percibir anualmente la suma total aproximada de $ 2:107.844,00 (pesos uruguayos dos millones ciento siete mil ochocientos cuarenta y cuatro).- 2o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 3o.- Pase al Servicio de Ingresos Inmobiliarios para su notificación y demás efectos.-", "date": "2017/01/20", "file_id": "2016-2230-98-003604", "resolution_number": "130/17/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideodel pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales según lo detallado en el Numeral 1o.- de la presente Resolución, por los ejercicios 2015 a 2019, por lo que esta Intendencia dejará de percibir anualmente la suma total aproximada de $ 2:107.844,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c9ce6458f051de410325814d0055a2db?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma HENDERSON Y CIA. S.A., por la que solicita autorización para realizar una promoción desde el 2 de diciembre de 2016 al 8 de enero de 2017, cuyo último sorteo se realizará el día 8 de enero de 2017 ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción y sorteos, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 6:098.425,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 304.921,00, según recibo No. 8675138, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 1:219.685,00 importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 822022; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que autorice los sorteos proyectados y la devolución de la garantía correspondiente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos y devolución de garantías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la promoción realizada por la firma HENDERSON Y CIA. S.A. desde el 2 de diciembre de 2016 al 8 de enero de 2017, cuyo último sorteo se realizó el 8 de enero de 2017 ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 304.921,00 (pesos uruguayos trescientos cuatro mil novecientos veintiuno) según recibo No. 8675138.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 1:219.685,00 (pesos uruguayos un millón doscientos diecinueve mil seiscientos ochenta y cinco) importe que corresponde al 20% del valor de los premios, según comprobante de garantía No. 822022.- 4o.- Una vez presentada la documentación con entrega de premios y habiendo abonado la organizadora la tasa de autorización, corresponde proceder a la devolución de la garantía y dar por culminadas estas actuaciones.- 5o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2017/01/20", "file_id": "2016-2240-98-001009", "resolution_number": "131/17/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza la promoción realizada por la firma HENDERSON Y CIA. S.A. desde el 2 de diciembre de 2016 al 8 de enero de 2017 y los sorteos detallados a fojas 7 de estas actuaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27cb2f3226c660330325814d0055de41?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Auditoría Interna de la Nación - Ministerio de Economía y Finanzas por la que solicita exoneración de la Tasa General respecto al inmueble que arrienda padrón No. 5142 unidades: 101,102, 103, 201, 202, 203 y 301; RESULTANDO: 1o.) que la División Administración de Ingresos expresa que del estudio de las presentes actuaciones surge que las cuentas de Tasa General en cuestión estaban codificadas desde el año 2007 a nombre del organismo. Eso implica que no se generaron facturas para su cobro y que la Auditoría entendió que este tributo estaba alcanzado por la inmunidad impositiva que gozan estos organismos; 2o.) que tal como se ha resuelto en otras situaciones similares, siendo que la Intendencia debe ser pro activa en la cobranza de estos tributos luego que se codifican o asocian a un organismo, y siendo que actualmente la Auditoría Interna de la Nación ha sido informada del procedimiento del pago de lotes mediante el SIF, podría accederse a la exoneración de las multas y recargos abonados, actualizando la deuda por IPC y devolviendo la diferencia con lo pagado a quién canceló los adeudos; 3o.) que por lo expuesto correspondería el dictado de resolución que exonere de multas y recargos y actualice la deuda por IPC al amparo del Art. 25 del Decreto No. 27.803 y sus modificativos, al período 01/03/2007 a 30/04/2016 de las cuentas corrientes Nos. 3905344, 3905345, 3905346, 3905349, 3905350, 3905351 y 3905353. pertenecientes a la Tasa General de las unidades 101, 102, 103, 201, 202, 203 y 301 del padrón No. 5142 arrendadas a la Auditoría Interna de la Nación, y que fueron abonadas el 21/04/2016; CONSIDERANDO: que la Dirección General comparte lo informado precedentemente por lo que corresponde el dictado de la resolución que exonere de multas y recargos y actualice la deuda por IPC, al amparo del Art. 25 del Decreto No. 27.803 y sus modificativos, al período 01/03/2007 a 30/04/2016 de las cuentas corrientes Nos. 3905344, 3905345, 3905346, 3905349, 3905350, 3905351 y 3905353. pertenecientes a la Tasa General de las unidades 101, 102, 103, 201, 202, 203 y 301 del padrón No. 5142 arrendadas a la Auditoría Interna de la Nación, y que fueron abonadas el 21/04/2016;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Exonerar de multas y recargos y actualizar la deuda por IPC, al amparo del Art. 25 del Decreto No. 27.803 y sus modificativos, al período 01/03/2007 a 30/04/2016 de las cuentas corrientes Nos. 3905344, 3905345, 3905346, 3905349, 3905350, 3905351 y 3905353. pertenecientes a la Tasa General de las unidades 101, 102, 103, 201, 202, 203 y 301 del padrón No. 5142 arrendadas a la Auditoría Interna de la Nación, y que fueron abonadas el 21/04/2016.- 2o.- Pase por su orden a los Servicios de Gestión de Contribuyentes e Ingresos Inmobiliarios para su notificación y demás efectos.-", "date": "2017/01/20", "file_id": "2016-2230-98-000207", "resolution_number": "132/17/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se exonera de multas y recargos y se actualiza la deuda por IPC, al amparo del Art. 25 del Decreto No. 27.803 y sus modificativos, al período 01/03/2007 a 30/04/2016 de las cuentas corrientes Nos. 3905344, 3905345, 3905346, 3905349, 3905350, 3905351 y 3905353. pertenecientes a la Tasa General de las unidades 101, 102, 103, 201, 202, 203 y 301 del padrón No. 5142 arrendadas a la Auditoría Interna de la Nación, y que fueron abonadas el 21/04/2016.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5bb46ad0b2849c7a0325814d0055bc70?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma \"COMISIÓN ADMINISTRADORA PUNTA CARRETAS SHOPPING CENTER S.A.\" por la que solicita autorización para realizar la promoción \"NAVIDAD 2016\" desde el 9 de diciembre de 2016 al 5 de enero de 2017 con un sorteo el día 10 de enero de 2017, ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 2:052.000,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 102.600,00 según recibo No. 8672296, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó las suma de $ 410.400,00 importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 822019; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que autorice el sorteo proyectado y la devolución de la garantía correspondiente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos y devolución de garantías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la promoción realizada por la firma \"COMISIÓN ADMINISTRADORA PUNTA CARRETAS SHOPPING CENTER S.A.\". desde el 9 de diciembre de 2016 al 5 de enero de 2017 con un sorteo el día 10 de enero de 2017, ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 102.600,00 (pesos uruguayos ciento dos mil seiscientos) según recibo No. 8672296.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 410.400,00 (pesos uruguayos cuatrocientos diez mil cuatrocientos) importe que corresponde al 20% del valor de los premios, según comprobante de garantía No. 822019.- 4o.- Una vez presentada la documentación con entrega de premios y habiendo abonado la organizadora la tasa de autorización, corresponde proceder a la devolución de la garantía y dar por culminadas estas actuaciones.- 5o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2017/01/20", "file_id": "2016-2240-98-000987", "resolution_number": "133/17/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza la promoción realizada por la firma \"COMISIÓN ADMINISTRADORA PUNTA CARRETAS SHOPPING CENTER S.A.\". desde el 9 de diciembre de 2016 al 5 de enero de 2017 con un sorteo el día 10 de enero de 2017, ante escribano público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ecbf6aa093d986b0325814d0055def4?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la firma DURULTE S.A. por la que solicita autorización por la promoción relacionada con la puesta en circulación de un álbum de stickers (figuritas) denominado \"ANIMALES FANTÁSTICOS\"; RESULTANDO: 1o.) que el citado álbum posee 240 stickers (figuritas), no existiendo ninguna figurita difícil o imposible de conseguir y por dicho álbum no se efectuarán sorteos, ni se entregarán premios de especie alguna; 2o.) que el Servicio de Ingresos Comerciales expresa que la promoción se ajusta en su totalidad a la normativa municipal vigente (Art. 26 y siguientes del Decreto No. 19.470), por lo que corresponde acceder a lo peticionado; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo delegó en la Dirección General del Departamento de Recursos Financieros la facultad de autorizar sorteos, rifas y álbumes cuando el total de los premios no supere las 10.000 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la puesta en circulación de un álbum con colección de figuritas denominado \"ANIMALES FANTÁSTICOS\" realizada por la firma DURULTE S.A., de acuerdo a lo dispuesto por el Decreto No. 19.470, Capítulo III, Art. 26 y siguientes.- 2o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2017/01/20", "file_id": "2016-2240-98-001019", "resolution_number": "134/17/2000", "subcategory": "AUTORIZACIONES", "summary": "Se autoriza la puesta en circulación de un álbum con colección de figuritas denominado \"ANIMALES FANTÁSTICOS\" realizada por la firma DURULTE S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fcfe69c68892e07c032581360051093e?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma TOTOCA S.R.L. por la que solicita la devolución de los depósitos de garantía Nos. 816410, 816411, 816466 y 816324 correspondientes a la Licitación Abreviada No. 303180; RESULTANDO: 1o.) que la gestionante declara haber extraviado los comprobantes de dichos depósitos; 2o.) que el Servicio de Tesorería informa que consultado el sistema SEFI, surge que las garantías Nos. 816410, 816411 y 816466 se encuentran en estado pendiente de devolución y afectadas en su totalidad y la garantía No. 816324 se encuentra afectada por la suma de $ 6.286,60; CONSIDERANDO: 1o.) que el Director General del Departamento de Recursos Financieros expresa que corresponde el dictado de la resolución a efectos de autorizar la devolución de la garantía pendiente; 2o.) que por Resolución No. 3246/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución a favor de los oferentes y adjudicatarios de licitaciones públicas de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución en favor de la firma TOTOCA S.R.L. de la garantía No. 816324 depositada en el Servicio de Tesorería, por las sumas no afectadas.- 2o.- Pase al Municipio C para su notificación y demás efectos.-", "date": "2017/01/20", "file_id": "2016-3380-98-000390", "resolution_number": "135/17/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma TOTOCA S.R.L. de la garantía No. 816324 depositada en el Servicio de Tesorería, por las sumas no afectadas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6ed625f3eef2c6d0325814d00558612?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma \"COMISIÓN ADMINISTRADORA PUNTA CARRETAS SHOPPING CENTER S.A.\" por la que solicita autorización para realizar la promoción \"NOCHE DE LOS DESCUENTOS\" desde el 9 de diciembre al 10 de diciembre de 2016 con sorteos los días 9 y 10 de diciembre de 2016, ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 1:378.258,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 68.913,00 según recibo No. 8680653, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó las suma de $ 275.652,00 importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 822041; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que autorice los sorteos proyectados y la devolución de la garantía correspondiente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos y devolución de garantías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la promoción realizada por la firma \"COMISIÓN ADMINISTRADORA PUNTA CARRETAS SHOPPING CENTER S.A.\". desde el 9 de diciembre al 10 de diciembre de 2016 con sorteos los días 9 y 10 de diciembre de 2016, ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 68.913,00 (pesos uruguayos sesenta y ocho mil novecientos trece) según recibo No. 8680653.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 275.652,00 (pesos uruguayos doscientos setenta y cinco mil seiscientos cincuenta y dos) importe que corresponde al 20% del valor de los premios, según comprobante de garantía No. 822041.- 4o.- Una vez presentada la documentación con entrega de premios y habiendo abonado la organizadora la tasa de autorización, corresponde proceder a la devolución de la garantía y dar por culminadas estas actuaciones.- 5o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2017/01/20", "file_id": "2016-2240-98-001023", "resolution_number": "136/17/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza la promoción realizada por la firma \"COMISIÓN ADMINISTRADORA PUNTA CARRETAS SHOPPING CENTER S.A.\". desde el 9 de diciembre al 10 de diciembre de 2016 con sorteos los días 9 y 10 de diciembre de 2016, ante escribano público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/869e42e9862e05640325814d0055de23?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma BANCO BILBAO VIZCAYA ARGENTARIA URUGUAY S.A. (BBVA URUGUAY S.A.) por la que solicita autorización para realizar una promoción desde el día 1º de octubre hasta el 15 de diciembre de 2016, con un sorteo el día 16 de diciembre de 2016, ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la promoción y sorteo, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 124.495,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 6.225,00, según recibo No. 8685547, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó las suma de $ 24.890,00 importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 822053; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que autorice el sorteo proyectado y la devolución de la garantía correspondiente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos y devolución de garantías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la promoción realizada por la firma BANCO BILBAO VIZCAYA ARGENTARIA URUGUAY S.A. (BBVA URUGUAY S.A.) desde el día 1º de octubre hasta el 15 de diciembre de 2016, con un sorteo el día 16 de diciembre de 2016, ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 6.225,00 (pesos uruguayos seis mil doscientos veinticinco) según recibo No. 8685547.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 24.890,00 (pesos uruguayos veinticuatro mil ochocientos noventa) importe que corresponde al 20% del valor de los premios, según comprobante de garantía No. 822053.- 4o.- Una vez presentada la documentación con entrega de premios y habiendo abonado la organizadora la tasa de autorización, corresponde proceder a la devolución de la garantía y dar por culminadas estas actuaciones.- 5o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2017/01/20", "file_id": "2016-2240-98-001035", "resolution_number": "137/17/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza la promoción realizada por la firma BANCO BILBAO VIZCAYA ARGENTARIA URUGUAY S.A. (BBVA URUGUAY S.A.) desde el día 1º de octubre hasta el 15 de diciembre de 2016, con un sorteo el día 16 de diciembre de 2016, ante escribano público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7534ea2bbe8b14f90325814d0055de82?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma \"BAUTZEN SOCIEDAD ANÓNIMA\" por la que solicita autorización para realizar la promoción \"100 COMPRAS GRATIS\" desde el 1º de diciembre al 31 de diciembre de 2016 con un sorteo el día 10 de enero de 2017, ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de los sorteo y promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 250.000,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 12.500,00, según recibo No. 8679846, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó las suma de $ 50.000,00 importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 822037; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que autorice el sorteo proyectado y la devolución de la garantía correspondiente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos y devolución de garantías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la promoción realizada por la firma \"BAUTZEN SOCIEDAD ANÓNIMA\" desde el 1º de diciembre al 31 de diciembre de 2016 con un sorteo el día 10 de enero de 2017, ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 12.500,00 (pesos uruguayos doce mil quinientos) según recibo No. 8679846.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 50.000,00 (pesos uruguayos cincuenta mil) importe que corresponde al 20% del valor de los premios, según comprobante de garantía No. 822037.- 4o.- Una vez presentada la documentación con entrega de premios y habiendo abonado la organizadora la tasa de autorización, corresponde proceder a la devolución de la garantía y dar por culminadas estas actuaciones.- 5o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2017/01/20", "file_id": "2016-2240-98-001021", "resolution_number": "138/17/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza la promoción realizada por la firma \"BAUTZEN SOCIEDAD ANÓNIMA\" desde el 1º de diciembre al 31 de diciembre de 2016 con un sorteo el día 10 de enero de 2017, ante escribano público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5826021feeade3010325814d0055deff?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora General (I.) del Departamento de Recursos Financieros", "name": "Mag. Ec. Ana Gabriela Fachola"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma \"COOPERATIVA DE LAS FUERZAS ARMADAS\" por la que solicita autorización para realizar una promoción denominada \"FELICES FIESTAS\" desde el día 5 de diciembre de 2016 al día 6 de enero de 2017, con un sorteo el día 10 de enero de 2017 ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de la referida promoción y sorteo así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 193.188,00; 2o.) que el Servicio de Ingresos Comerciales expresa que la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Capítulo II, parte Legislativa del Volumen XIV del Digesto) pudiéndose autorizar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 9.659,00, según recibo No. 8681301, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 38.638,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 822042; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente, por lo que corresponde el dictado de la resolución que autorice el sorteo proyectado y la devolución de la garantía correspondiente; CONSIDERANDO: que por Resolución No. 3250/15 de 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos y devoluciones de garantía;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la promoción realizada por la firma \"COOPERATIVA DE LAS FUERZAS ARMADAS\" desde el día 5 de diciembre de 2016 al día 6 de enero de 2017, con un sorteo el día 10 de enero de 2017 ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 9.659,00 (pesos uruguayos nueve mil seiscientos cincuenta y nueve) según recibo No. 8681301.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 38.638,00 (pesos uruguayos treinta y ocho mil seiscientos treinta y ocho) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 822042.- 4o.- Una vez presentada la documentación con entrega de premios y habiendo abonado la organizadora la tasa de autorización, corresponde proceder a la devolución de la garantía y dar por culminadas estas actuaciones.- 5o.- Pase al Servicio de Ingresos Comerciales para su notificación y demás efectos.-", "date": "2017/01/20", "file_id": "2016-8998-98-000004", "resolution_number": "139/17/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza la promoción realizada por la firma \"COOPERATIVA DE LAS FUERZAS ARMADAS\" desde el día 5 de diciembre de 2016 al día 6 de enero de 2017, con un sorteo el día 10 de enero de 2017 ante escribano público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/12264464473ee4300325814d0055dd4a?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud del funcionario Sr. José Ledesma quien se desempeña en la Unidad Guardias de Higiene Ambiental; RESULTANDO: 1º.) que por Resolución Nº 259/14/5100 del 2 de mayo de 2014 se lo incluyó en el régimen de limitación de tareas, a partir del 12 de marzo de 2014 y por el término de 6 (seis) meses, desempeñándose en tareas correspondientes al Escalafón Obrero, Subescalafón Oficial, Carrera 1304, Conductor de Automotores, y mantenido en dicho régimen por Resolución Nº 738/15/5000 de fecha 3 de agosto de 2015, a partir del 4 de marzo de 2015 y por el término de 6 (seis) meses; 2º.) que fue sometido a nuevo examen médico por un Tribunal integrado al efecto, el que dictaminó el reintegro a las tareas propias de su cargo presupuestal, a partir del 23 de noviembre de 2016; 3º.) que el Grupo de Trabajo en Reconversión y Reinserción Laboral aconseja excluirlo del Régimen de Limitación de Tareas y establecer que actuará en adelante en tareas propias de su cargo presupuestal; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido, de conformidad con lo informado por el Grupo de Trabajo en Reconversión y Reinserción Laboral; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Excluir del régimen de limitación de tareas por causal médica al funcionario Sr. José Ledesma, CI Nº 1.866.940, de conformidad con lo previsto en el Art. R.347 del Vol. III del Digesto, a partir del 23 de noviembre de 2016.- 2º.- El funcionario actuará en adelante en tareas propias de su cargo presupuestal con las limitaciones aconsejadas por el Tribunal Médico.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, al Servicio de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Guardias de Higiene Ambiental, para la notificación correspondiente, Información de Personal y Certificaciones Médicas y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/01/20", "file_id": "2016-1484-98-000101", "resolution_number": "21/17/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas por causal médica al funcionario Sr. José Ledesma.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1d09f15e0f4d2f3032580ae004880f5?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Sra. Jennifer Baez quien se desempeña en el Servicio de Bibliotecas; RESULTANDO: 1º.) que solicita el adelanto de 2 (dos) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2017, los días 20 y 23 de diciembre de 2016; 2º.) que la Unidad Información de Personal informa que a la fecha de la solicitud tenía generados 30 (treinta) días de licencia anual; 3º.) que el Servicio de Bibliotecas se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando como adelanto de licencia los días solicitados; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual 2 (dos) días generados en el presente ejercicio y de los que debería hacer uso en el año 2017, a la funcionaria Sra. Jennifer Baez, CI Nº 1.490.252, los días 20 y 23 de diciembre de 2016.- 2º.- Comuníquese al Departamento de Cultura, a los Servicios de Liquidación de Haberes, de Bibliotecas, para la notificación correspondiente y de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/01/20", "file_id": "2016-3210-98-000040", "resolution_number": "22/17/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual 2 días generados en el presente ejercicio a la funcionaria Sra. Jennifer Baez, los días 20 y 23 de diciembre de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e5998acb25de635032580ae00488126?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Sra. Verónica Pastore quien se desempeña en el Servicio de Estudio de Impactos Territoriales; RESULTANDO: 1º.) que solicita el adelanto de 5 (cinco) días de licencia anual generados en el pasado ejercicio y de los que debería hacer uso en el año 2017, a partir del 26 de diciembre de 2016; 2º.) que la Unidad Información de Personal informa que a la fecha de la solicitud tenía generados 9 (nueve) días de licencia anual; 3º.) que el Servicio de Estudio de Impactos Territoriales se manifiesta de conformidad; 4º.) que consta en el SRH que el 26 de diciembre de 2016 concurrió a trabajar; CONSIDERANDO: las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual 4 (cuatro) días generados en el pasado ejercicio y de los que debería hacer uso en el año 2017, a la funcionaria Sra. Verónica Pastore, CI Nº 1.970.931, a partir del 27 de diciembre de 2016.- 2º.- Comuníquese al Departamento de Planificación, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Estudio de Impactos Territoriales, para la notificación correspondiente, a la Unidad Información de Personal y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/01/20", "file_id": "2016-6437-98-000261", "resolution_number": "23/17/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual 4 días generados en el presente ejercicio a la funcionaria Sra. Verónica Pastore, a partir del 27 de diciembre de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f726411148c3a093032580ae0048812e?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Juvenal Etchepare quien se desempeña en Servicios Internos del Palacio; RESULTANDO: 1º.) que el referido funcionario solicita se lo exceptúe de lo dispuesto en el Art. R.175.5 al amparo del Art. R.175.6 del Volumen III del Digesto dado que superó el límite de licencia médica permitido; 2º.) que Servicios Internos del Palacio se manifiesta de conformidad; 3º.) que el Servicio de Salud y Seguridad Ocupacional informa que no existe impedimento, desde el punto de vista médico, para el reintegro de las horas extras solicitadas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Autorizar al funcionario Sr. Juvenal Etchepare, CI Nº 1.686.460, a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6 del Vol. III del Digesto.- 2º.-Comuníquese al Departamento de Recursos Financieros, a la Gerencia Ejecutiva de Servicios de Apoyo, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, Internos del Palacio, para la notificación correspondiente y de Liquidación de Haberes y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2017/01/20", "file_id": "2016-5230-98-000130", "resolution_number": "24/17/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Juvenal Etchepare, a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6 del Vol. III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ca43238c0943d72032580ae00488137?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Jhonatan Ferreira quien se desempeña en el Servicio de Mantenimiento de Maquinaria Vial y de Limpieza; RESULTANDO: 1º.) que solicita el adelanto de 1 (un) día de licencia anual generado en el presente ejercicio y del que debería hacer uso en el año 2017, el 20 de diciembre de 2016; 2º.) que la Unidad Información de Personal informa que a la fecha de la solicitud tenía generados 30 (treinta) días de licencia anual; 3º.) que el Servicio de Maquinaria Vial y de Limpieza y la Gerencia de Mantenimiento de Flota se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando como adelanto de licencia el día solicitado; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual el 20 de diciembre de 2016, que usufructuó el funcionario Sr. Jhonatan Ferreira, CI Nº 4.042.960.- 2º.- Comuníquese a la Gerencia de Mantenimiento de Flota, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Maquinaria Vial y de Limpieza, para la notificación correspondiente, a la Unidad Información de Personal y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/01/20", "file_id": "2016-5161-98-000062", "resolution_number": "25/17/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual el 20 de diciembre de 2016, que usufructuó el funcionario Sr. Jhonatan Ferreira.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d675b56398914f1d032580ae00488141?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Luis Devitta quien se desempeña en el Servicio Central de Inspección General; RESULTANDO: 1º.) que oportunamento solicitó el adelanto de 4 (cuatro) días de licencia anual generados en el pasado ejercicio y de los que debería hacer uso en el año 2017, a partir del 20 de diciembre de 2016; 2º.) que la Unidad Información de Personal informa que a la fecha de la solicitud tenía generados 20 (veinte) días de licencia anual; 3º.) que el Servicio Central de Inspección General se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando como adelanto de licencia los días solicitados; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual 4 (cuatro) días generados en el pasado ejercicio y de los que debería hacer uso en el año 2017, al funcionario Sr. Luis Devitta CI Nº 1.378.468, a partir del 20 de diciembre de 2016.- 2º.- Comuníquese a la Prosecretaría General, a los Servicios de Liquidación de Haberes, Central de Inspección General, para la notificación correspondiente y de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/01/20", "file_id": "2016-5222-98-000057", "resolution_number": "26/17/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual 4 días generados en el presente ejercicio y de los que debería hacer uso en el año 2017, al funcionario Sr. Luis Devitta.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e87c983b8365ff7032580ae0048814c?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Ing. Aldo Sabbag quien se desempeña en el Servicio de Estudios y Proyectos Viales; RESULTANDO: 1º.) que el referido funcionario solicita se lo exceptúe de lo dispuesto en el Art. R.175.5 al amparo del Art. R.175.6 del Volumen III del Digesto dado que superó el límite de licencia médica permitido; 2º.) que el Servicio de Salud y Seguridad Ocupacional informa que no existe impedimento, desde el punto de vista médico, para el reintegro de las horas extras solicitadas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Autorizar al funcionario Ing. Aldo Sabbag, CI Nº 1.507.388, a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6 del Vol. III del Digesto.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Movilidad, a la División Vialidad, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Estudios y Proyectos Viales, para la notificación correspondiente y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2017/01/20", "file_id": "2017-4540-98-000002", "resolution_number": "27/17/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Ing. Aldo Sabbag, a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6 del Vol. III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4902d95c3e1bd0e032580ae00488157?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Álvaro Luna quien se desempeña en la Unidad de Comisiones; RESULTANDO: 1º.) que el referido funcionario solicita se lo exceptúe de lo dispuesto en el Art. R.175.5 al amparo del Art. R.175.6 del Volumen III del Digesto dado que superó el límite de llegadas tardes permitido; 2º.) que el Departamento de Secretaría General se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Autorizar al funcionario Sr. Álvaro Luna, CI Nº 3.425.863, a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6 del Vol. III del Digesto.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Secretaría General, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad de Comisiones, para la notificación correspondiente y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2017/01/20", "file_id": "2016-1200-98-000068", "resolution_number": "28/17/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Álvaro Luna a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6 del Vol. III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e475b18366ec246d032580ae0048815f?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Sra. Martha Liuzzi, en comisión en la Intendencia de Maldonado; RESULTANDO: 1º.) que solicita el adelanto de 1 (un) día de licencia anual generado en el presente ejercicio y del que debería hacer uso en el año 2017, el 7 de noviembre de 2016; 2º.) que la Unidad Información de Personal informa que a la fecha de la solicitud tenía generados 25 (veinticinco) días de licencia anual, de los cuales ya usufructuó 15 (quince); 3º.) que el Servicio de Administración de Gestión Humana se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando como adelanto de licencia el día solicitado; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual el 7 de noviembre de 2016, que usufructuó la funcionaria Sra. Martha Liuzzi, CI Nº 3.468.025.- 2º.- Comuníquese al Departamento de Secretaría General, para remisión de la nota correspondiente, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/01/20", "file_id": "2016-5111-98-000344", "resolution_number": "29/17/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual el 7 de noviembre de 2016, que usufructuó la funcionaria Sra. Martha Liuzzi.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5fdb11217960bb7032580ae0048816a?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Centro de Fotografía de Montevideo; RESULTANDO: 1º.) que solicita la prórroga de los 630 (seiscientos treinta) minutos de descanso compensatorio generados en el mes de junio de 2016, correspondientes el funcionario Sr. Rodrigo Vieira, con vencimiento al 1º de enero de 2017; 2º.) que la Unidad Información de Personal informa que correspondería exceptuarlo de lo dispuesto en el Art. R.180.5 del Vol. III del Digesto, a efectos de prorrogar su vencimiento; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Exceptuar de lo dispuesto en el Art. R. 180.5 del Volumen III del Digesto, al funcionario Sr. Rodrigo Vieira, CI Nº 4.820.003, prorrogando el vencimiento de los descansos compensatorios generados en el mes de junio de 2016, por un plazo de 90 (noventa) días, a partir de la fecha de la presente Resolución.- 2º.-Comuníquese al Departamento de Secretaría General, a la División Información y Comunicación, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Centro de Fotografía, para la notificación correspondiente y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/01/20", "file_id": "2016-1071-98-000068", "resolution_number": "30/17/5100", "subcategory": "DESCANSOS COMPENSATORIOS", "summary": "Se exceptúa de lo dispuesto en el Art. R. 180.5 del Volumen III del Digesto, al f funcionario Sr. Rodrigo Vieira", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90bd359b55cd6c17032580ae00488177?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Sra. Virginia Camacho quien se desempeña en el Servicio Centro Comunal Zonal Nº 18; RESULTANDO: 1º.) que la referida funcionaria solicita se la exceptúe de lo dispuesto en el Art. R.175.5 al amparo del Art. R.175.6 del Volumen III del Digesto dado que superó el límite de licencia médica permitido; 2º.) que el Servicio Centro Comunal Zonal Nº 18, el Municipio A y la División Asesoría de Desarrollo Municipal y Participación se manifiestan de conformidad; 3º.) que el Servicio de Salud y Seguridad Ocupacional informa que no existe impedimento, desde el punto de vista médico, para el reintegro de las horas extras solicitadas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Autorizar a la funcionaria Sra. Virginia Camacho, CI Nº 2.875.843, a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6 del Vol. III del Digesto.- 2º.-Comuníquese al Municipio A, al Departamento de Recursos Financieros, a la División Asesoría de Desarrollo Municipal y Participación, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y Centro Comunal Zonal Nº 18, para la notificación correspondiente, pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2017/01/20", "file_id": "2016-3410-98-000492", "resolution_number": "31/17/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza a la funcionaria Sra. Virginia Camacho a realizar horas extras.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b3ee4f861225b52032580ae00488182?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: la solicitud planteada por el Sr. Raúl Lómez, CI Nº 1.089.691-4, con el fin de erigir un escenario popular para espectáculos carnavalescos durante el Carnaval 2017, \"Molino de Galgo\" ubicado en la calle Pan de Azúcar 2397, esq. Timoteo Aparicio; RESULTANDO: 1o.) que se adjunta a la referida solicitud lo siguiente: - Solicitud de trámite de permiso para el ingreso de niños, niñas y adolescentes al escenario, gestionado en INAU; - Memoria descriptiva; 2o.) que el Servicio Central de Inspección General manifiesta no tener objeciones que formular, debiendo cumplir el solicitante con los siguientes requisitos: - Gestionar el correspondiente permiso para su funcionamiento ante esta Sección de Espectáculos Públicos con una antelación no menor a las 48 hs. previas al espectáculo. - Habilitación de la Dirección Nacional de Bomberos o en su defecto contratación de personal de dicho Organismo, los que deberán estar presentes desde la apertura de puerta de escenario hasta la finalización de la actividad. - En caso de entenderse necesario, se solicitará la contratación de Inspectores de Tránsito o Policía de Tránsito. - Habilitación del Servicio de Regulación Alimentaria para todos los puestos de venta de comidas y/o bebidas debiendo ajustar el funcionamiento de los mismos a lo que establece la reglamentación de dicho Servicio. - Habilitar la cantidad de baños que establece el Digesto Departamental, Vol. XIII, de acuerdo a la capacidad que se fije para el escenario. En caso de no contar el local con la cantidad suficiente, se deberán instalar baños químicos. - Señalizar todas las salidas del escenario, las que deberán estar completamente libres de cualquier obstáculo o impedimento, sin llave o candado, pudiendo tener solamente como cierre, un pasador de fácil apertura. - Proveer de sistema de alumbrado de emergencia de forma tal que en caso de corte de luz, se mantengan iluminados los pasillos, escaleras y salidas del establecimiento. - Realizar ante la División Limpieza la Declaración de Gestión de Residuos Sólidos No Domiciliarios. CONSIDERANDO: que la Gerencia de Festejos y Espectáculos del Departamento de Cultura solicita el dictado de resolución en tal sentido; EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Autorizar al Sr. Raúl Lómez, CI Nº 1.089.691-4, con el fin de erigir un escenario popular para espectáculos carnavalescos durante el Carnaval 2017, \"Molinos de Galgo\" ubicado en la calle Pan de Azúcar 2397 esq. Timoteo Aparicio.- 2.- Disponer que los interesados, previo al alzamiento de dicho escenario, deberán cumplir con todas las exigencias dispuestas por las oficinas departamentales competentes.- 3.- Comuníquese al Departamento de Secretaría General; al Municipio CH; a las Divisiones Información y Comunicación y Tránsito y Transporte; al Servicio Central de Inspección General y pase a sus efectos a la Unidad Festejos y Espectáculos para conocimiento de la Jefatura de Policía de Montevideo.-", "date": "2017/01/20", "file_id": "2017-4610-98-000015", "resolution_number": "31/17/8000", "subcategory": "ESCENARIOS DE CARNAVAL", "summary": "Autorizar el Sr. Raúl Lómez, a erigir un escenario popular para espectáculos de carnaval \"Molino de Galgo\", durante el periodo comprendido entre el 21/1/2016 y el día posterior a la entrega de premios del Concurso Oficial de Agrupaciones Carnavalescas 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e304dc0fcdcf2320032580b1005369bf?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: la solicitud planteada por el Sr. Juan Carlos Muiño, CI Nº 1.039.316-6, con el fin de erigir un escenario popular para espectáculos carnavalescos durante el Carnaval 2017, \"Rural del Prado\" ubicado en el Predio de la Asociación Rural del Uruguay, Lucas Obes y Buschental; RESULTANDO: 1o.) que se adjunta a la referida solicitud lo siguiente: - Autorización del Municipio C - Solicitud de trámite de permiso para el ingreso de niños, niñas y adolescentes al escenario, gestionado en INAU - Solicitud de trámite de Bomberos - Memoria descriptiva - Depósito en garantía Espectáculos Públicos 2o.) que el Servicio Central de Inspección General manifiesta no tener objeciones que formular, debiendo cumplir el solicitante con los siguientes requisitos: - Gestionar el correspondiente permiso para su funcionamiento ante esta Sección de Espectáculos Públicos con una antelación no menor a las 48 hs. previas al espectáculo. - Habilitación de la Dirección Nacional de Bomberos o en su defecto contratación de personal de dicho Organismo. - En caso de entenderse necesario, se solicitará la contratación de Inspectores de Tránsito o Policía de Tránsito. - Efectuar un depósito en garantía equivalente a 20 UR (veinte unidades reajustables). - Memoria descriptiva de escenario y cualquier otra instalación (torres de audio, tribunas, etc.). - Habilitación del Servicio de Regulación Alimentaria para todos los puestos de venta de comidas y/o bebidas debiendo ajustar el funcionamiento de los mismos a lo que establece la reglamentación de dicho Servicio. - Habilitar la cantidad de baños que establece el Digesto Departamental, Vol. XIII, de acuerdo a la capacidad que se fije para el escenario. En caso de no contar el local con la cantidad suficiente, se deberán instalar baños químicos. - Señalizar todas las salidas del escenario, las que deberán estar completamente libres de cualquier obstáculo o impedimento, sin llave o candado, pudiendo tener solamente como cierre, un pasador de fácil apertura. - Proveer de sistema de alumbrado de emergencia de forma tal que en caso de corte de luz, se mantengan iluminados los pasillos, escaleras y salidas del establecimiento. - Realizar ante la División Limpieza la Declaración de Gestión de Residuos Sólidos No Domiciliarios. CONSIDERANDO: que la Gerencia de Festejos y Espectáculos del Departamento de Cultura solicita el dictado de resolución en tal sentido; EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Autorizar al Sr. Juan Carlos Muiño, CI Nº 1.039.316-6, con el fin de erigir un escenario popular para espectáculos carnavalescos durante el Carnaval 2017, \"Rural del Prado\" ubicado en el Predio de la Asociación Rural del Uruguay, Lucas Obes y Buschental, durante el periodo comprendido entre el 21/1/2017 y el día posterior a la entrega de premios del Concurso Oficial de Agrupaciones Carnavalescas 2017.- 2.- Disponer que los interesados, previo al alzamiento de dicho escenario, deberán cumplir con todas las exigencias dispuestas por las oficinas departamentales competentes.- 3.- Comuníquese al Departamento de Secretaría General; al Municipio C; a las Divisiones Información y Comunicación y Tránsito y Transporte; al Servicio Central de Inspección General y pase a sus efectos a la Unidad Festejos y Espectáculos para conocimiento de la Jefatura de Policía de Montevideo.-", "date": "2017/01/20", "file_id": "2017-4610-98-000012", "resolution_number": "32/17/8000", "subcategory": "ESCENARIOS DE CARNAVAL", "summary": "Autorizar a el Sr. Juan Carlos Muiño, a erigir un escenario popular para espectáculos de carnaval \"Rural del Prado\", durante el periodo comprendido entre el 21/1/2017 y el día posterior a la entrega de premios del Concurso Oficial de Agrupaciones Carnavalescas 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/857994093f64c719032580b1005369d4?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: la solicitud planteada por el Sr. Juan Carlos Muiño, CI Nº 1.039.316-6, con el fin de erigir un escenario popular para espectáculos carnavalescos durante el Carnaval 2017, \"Club Malvín\", ubicado en la Avenida Enrique Legrand 5163; RESULTANDO: 1o.) que se adjunta a la referida solicitud lo siguiente: - Autorización del Club Malvín, - Solicitud de trámite de permiso para el ingreso de niños, niñas y adolescentes al escenario, gestionado en INAU - Solicitud de trámite de Bomberos - Autorización del Municipio E - Memoria descriptiva - Depósito en garantía Espectáculos Públicos 2o.) que el Servicio Central de Inspección General manifiesta no tener objeciones que formular, debiendo cumplir el solicitante con los siguientes requisitos: - Gestionar el correspondiente permiso para su funcionamiento ante esta Sección de Espectáculos Públicos con una antelación no menor a las 48 hs. previas al espectáculo. - Habilitación de la Dirección Nacional de Bomberos o en su defecto contratación de personal de dicho Organismo. - En caso de entenderse necesario, se solicitará la contratación de Inspectores de Tránsito o Policía de Tránsito. - Efectuar un depósito en garantía equivalente a 20 UR (veinte unidades reajustables). - Memoria descriptiva de escenario y cualquier otra instalación (torres de audio, tribunas, etc.). - Habilitación del Servicio de Regulación Alimentaria para todos los puestos de venta de comidas y/o bebidas debiendo ajustar el funcionamiento de los mismos a lo que establece la reglamentación de dicho Servicio. - Habilitar la cantidad de baños que establece el Digesto Departamental, Vol. XIII, de acuerdo a la capacidad que se fije para el escenario. En caso de no contar el local con la cantidad suficiente, se deberán instalar baños químicos. - Señalizar todas las salidas del escenario, las que deberán estar completamente libres de cualquier obstáculo o impedimento, sin llave o candado, pudiendo tener solamente como cierre, un pasador de fácil apertura. - Proveer de sistema de alumbrado de emergencia de forma tal que en caso de corte de luz, se mantengan iluminados los pasillos, escaleras y salidas del establecimiento. - Realizar ante la División Limpieza la Declaración de Gestión de Residuos Sólidos No Domiciliarios. CONSIDERANDO: que la Gerencia de Festejos y Espectáculos del Departamento de Cultura solicita el dictado de resolución en tal sentido; EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Autorizar al Sr. Juan Carlos Muiño, CI Nº 1.039.316-6, con el fin de erigir un escenario popular para espectáculos carnavalescos durante el Carnaval 2017, \"Club Malvín\", ubicado en la Avenida Enrique Legrand 5163, durante el periodo comprendido entre el 21/1/2017 y el día posterior a la entrega de premios del Concurso Oficial de Agrupaciones Carnavalescas 2017.- 2.- Disponer que los interesados, previo al alzamiento de dicho escenario, deberán cumplir con todas las exigencias dispuestas por las oficinas departamentales competentes.- 3.- Comuníquese al Departamento de Secretaría General; al Municipio E; a las Divisiones Información y Comunicación y Tránsito y Transporte; al Servicio Central de Inspección General y pase a sus efectos a la Unidad Festejos y Espectáculos para conocimiento de la Jefatura de Policía de Montevideo.-", "date": "2017/01/20", "file_id": "2017-4610-98-000013", "resolution_number": "33/17/8000", "subcategory": "ESCENARIOS DE CARNAVAL", "summary": "Autorizar a el Sr. Juan Carlos Muiño, a erigir un escenario popular para espectáculos de carnaval \"Club Malvín\", durante el periodo comprendido entre el 21/1/2017 y el día posterior a la entrega de premios del Concurso Oficial de Agrupaciones Carnavalescas 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/635f4525d5ce36e3032580b1005369df?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las presentes actuaciones relacionadas con la facturación para el cobro de los Convenios del Fondo Rotatorio de Conexiones (FRC); RESULTANDO: 1o.) que el Servicio Administración de Saneamiento estima conveniente se considere prescindir de la actualización por IPC para la generación de la deuda fundada en que el objeto del programa es principalmente lograr la conexión a la red pública de saneamiento, objetivo este que ha sido cumplido, y no obtener un repago total. Así, quienes en su momento cumplieron en tiempo y forma con la obligación de la obra y hoy se encuentran al día debidamente conectados y abonando la Tarifa de Saneamiento correspondiente, podrían verse perjudicados gravemente al tener que asumir el pago de una cifra que, si bien representa económicamente el mismo valor que el de la obligación contraída, hoy puede suponer un porcentaje de entidad muy superior en relación a sus ingresos, ya que la población beneficiaria del FRC pertenece a un sector socio-económico vulnerable, con situaciones de empleo e ingresos inestables y variables; 2o.) que la División Saneamiento entiende que la facturación deberá realizarse por el monto prestado en su momento sin actualizar por IPC, en virtud del tiempo transcurrido (que es responsabilidad de la Administración) y de contexto social de quienes reciben los préstamos; 3o.) que el Departamento de Desarrollo Ambiental da su conformidad a lo solicitado; 4o.) que la División Administración de Ingresos expresa que la normativa vigente habilita a exonerar de mora a las deudas por tributos y precios departamentales cuando ha existido error u omisión de la Intendencia que ha impedido que el administrado pague sus obligaciones en fecha, pero establece que los montos adeudados deben actualizarse por la evolución del Índice de Precios al Consumo (Art. 25 del Decreto No. 27.803 y su última modificación el Art. 7 del Decreto No. 35.904); 5o.) que continúa expresando la citada División que si bien se comprende que se trata de préstamos otorgados a ciudadanos que viven en zonas de contextos socio-económicos vulnerables, no existe norma que habilite a cobrar sin ningún tipo de actualización, por lo cual si se define viabilizar esa opción, debería promoverse la autorización de la Junta Departamental; CONSIDERANDO: que la Dirección General del Departamento de Recursos Financieros comparte lo informado precedentemente, por lo que corresponde el dictado de un Proyecto de Decreto a remitir a la Junta Departamental, que faculte a esta Intendencia a cobrar los montos adeudados referidos en este expediente, de forma excepcional y por única vez, sin ningún tipo de actualización;EL INTENDENTE DE MONTEVIDEO RESUELVE:1o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1º.- Facúltase a la Intendencia de Montevideo para cobrar los montos adeudados por concepto de los Convenios del Fondo Rotatorio de Conexiones (FRC), de forma excepcional y por única vez, sin ningún tipo de actualización.- Artículo 2º.- Comuníquese.- 2o.- Pase al Departamento de Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2017/01/20", "file_id": "2016-6390-98-000369", "resolution_number": "331/17", "subcategory": "VARIOS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto para cobrar los montos adeudados por concepto de los Convenios del Fondo Rotatorio de Conexiones (FRC), de forma excepcional y por única vez, sin ningún tipo de actualización.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8fff6d08f2d226e1032580c7004faa35?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Orquesta Filarmónica de Montevideo; RESULTANDO: 1º.) que solicita la renovación con modificaciones del convenio aprobado por Resolución Nº 315/10 de fecha 25 de enero de 2010; 2º.) que la División Promoción Cultural eleva el nuevo texto de convenio que regirá a partir del 1º de enero y hasta el 30 de junio de 2017, teniendo en cuenta que en dicho período el Grupo de Trabajo designado por Resolución Nº 4291/16 de fecha 26 de setiembre de 2016 trabajará a los efectos de analizar y promover una reglamentación definitiva a fin de generar un marco de funcionamiento adecuado en el área técnica de la Orquesta; 3º.) que el Departamento de Cultura se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Autorizar la extensión horaria de 30 (treinta) a 40 (cuarenta) horas semanales, en mérito a lo establecido por el Art. D.106 del Volumen III del Digesto, para aquellos/as funcionarios/as que realicen las tareas de apoyo en la Orquesta Filarmónica de la I de M de: Utileros de la Orquesta, Luminotécnicos, Archivistas de Orquesta, Inspectores de Orquesta y Equipo de Producción de la misma, en las condiciones que se indican a continuación: Esta situación no regirá para más de 19 (diecinueve) funcionarios/as y sustituirá la asignación de horas extras otorgadas a ese sector, todo ello sin perjuicio de la realización del denominado “Sexto Día\", por parte de estos/as funcionarios/as. La extensión horaria implicará la realización de todas las tareas de apoyo necesarias para la ejecución de los conciertos anuales organizados por la Orquesta Filarmónica y financiados por la I de M, en cualquier parte del país, en los días hábiles de labor y en los horarios que la Administración determine, así como aquellos espectáculos que requieran de la infraestructura de la Orquesta Filarmónica y se realicen en los distintos escenarios municipales(ej.:Teatro Solís, Sala Zitarrosa, Florencio Sánchez, Teatro de Verano, Sala Verdi, etc.). Para aquellos conciertos que se realicen en días domingos y feriados se procederá a abonar una compensación adicional individual de $ 3.195,oo (pesos uruguayos tres mil ciento noventa y cinco) nominales diarios, que se pagarán con la liquidación mensual inmediata posterior y se incrementará en la oportunidad y por los mismos porcentajes de aumentos que el salario. En los casos en que los referidos conciertos se realicen en el interior del país la Administración se hará cargo de los gastos de traslado, alimentación (almuerzo y cena), alojamiento, si fuera necesario, y transporte al domicilio del/la funcionario/a si su regreso al Departamento de Montevideo fuera posterior a las 22:00 horas.­ Los/as funcionarios/as comprendidos/as en este régimen deberán desempeñar, en caso de necesidad o conveniencia, y en tanto duren las actividades preparatorias o el concierto, todas las tareas de su propio escalafón. La obligación contraída incluye la realización de tareas externas, debiendo el/la funcionario/a cumplir por lo menos 40 (cuarenta) horas semanales de labor. La extensión horaria se abonará mensualmente por un período de 12 meses y será autorizada para cada período por el Intendente de Montevideo. Esta autorización se hará a partir de un informe de evaluación del desempeño grupal y eficacia de la gestión técnico-administrativa de la Orquesta Filarmónica realizado por el Director de la División Promoción Cultural, para lo cual requerirá el dictamen detallado y favorable de una comisión integrada por la Dirección Artística, la Coordinación de la Orquesta Filarmónica y un representante del comité de base de los funcionarios involucrados en este régimen.­ La renovación anual de los/as funcionarios/as incluidos/as en este régimen estará supeditada a la obtención de un mínimo de 50% (cincuenta por ciento) del puntaje total de las calificaciones generadas por el sistema general de calificaciones en la oportunidad en que éstas se realicen para todos los/as funcionarios/as, y tendrá validez hasta el próximo período de calificaciones, sin perjuicio de lo que se establece a continuación. Será causal de cese de la extensión durante el año del otorgamiento: a) la constatación por parte de la Comisión establecida anteriormente de que el funcionario no ha cumplido con las obligaciones establecidas. b) registrar más de 20 (veinte) días de licencia por enfermedad exceptuándose: I) las enfermedades profesionales constatadas como tales por el Servicio de Salud y Seguridad Ocupacional; II) las enfermedades que requieran un único período de licencia mayor a los 20 (veinte) días, según dictamen del Servicio de Salud y Seguridad Ocupacional, que deberá emitir un certificado de aptitud para la realización de la mayor carga horaria, en cuyo caso el/la funcionario/a podrá ser mantenido/a en el régimen. c) los/as funcionarios/as que dentro de un mes calendario registraren más de 3 (tres) faltas con o sin aviso. d) quienes reciban sanciones cuya suma supere los 10 (diez) días durante el año El pago del 33% (treinta y tres por ciento) del sueldo básico establecido en el Art. D.106 del Digesto, se mantendrá cuando los/as funcionarios/as afectados/as por el presente régimen estén en usufructo de la licencia anual y licencias especiales indicadas en el Volumen III del Digesto. La obligatoriedad de realizar tareas de apoyo a los conciertos podrá suspenderse en caso de medidas gremiales dictadas por los órganos sindicales municipales o nacionales. En aquellos casos en que los conciertos de la Orquesta Filarmónica fueran financiados por terceros, los/as funcionarios/as comprendidos/as en este régimen percibirán las siguientes compensaciones adicionales individuales, las que serán abonadas en oportunidad del pago de la liquidación mensual inmediata posterior a la fecha de la realización del concierto efectuado y serán actualizados por los incrementos salariales de carácter general: a) $ 3.195,oo (pesos uruguayos tres mil ciento noventa y cinco) nominales diarios por concepto de labor en día de descanso ordinario; b) $ 2.889,oo (pesos uruguayos dos mil ochocientos ochenta y nueve) nominales diarios por concepto de conciertos realizados en el interior del país de lunes a viernes; c) $ 3.538,oo (pesos uruguayos tres mil quinientos treinta y ocho) nominales diarios por concepto de conciertos realizados en el interior del país los días sábado, domingo o feriados; d) las compensaciones a abonar en caso de giras al exterior del país serán determinadas en cada uno de los casos. Los conciertos establecidos en este párrafo deberán estar previamente autorizados por la Dirección de la División Promoción Cultural y la Dirección General del Departamento de Cultura. En aquellos casos en que los conciertos de la Orquesta Filarmónica fueran realizados exclusivamente por las Intendencias (esto quiere decir auspiciado y financiado totalmente por estas), que estén dentro de los límites del área metropolitana (alrededor de los 100km. de Montevideo) y se realicen en días hábiles de labor el personal que integra este convenio no generará ninguna compensación extraordinaria, la Administración se deberá hacer cargo del traslado del personal y de la alimentación(almuerzo y cena). En aquellos casos en que los conciertos de la Orquesta Filarmónica fueran financiados por las Intendencias del interior (aquellas que están fuera del área metropolitana), los funcionarios comprendidos en este régimen percibirán una compensación adicional individual diaria de $ 1.316,oo (pesos uruguayos un mil trescientos dieciséis) la que será abonada en oportunidad del pago de la liquidación mensual inmediata posterior a la fecha de la realización del concierto, y se actualizará por los incrementos salariales de carácter general, además la Intendencia organizadora se hará cargo del almuerzo y cena de los/as funcionarios/as que participen como así del hospedaje en caso de tener que volver el día posterior del concierto. Los conciertos establecidos en este párrafo deberán estar previamente autorizados por la Dirección de la División Promoción Cultural y la Dirección General del Departamento de Cultura. La renovación de este régimen rige desde el 1º de Enero 2017, y tendrá una vigencia anual.- 2º.- Comuníquese a los Departamentos de Cultura y de Secretaría General, para la remisión de la nota correspondiente a ADEOM, a la División Promoción Cultural, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal y Orquesta Filarmónica de Montevideo y pase a la División Administración de Personal, a sus efectos.-", "date": "2017/01/20", "file_id": "2016-4251-98-000085", "resolution_number": "332/17", "subcategory": "CONVENIO", "summary": "Se aprueba el convenio para aquellos/as funcionarios/as que realicen tareas de apoyo en la Orquesta Filarmónica de la Intendencia de Montevideo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e6688f6a2a40f6b032580c7004f9147?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: la solicitud planteada por la Sra. Graciela Michelini, CI Nº 1.739.070-7, con el fin de erigir un escenario popular para espectáculos carnavalescos durante el Carnaval 2017, \"Tablado del Museo\" ubicado en el Predio del Museo del Carnaval, Rambla 25 de Agosto 218; RESULTANDO: 1o.) que se adjunta a la referida solicitud lo siguiente: - Solicitud de trámite de permiso para el ingreso de niños, niñas y adolescentes al escenario, gestionado en INAU - Solicitud de trámite de Bomberos - Memoria descriptiva 2o.) que el Servicio Central de Inspección General manifiesta no tener objeciones que formular, debiendo cumplir el solicitante con los siguientes requisitos: - Gestionar el correspondiente permiso para su funcionamiento ante esta Sección de Espectáculos Públicos con una antelación no menor a las 48 hs. previas al espectáculo. - Habilitación de la Dirección Nacional de Bomberos o en su defecto contratación de personal de dicho Organismo, los que deberán estar presentes desde la apertura de puerta del escenario hasta la finalización de la actividad. - En caso de entenderse necesario, se solicitará la contratación de Inspectores de Tránsito o Policía de Tránsito. - Habilitación del Servicio de Regulación Alimentaria para todos los puestos de venta de comidas y/o bebidas debiendo ajustar el funcionamiento de los mismos a lo que establece la reglamentación de dicho Servicio. - Habilitar la cantidad de baños que establece el Digesto Departamental, Vol. XIII, de acuerdo a la capacidad que se fije para el escenario. En caso de no contar el local con la cantidad suficiente, se deberán instalar baños químicos. - Señalizar todas las salidas del escenario, las que deberán estar completamente libres de cualquier obstáculo o impedimento, sin llave o candado, pudiendo tener solamente como cierre, un pasador de fácil apertura. - Proveer de sistema de alumbrado de emergencia de forma tal que en caso de corte de luz, se mantengan iluminados los pasillos, escaleras y salidas del establecimiento. - Realizar ante la División Limpieza la Declaración de Gestión de Residuos Sólidos No Domiciliarios. CONSIDERANDO: que la Gerencia de Festejos y Espectáculos del Departamento de Cultura solicita el dictado de resolución en tal sentido; EL DIRECTOR GENERAL (I) DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Autorizar la Sra. Graciela Michelini, CI Nº 1.739.070-7, con el fin de erigir un escenario popular para espectáculos carnavalescos durante el Carnaval 2017, \"Tablado del Museo\" ubicado en el Predio del Museo del Carnaval, Rambla 25 de Agosto Nº 218, durante el periodo comprendido entre el 21/1/2017 y el día posterior a la entrega de premios del Concurso Oficial de Agrupaciones Carnavalescas 2017.- 2.- Disponer que los interesados, previo al alzamiento de dicho escenario, deberán cumplir con todas las exigencias dispuestas por las oficinas departamentales competentes.- 3.- Comuníquese al Departamento de Secretaría General; al Municipio B; a las Divisiones Información y Comunicación y Tránsito y Transporte; al Servicio Central de Inspección General y pase a sus efectos a la Unidad Festejos y Espectáculos para conocimiento de la Jefatura de Policía de Montevideo.-", "date": "2017/01/20", "file_id": "2017-4610-98-000016", "resolution_number": "34/17/8000", "subcategory": "ESCENARIOS DE CARNAVAL", "summary": "Autorizar a la Sra. Graciela Michelini, a erigir un escenario popular para espectáculos de carnaval \"Tablado del Museo\", durante el periodo comprendido entre el 21/1/2017 y el día posterior a la entrega de premios del Concurso Oficial de Agrupaciones Carnavalescas 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7646d7329d5312d5032580b1005369eb?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Director Interino de la División Artes y Ciencias", "name": "SR. JULIO TORTEROLO"}], "category": "CULTURA", "content": "VISTO: la solicitud de traslado definitivo del funcionario Sr. Juan Guardia, CI Nº 3.785.719; RESULTANDO: 1o.) que por Resolución Nº 395/16/8000 de 20/09/2016 se trasladó al citado funcionario, de la Unidad Museo Fernando García con destino a la Unidad Museo del Azulejo por un período de prueba de 6 meses; 2o.) que la Dirección de la Unidad Museo del Azulejo solicita su traslado definitivo, informando que si bien no se ha cumplido el total periodo de prueba, debido a lo destacado de su desempeño, (puntualidad, prolijidad, compromiso con la labor, deseo de recibir capacitación, buen relacionamiento con el resto de los funcionarios, excelente atención a los visitantes, entre otros), está en condiciones de evaluarlo positivamente y solicitar su incorporación definitiva; 3o.) que se deja constancia que el funcionario de obrados se manifiesta de acuerdo; CONSIDERANDO: que se estima pertinente dictar resolución al respecto;EL DIRECTOR INTERINO DE LA DIVISIÓN ARTES Y CIENCIAS DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Trasladar en forma definitiva al funcionario de la Unidad Museo Fernando García Sr. Juan Guardia, CI Nº 3.785.719, con destino a la Unidad Museo del Azulejo, a partir de la notificación del presente acto administrativo.- 2.- Comuníquese al Departamento de Cultura; a los Servicios Planeamiento y Desarrollo de Gestión Humana, Liquidación de Haberes; a las Unidades Información de Personal, Museo Fernando García y pase a la Unidad Museo del Azulejo para que notifique al funcionario y demás efectos.-", "date": "2017/01/20", "file_id": "2017-4233-98-000005", "resolution_number": "35/17/8000", "subcategory": "TRASLADOS", "summary": "Trasladar en forma definitiva al funcionario de la Unidad Museo Fernando García, Sr. Juan Guardia, con destino a la Unidad Museo del Azulejo, a partir de la notificación del presente acto administrativo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea5171c55b30fb0c032580b10053807f?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION", "name": "DR. JORGE RODRÍGUEZ"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones referentes a la solicitud de viabilidad de uso e implantación para un establecimiento con destino: depósito y distribución de productos alimenticios y una ocupación del retiro frontal de 8 m2, a instalarse en el padrón Nº 44061, en un suelo categorizado como Rural Productivo, cortado por Rural Natural (Arroyo Las Piedras); ubicado con frente a Camino Gregorio Rodríguez Nº 6851, dentro de los límites del C.C.Z. Nº 12, Municipio G; RESULTANDO: 1º) que por Resolución Nº 88/16/6000 de fecha 29 de diciembre de 2016 se permitió desde el punto de vista urbanístico, con carácter temporal por el plazo de (2) dos años, la viabilidad de uso e implantación para el establecimiento mencionado; 2º) que el Servicio de Regulación Territorial, con fecha 10 de enero de 2017 informa que se padeció de error en la Resolución mencionada, en los Art. 3º, lit. i y Art. 4º de la parte resolutiva; CONSIDERANDO: que se estima procedente modificar la Resolución Nº 88/16/6000 de fecha 29 de diciembre de 2016 en el sentido indicado; LA DIRECCION GENERAL DEL DEPARTAMENTO DE PLANIFICACION RESUELVE: 1º. Modificar los numerales 3º, lit. i y 4º de la Resolución Nº 88/16/6000 de fecha 29 de diciembre de 2016, los que quedarán redactados de la siguiente manera: \"3º. ...i) que de acuerdo a lo indicado en el Art.D.223.390 del Tomo IV del Digesto, se deberá realizar un Estudio de Impacto Territorial Restringido a los aspectos de Tránsito, (en el que deberá reestudiarse el acceso al predio por la ochava), debiendo además incluir el proyecto paisajístico mencionado en el punto anterior.- 4º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación, luego de la culminación del Estudio de Impacto Territorial Restringido a los aspectos de Tránsito con la inclusión del proyecto paisajístico.-\", manteniendo en un todo sus restantes términos.- 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, Movilidad; al Municipio G; a la División Planificación Territorial; a los Servicios Centro Comunal Zonal. Nº 12 y Contralor de la Edificación; a las Unidades del Plan de Ordenamiento Territorial, de Gestión Territorial, de Estudios de Impacto Territorial y Montevideo Rural y pase al Servicio de Regulación Territorial.-", "date": "2017/01/20", "file_id": "2016-3160-98-000017", "resolution_number": "4/17/6000", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Modificar los numerales 3º, lit. i y 4º de la Resolución Nº 88/16/6000 de fecha 29 de diciembre de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1774527904d423c032580ae005eb30c?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "FACUNDO PÉREZ"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. María Fernanda González Escalada C.I. No. 1.466.346-8, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7728, al que está afectado el vehículo empadronado con el Nº 902841760, a favor del Sr. Daniel Gamallo Rivera C.I. No. 1.513.173-5; RESULTANDO: que la División Transporte informa que: a) según declaración jurada que luce a fs. 34 del paquete de estas actuaciones, el futuro permisario no es titular del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 20/12/2007, y ha aprobado la inspección anual de 2015; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Daniel Gamallo Rivera C.I. No. 1.513.173-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7728, del que la Sra. María Fernanda González Escalada C.I. No. 1.466.346-8, figura como titular y al que está afectado el vehículo empadronado con el Nº 902841760. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio Transporte Público a sus efectos.", "date": "2017/01/20", "file_id": "2016-4720-98-000173", "resolution_number": "44/17/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Daniel Gamallo Rivera C.I. No. 1.513.173-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7728.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd5e00b84453e519032580bc0052f235?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "FACUNDO PÉREZ"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. María Rosa Rodríguez Bentancor C.I. Nº 1.397.587-8, tendiente a que se autorice la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7738, al que está afectado el vehículo empadronado con el Nº 902711520, a favor de la Sra. Alejandra Adriana Doglio Rodríguez C.I. Nº 1.984.507-1, co-propietaria; RESULTANDO: que la División Transporte informa que: a) según declaración jurada que luce a fs. 35 del paquete de estas actuaciones, la futura permisaria es co- titular del servicio STX 7738, b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la Sra. María Rosa Rodríguez Bentancor que lo es desde el 30/04/2008 y de la Sra. Alejandra Adriana Doglio Rodríguez desde el 07/01/2010, y ha aprobado la inspección anual de 2015; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. Alejandra Adriana Doglio Rodríguez C.I. Nº 1.984.507-1, la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7738, del que la Sra. María Rosa Rodríguez Bentancor C.I. Nº 1.397.587-8, figura como co- titular y al que está afectado el vehículo empadronado con el Nº 902711520. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio Transporte Público a sus efectos.", "date": "2017/01/20", "file_id": "2016-4720-98-000262", "resolution_number": "45/17/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. Alejandra Adriana Doglio Rodríguez C.I. Nº 1.984.507-1, la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7738.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be78c9c4dc5e6e44032580bc0052f209?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "FACUNDO PÉREZ"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Ricardo Néstor Cuti Laens C.I. No. 1.304.956-3, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7054, al que está afectado el vehículo empadronado con el Nº 1197983, a favor de la Sra. María Jimena López Dohir C.I. No. 4.936.513-0; RESULTANDO: que la División Transporte informa que: a) según declaración jurada que luce a fs. 37 del paquete de estas actuaciones, la futura permisaria no es titular del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 16/08/2001, y ha aprobado la inspección anual de 2015; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. María Jimena López Dohir C.I. No. 4.936.513-0, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7054, del que el Sr. Ricardo Néstor Cuti Laens C.I. No. 1.304.956-3, figura como titular y al que está afectado el vehículo empadronado con el Nº 1197983. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio Transporte Público a sus efectos.", "date": "2017/01/20", "file_id": "2016-4720-98-000204", "resolution_number": "46/17/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. María Jimena López Dohir C.I. No. 4.396.513-0, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7054.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16caff244d5ca31c032580bc0052f261?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Director General (I) del Departamento de Movilidad", "name": "FACUNDO PÉREZ"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Ricardo Néstor Cuti Laens C.I. No. 1.034.956-3, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6899, al que está afectado el vehículo empadronado con el Nº 1252259, a favor de la Sra. Graciela Díaz Márquez C.I. No. 1.788.056-6; RESULTANDO: que la División Transporte informa que: a) según declaración jurada que luce a fs. 37 del paquete de estas actuaciones, la futura permisaria es titular del servicio STX 7101; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 18/07/2013, y ha aprobado la inspección anual de 2015; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. Graciela Díaz Márquez C.I. No. 1.788.056-6, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6899, del que el Sr. Ricardo Néstor Cuti Laens C.I. No. 1.034.956-3, figura como titular y al que está afectado el vehículo empadronado con el Nº 1252259. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio Transporte Público a sus efectos.", "date": "2017/01/20", "file_id": "2016-4720-98-000207", "resolution_number": "47/17/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. Graciela Díaz Márquez C.I. No. 1.788.056-6, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6899.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05c9dfe125e331ce032580bc0052f287?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION", "name": "DR. JORGE RODRÍGUEZ"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de licencia extraordinaria con goce de sueldo, para la funcionaria Arq. Silvia González, C.I. 1.190.844, perteneciente a la Comisión de Apoyo Patrimonial de Colón - Vila Colón - Pueblo Ferrocarril; RESULTANDO: 1º) que motiva dicha solicitud su asistencia al Seminario Internacional: Parque Roosevelt \"prácticas e ilusiones en dos siglos\", realizado los días 9 y 10 de noviembre de 2016; 2º) que la mencionada funcionaria solicita se le conceda licencia extraordinaria con goce de sueldo, a tales efectos, en los días mencionados; CONSIDERANDO: 1º) que la Dirección de la Unidad de Patrimonio se manifiesta de acuerdo con lo informado y estima procedente el dictado de Resolución concediendo la licencia extraordinaria de que se trata, de conformidad con lo dispuesto en el Art. R.342.1.1. del Volumen III del Digesto; 2º) que la Dirección de la División Planificación Territorial entiende pertinente otorgar lo solicitado; 3º) que por Resolución Nº 3246/15 de fecha 9 de julio de 2015, el señor Intendente de Montevideo delegó en el Director General del Departamento de Planificación la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 días a funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Convalidar lo actuado y otorgar licencia extraordinaria con goce de sueldo los días 9 y el 10 de noviembre de 2016 (inclusive), a la funcionaria Arq. Silvia González, C.I. 1.190.844, por los motivos mencionados en la parte expositiva de la presente.- 2º. Establecer que la citada funcionaria deberá presentar un informe de las actividades realizadas en un plazo de 30 días a partir de su reintegro, de acuerdo a lo dispuesto en la Resolución Nº 88/13/6000 de fecha 12 de junio de 2013.- 3º. Comuníquese a la División Planificación Territorial; al Servicio de Liquidación de Haberes; a las Unidades Central de Auditoría Interna, Auditoría de Personal y de Información de Personal y pase por su orden a la Unidad de Patrimonio para que se sirva realizar la notificación correspondiente a la interesada y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2017/01/20", "file_id": "2016-7736-98-000061", "resolution_number": "5/17/6000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Convalidar lo actuado y otorgar licencia extraordinaria con goce de sueldo los días 9 y el 10 de noviembre de 2016 (inclusive), a la funcionaria Arq. Silvia González, C.I. 1.190.844.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16bc51a4fd868bc6032580ae005f9da8?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION", "name": "DR. JORGE RODRÍGUEZ"}], "category": "PLANIFICACION", "content": "VISTO: la nota presentada por la Directora del Servicio de Catastro y Avalúo de fecha 5 de enero de 2017; RESULTANDO: 1º) que la titular de la Dirección del Servicio de Catastro y Avalúo informa que hará uso de su licencia anual correspondiente, durante el período comprendido entre el 30 de enero y el 24 de febrero del 2017 (inclusive); 2º) que solicita se dicte Resolución designando al Ing. Agrim. Leonardo Dematteis, C.I. Nº 1.419.753, como encargado interino durante el período antes referido, de la Dirección del Servicio; 3º) que el Ing. Agrim. Leonardo Dematteis es el Director de la Unidad Administradora de Bienes Inmuebles Departamentales y reviste con Grado SIR 20.- CONSIDERANDO: que se estima conveniente el dictado de Resolución en tal sentido;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE PLANIFICACION RESUELVE: 1.- Designar en forma interina, como Encargado de la Dirección del Servicio de Catastro y Avalúo, en el período comprendido del dia 30 de enero al dia 24 de febrero de 2017 (inclusive); al funcionario Ing. Agrim. Leonardo Dematteis, C.I. 1:419.753, por los motivos mencionados en la parte expositiva de la presente.- 2.- Comuníquese a la División Administración de Personal; a los Servicios Administración de Gestión Humana, Planeamiento y Desarrollo de Gestión Humana y Liquidación de Haberes; a las Unidades Informacion de Personal y Beneficios Funcionales y pase al Servicio de Catastro y Avalúo para la notificación correspondiente.-", "date": "2017/01/20", "file_id": "2017-2250-98-000017", "resolution_number": "6/17/6000", "subcategory": "DESIGNACIONES", "summary": "Designar al funcionario Ing. Agrim. Leonardo Dematteis, C.I.: 1.419.753, como Encargado de la Dirección del Servicio de Catastro y Avalúos, durante el período comprendido entre el 30 de enero y el 24 de febrero de 2017 (inclusive).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f9e6379f259ef7e032580bb00556018?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Ing. Oscar Caputi"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma AUTOLIDER URUGUAY SA, por la adquisición de un juego de llaves con codificación para camión, para la Unidad Montevideo Región Oeste, dependiente de la División Limpieza; RESULTANDO: 1o.) que con fecha 6 de setiembre de 2016, la Contadora Delegada del Tribunal de Cuentas de la República, observa el pago por la suma total de U$S 471,60 según factura No. 879583 por contravenir el Art. 13o. del TOCAF (Ejercicio); 2o.) que dicho Servicio informa que la compra generada en el año 2015 fue conformada en el año 2016 cuando se constató la entrega de la mercadería, lo que generó la observación del Tribunal de Cuentas; CONSIDERANDO: que por Resolución No. 3258/15 de fecha 9 de julio de 2015, el Intendente de Montevideo dispuso que la Dirección General del Departamento de Desarrollo Ambiental tiene la calidad de ordenadora secundaria de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reiterar el pago a favor de la empresa AUTOLIDER URUGUAY SA, por la suma total de U$S 471,60 (dólares americanos cuatrocientos setenta y uno con 60/100). 2o.-Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente. 3o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2017/01/20", "file_id": "2016-1628-98-000099", "resolution_number": "8/17/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de U$S 471,60, a favor de la firma AUTOLIDER URUGUAY S.A., por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c79a10ffafdd4a3032580bf00572352?OpenDocument"}
{"approval_date": "20/1/2017", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Ing. Oscar Caputi"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma RODRÍGUEZ FERRAGUZ MARÍA GRACIELA, por la adquisición de tornillos y tuercas, para la Unidad Montevideo Región Oeste, dependiente de la División Limpieza; RESULTANDO: 1o.) que con fecha 20 de setiembre de 2016, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma de $ 3.170,oo (pesos uruguayos tres mil ciento setenta) según Factura No. 858289, por contravenir el Art. 13o. del TOCAF (Ejercicio); 2o.) que dicho Servicio informa que la compra quedó recepcionada pero pendiente de conformidad técnica y ésta se realizó el año siguiente, luego de constatado que la mercadería se encontraba en almacenes; CONSIDERANDO: que por Resolución No. 3258/15 de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor del proveedor RODRÍGUEZ FERRAGUZ MARÍA GRACIELA, por la suma total de $ 3.170,oo (pesos uruguayos tres mil ciento setenta) por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente. 3o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2017/01/20", "file_id": "2016-1628-98-000111", "resolution_number": "9/17/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago de la suma de $ 3.170,00 a favor de la firma RODRÍGUEZ FERRAGUZ MARÍA GRACIELA , por contravenir lo establecido en el Art. 13 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7068d5a57875782032580bf00572703?OpenDocument"}
