{"approval_date": "1/5/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la señora Nora Edit Martínez solicitando se revea la deuda que por concepto de Tasa General Municipal mantiene con esta Comuna, respecto del inmueble de su propiedad padrón No. 104.122, ubicado en la calle Comodoro Coe No. 3681; RESULTANDO: 1o.) que la gestionante expresa que durante años se abonaron los tributos que gravan el inmueble de su propiedad, desconociendo la deuda anterior atrasada, a causa de un convenio incumplido por un inquilino de la misma; 2o.) que el Servicio de Gestión de Cobro de Morosos informa que se padeció error en la emisión de la deuda, ya que la misma figuraba en emisión, cuando debía figurar como convenida (convenio incumplido por un inquilino). Por una omisión de la Administración el propietario al no tener conocimiento se vió impedido de pagar la deuda en su momento; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal considera que es de aplicación el artículo 25 del Decreto 27.803, por el cual se exonera de multa y recargos la deuda de Tasa General Municipal, por el período11/89 a 7/90, debiéndose aplicar el IPC al período 8/90 a la fecha; 2o.) que el Director General del Departamento de Recursos Financieros comparte el informe precedente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Declarar exonerada a la señora Nora Edit Martínez, al amparo del Art. 25 del Decreto 27.803, del pago de la multa y recargos emergentes de la deuda que por concepto de Tasa General Municipal mantienen con esta Comuna, respecto del inmueble de su propiedad padrón No. 104.122, ubicado en la calle Comodoro Coe No. 3681, por el período 11/89 a 7/90.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), desde agosto de 1990 y hasta la fecha de aprobación de la presente resolución.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2000/05/01", "file_id": "9911-000185-00", "resolution_number": "766/00/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se declara exonerada a la señora Nora Edit Martínez, al amparo del Art. 25 del Decreto 27.803, del pago de la multa y recargos emergentes de la deuda que por concepto de Tasa General Municipal mantienen con esta Comuna, respecto del inmueble de su propiedad padrón No. 104.122, ubicado en la calle Comodoro Coe No. 3681, por el período 11/89 a 7/90.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13cc2d43a290084a032568d3006feeab?OpenDocument"}
{"approval_date": "1/5/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la señora Ana María Leiva solicitando se revea la deuda que por concepto de Tasas de Adicional Mercantil e Higiene Ambiental mantiene con esta Comuna, respecto del inmueble de su propiedad padrón No. 30.478, ubicado en la calle Gabriel Pereira No. 3106; RESULTANDO: 1o.) que la gestionante expresa que durante años se abonaron los tributos que gravan el inmueble de su propiedad, desconociendo la deuda anterior atrasada, a causa de un convenio incumplido por un inquilino de la misma; 2o.) que el Servicio de Gestión de Cobro de Morosos informa que existe un convenio incumplido por Adicional Mercantil e Higiene Ambiental por el período 1/3/87 al 31/12/88 celebrado por un inquilino contra el cual se promovió reconocimiento de firma. Al estar la cuenta codificada en situación de juicio no se efectuaron gestiones administrativas ni judiciales posteriores contra el propietario, ni el envío de citaciones; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal considera que es de aplicación el artículo 25 del Decreto 27.803, por el cual se exonera de multa y recargos la deuda por Tasas de Adicional Mercantil e Higiene Ambiental, por el período 3/87 al 12/88; 2o.) que el Director General del Departamento de Recursos Financieros comparte el informe precedente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Declarar exonerada a la señora Ana María Leiva, al amparo del Art. 25 del Decreto No. 27.803, del pago de la multa y recargos emergentes de la deuda que por concepto de Tasas de Adicional Mercantil e Higiene Ambiental mantiene con esta Comuna, respecto del inmueble de su propiedad padrón No. 30.478, ubicado en la calle Gabriel Pereira No. 3106, por el período 3/87 a 12/88.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2000/05/01", "file_id": "9922-000117-00", "resolution_number": "767/00/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se declara exonerada a la señora Ana María Leiva, al amparo del Art. 25 del Decreto No. 27.803, del pago de la multa y recargos emergentes de la deuda que por concepto de Tasas de Adicional Mercantil e Higiene Ambiental mantiene con esta Comuna, respecto del inmueble de su propiedad padrón No. 30.478, ubicado en la calle Gabriel Pereira No. 3106, por el período 3/87 a 12/88.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5dc401c11b559f92032568d3006feebf?OpenDocument"}
