{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Partido Político Unión Cívica solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 15.847, ubicado en la calle Maldonado No. 1859, por el ejercicio 2000; RESULTANDO: 1o.) el gestionante ya ha sido beneficiado con la franquicia fiscal, por los ejercicios 1998 y 1999 inclusive; 2o.) que el Servicio de Ingresos Inmobiliarios informa que al inmueble padrón No. 15.847 le corresponde un porcentaje de exoneración del 100% del impuesto de Contribución Inmobiliaria, al amparo del Decreto No. 15.706, reglamentado por Resolución No. 3757/88 del 31 de mayo de 1988, estableciendo la exención de sólo un local por Partido; CONSIDERANDO: que por Resolución No. 580/95 del 20 de febrero de 1995 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros, la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Declarar exonerado al Partido Político Unión Cívica, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 15.847, ubicado en la calle Maldonado No. 1859, al amparo de lo establecido en el Decreto No. 15.706 del 31 de julio de 1972, reglamentado por Resolución No. 3757/88 del 31 de mayo de 1988.- 2o.- Dicha exención se concede por el ejercicio 2000, debiendo los interesados iniciar anualmente nueva gestión si desean seguir usufructuando el beneficio que se les otorga por la presente.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2000/05/31", "file_id": "1001-002499-00", "resolution_number": "1144/00/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Partido Político Unión Cívica, del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 15.847, ubicado en la calle Maldonado No. 1859, al amparo de lo establecido en el Decreto No. 15.706 del 31 de julio de 1972, reglamentado por Resolución No. 3757/88 del 31 de mayo de 1988, por el ejercicio 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54e9e3d13515cf66032568f200688bc5?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Lic. Sara López"}], "category": "CULTURA", "content": "VISTO: la necesidad de dotar al Centro Cultural Florencio Sánchez, de una partida especial por la suma de $ 70.800,oo, destinada a efectuar la contratación de talleristas; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 8553 de la Actividad Presupuestal 307020103 del Derivado 399000 \"Otros Servicios Contratados\"; CONSIDERANDO: que por Resolución No. 578/95 del 20/II/95 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la licitación abreviada; LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial por la suma de $ 70.800,oo (pesos uruguayos setenta mil ochocientos) al Centro Cultural Florencio Sánchez, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Apoyo y Asesoramiento de este Departamento, de Auditoría y Centro Cultural Florencio Sánchez, y pase al Servicio de Contabilidad General.-", "date": "2000/05/31", "file_id": "4201-008801-00", "resolution_number": "307/00/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Autorizar la Partida Especial No. 8553 por un monto de $ 70.800,oo, solicitado por el Centro Cultural Florencio Sánchez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ee83a416d6cae712032568f00068f617?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Lic. Sara López"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020201, solicitado por la Escuela Municipal de Arte Dramático para Pedido Nº 69459; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 322000, en la suma de $ 38.000,oo en aplicación del Artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 3333, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307020201 322000 $ 38.000,oo RUBROS REFORZANTES: 307020201 241000 $ 10.000,oo 307020203 231000 $ 18.000,oo 307020203 265000 $ 10.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2000/05/31", "file_id": "", "resolution_number": "308/00/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Reforzar el Derivado 322000 en $ 38.000,oo para pedido 69459 de la EMAD.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a4293837817a040c032568f0006915c9?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Lic. Sara López"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la Administración Nacional de Correos, por mantenimiento servicios efectuados para la División Promoción y Acción Cultural, correspondiente a los años 1998 y 1999; RESULTANDO: que la Sub-Contadora General eleva las mismas para su consideración, debido a que el gasto de $ 15.493,oo con la Solicitud No. 37.214 es observable por contravenir lo dispuesto en el artículo 13o. del TOCAF; CONSIDERANDO: 1o.) que por Resolución No. 573/95 del 17/II/95 el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador de gastos con el límite máximo de la compra directa; 2o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o.) lo previsto en el Art. 2l1o. de la Constitución de la República y en el T.O.C.A.F.; LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 15.493,oo (pesos uruguayos quince mil cuatrocientos noventa y tres), a favor de la Administración Nacional de Correos, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2000/05/31", "file_id": "4201-009916-99", "resolution_number": "309/00/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Aprobar la reiteración de gasto por un monto de $ 15.493, a favor de la Administración Nacional de Correos, por servicios efectuados para la División Promoción y Acción Cultural.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7f1eb4adceea5bf032568f00068ecea?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Lic. Sara López"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la Administración Nacional de Correos, por servicio efectuado para la División Promoción y Acción Cultural - Unidad de Difusión; RESULTANDO: que la Sub-Contadora General eleva las mismas para su consideración, debido a que el gasto de $ 3.124,oo con la Solicitud No. 37.222 es observable por contravenir lo dispuesto en el artículo 13o. del TOCAF; CONSIDERANDO: 1o.) que por Resolución No. 573/95 del 17/II/95 el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador de gastos con el límite máximo de la compra directa; 2o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o.) lo previsto en el Art. 2l1o. de la Constitución de la República y en el T.O.C.A.F.; LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 3.124,oo (pesos uruguayos tres mil ciento veinticuatro), a favor de la Administración Nacional de Correos, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2000/05/31", "file_id": "4201-000493-00", "resolution_number": "310/00/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Autorizar la reiteración de gasto por el monto de $ 3.124,oo, a favor de la Administración Nacional de Correos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e63ecf5ee5c4910f032568f00068f064?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Lic. Sara López"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la Administración Nacional de Correos, por servicios efectuados para la Orquesta Filarmónica de Montevideo; RESULTANDO: que la Sub-Contadora General eleva las mismas para su consideración, debido a que el gasto de $ 245,oo con la Solicitud No. 37.212 es observable por contravenir lo dispuesto en el artículo 13o. del TOCAF; CONSIDERANDO: 1o.) que por Resolución No. 573/95 del 17/II/95 el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador de gastos con el límite máximo de la compra directa; 2o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o.) lo previsto en el Art. 2l1o. de la Constitución de la República y en el T.O.C.A.F.; LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 245,oo (pesos uruguayos doscientos cuarenta y cinco), a favor de la Administración Nacional de Correos, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2000/05/31", "file_id": "4201-011894-99", "resolution_number": "311/00/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Disponer la reiteración de gasto por un monto de $ 245,oo, a favor de la Administración Nacional de Correos, por servicios efectuados para la Orquesta Filarmónica de Montevideo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed36ece584e1ea22032568f00068f2d5?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Lic. Sara López"}], "category": "CULTURA", "content": "VISTO: la necesidad de dotar a la Unidad Banda Sinfónica Municipal, de una partida especial por la suma de $ 250.000,oo, destinada a solventar los gastos de contrataciones artísticas, correspondientes a los meses de Marzo, Abril y Mayo del año en curso; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 8129 de la Actividad Presupuestal 307020402 del Derivado 399000 \"Otros Servicios Contratados\"; CONSIDERANDO: que por Resolución No. 578/95 del 20/II/95 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la licitación abreviada; LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial por la suma de $ 250.000,oo (pesos uruguayos doscientos cincuenta mil) a la Unidad Banda Sinfónica Municipal, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Apoyo y Asesoramiento de este Departamento, de Auditoría y Banda Sinfónica Municipal, y pase al Servicio de Contabilidad General.-", "date": "2000/05/31", "file_id": "4201-008864-00", "resolution_number": "312/00/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Autorizar la Partida Especial No. 8129 por un monto de $ 250.000,oo, solicitada por la Unidad Banda Sinfónica Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f898f57776399c71032568f000691b5d?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Lic. Sara López"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la Dirección Nacional de Bomberos, por servicio de prevención de incendio efectuado en el Teatro Solís, en el mes de mayo del año 1999; RESULTANDO: 1o.) que a fs. 1 de estos obrados, se adjunta la factura No. 6.629 en la suma de $ 132.483,oo; 2o.) que el gasto se encuentra previsto por la Solicitud No.37.476; CONSIDERANDO: que por Resolución Nº 578/95 del 20/II/95, el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenar gastos con el límite máximo de la licitación abreviada; LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago a la Dirección Nacional de Bomberos, en la suma de $ 132.483,oo (pesos uruguayos, ciento treinta y dos mil cuatrocientos ochenta y tres), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación se encuentra prevista por la Solicitud No. 37.476, con cargo al Derivado 392000 \"Servicios contratados de vigilancia\".- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Teatros, a la Unidad de Apoyo y Asesoramiento de este Departamento, y pase al Servicio de Contabilidad General.-", "date": "2000/05/31", "file_id": "4201-003720-99", "resolution_number": "313/00/8000", "subcategory": "PAGO", "summary": "Disponer el pago en la suma de $ 132.483,oo a favor de la Dirección Nacional de Bomberos, por servicios efectuados en el Teatro Solís, desde el mes de mayo del año 1999.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/95e7e31512a36b2a032568f00069202c?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Lic. Sara López"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la Dirección Nacional de Bomberos, por servicios de prevención de incendio, efectuados en las Salas Verdi y Circular, correspondiente al mes de setiembre de 1999; RESULTANDO: 1º) que de fs. 1 a 2 de estos obrados, se adjuntan las facturas Nos. 7241 y 7242, por las sumas de $ 2.902,oo y $ 8.125,oo respectivamente; 2o.) que el gasto se encuentra previsto por la Solicitud No. 37.474, por un total de $ 11.027,oo; 3o.) que el Servicio de Teatros, conjuntamente con la División Promoción y Acción Cultural, manifiestan su conformidad al respecto; CONSIDERANDO: que por Resolución Nº 578/95 del 20/II/95, el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenar gastos con el límite máximo de la licitación abreviada; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago a la Dirección Nacional de Bomberos, por $ 11.027,oo (pesos uruguayos once mil veintisiete), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación se encuentra prevista por la Solicitud No. 37.474.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Teatros, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2000/05/31", "file_id": "4201-009078-99", "resolution_number": "314/00/8000", "subcategory": "PAGO", "summary": "Autorizar el pago a la Dirección Nacional de Correos por $ 11.027,oo referente a servicios prestados durante el mes de setiembre de 1999 en las Salas Verdi y Circular.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96eb3292ba7e951c032568f00069226a?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales  (I)", "name": "Dr. FELIPE COSTA PINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: la gestión presentada por la empresa LUIS GONZALEZ MENDEZ solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Requena y García s/n. (BAR Y PIZZERIA FORTE DI MAKALE); RESULTANDO: 1o.) que la División Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 4602/98 de 13 de noviembre de 1998; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Otorgar a la empresa LUIS ALBERTO GONZALEZ MENDEZ autorización para la instalación de mesas con sus correspondientes sillas, en la acera desde la línea de edificación sobre la calle Requena y García s/n. (BAR Y PIZZERIA FORTE DI MAKALE), de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: JUNIO DE 2000: 8 MESAS, derechos 3.76 Unidades Reajustables JULIO DE 2000: 8 MESAS, derechos 3.76 Unidades Reajustables 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de inspección General, y pase a la División Gestión Comercial para notificación del interesado y demás efectos.", "date": "2000/05/31", "file_id": "", "resolution_number": "420/00/7000", "subcategory": "AUTORIZACIONES MESAS", "summary": "AUTORIZACION INSTALACION MESAS LUIS GONZALEZ MENDEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/363dbb855ff77910032568f2005b2b67?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales  (I)", "name": "Dr. FELIPE COSTA PINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: la resolución Nº 74/00 de 25 de enero 2000; RESULTANDO: 1o.) que por la misma se autorizó la reubicación en el puesto Nº 770 de venta en la Feria Especial de Parque Rodó a favor de la Sra. Rosauria Olivera; 2o.) que la titular presenta nota a fin de dejar sin efecto dicho cambio, solicitando volver al puesto Nº 819 por razones de mejor funcionamiento; CONSIDERANDO: que por lo expuesto, la División Gestión Comercial solicita la modificación respectiva;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Modificar la Resolución Nº 74/00 de 25 de enero de 2000, estableciendo que la ubicación de la permisaria Sra. ROSAURIA OLIVERA, C.I. Nº 1.160.499-2, será en el puesto Nº 819 de la Feria Especial de Parque Rodó. 2.- Pase a sus efectos a la División Gestión Comercial.", "date": "2000/05/31", "file_id": "194154", "resolution_number": "421/00/7000", "subcategory": "FERIAS", "summary": "MODIFICAR RESOLUCION 74/00 DE 25/01/2000", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61e8d0b09eb2dc90032568f2005b2d67?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales  (I)", "name": "Dr. FELIPE COSTA PINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: estas actuaciones relacionadas con la situación de la permisaria de Ferias Especiales, Sra. Rosana Cardozo; RESULTANDO: 1o.) que la referida permisaria solicita una transferencia provisoria motivia por su situación familiar (cuatro hijos cuyas edades se encuentran entre los 11 años y 5 meses de edad; 2o.) que la Asesoría Jurídica del Departamento manifiesta que la situación podría contemplarse otorgando una licencia extraordinaria de seis meses, en mérito a lo previsto en el Art. 42 del Reglamento aprobado por Resolución Nº 3396/97, que permite conceder licencia en casos excepcionales en casos debidamente comprobados; CONSIDERANDO: 1o.) que la División Gestión Comercial informa que la permisaria solicitó como fecha de inicio de la misma el 13 de mayo del 2000; 2o.) las potestades delegadas por Resolución Nº 2961/98 de 3 de agosto de 1998;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Conceder a partir del 13 de mayo del 2000 licencia extraordinaria a la permisaria de Ferias Especiales Sra. ROSANA CARDOZO, C.I. Nº 1.750.787-1, quedando como suplente el concubino Sr. ALVARO DE VIDA, C.I. Nº 1.512.792-4. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General y pase a sus efectos a la División Gestión Comercial..", "date": "2000/05/31", "file_id": "165103", "resolution_number": "422/00/7000", "subcategory": "FERIAS", "summary": "LICENCIA EXTRAORDINARIA SRA. ROSANA CARDOZO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c347f8c1e335081032568f2005b2e94?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales  (I)", "name": "Dr. FELIPE COSTA PINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: las diversas informaciones y gestiones realizadas por la Asociación de Feriantes de Ferias Especiales, en relación con el convenio que celebrara el 28 de setiembre de 1998 con la Intendencia Municipal de Montevideo, enmarcado en las disposiciones de las Resoluciones Nros. 3.294/96 y 4.613/97 que dictara el Sr. Intendente con fechas 22 de junio de 1996 y 24 de noviembre de 1997; RESULTANDO: 1o.) que dicho convenio se celebró tomando en consideración las dificultades económicas afrontadas en general por los feriantes, así como la necesidad de mantener la limpieza e higiene de los espacios ocupados por la ferias especiales y sus zonas de accesión; 2o.) que en consecuencia, dicho convenio a través de su artículo tercero impuso a la Asociación de Feriantes de Ferias Especiales diversas obligaciones destinadas a asegurar la limpieza de los mencionados lugares públicos, así como la de instalar y conservar la higiene de baños químicos en cada feria; 3o.) que las obligaciones precedentemente enunciadas se financiarían mediante contribuciones de los propios feriantes, y correlativamente, la Intendencia, coadyuvando a las mismas finalidades, procedería a disminuir los precios o derechos de piso en la medida que en definitiva consagró el artículo primero del mencionado convenio; 4o.) que por nota de 13 de abril del corriente año, la Asociación de Feriantes de Ferias Especiales comunica definitivamente su imposibilidad de recaudar debidamente de los feriantes, las sumas de dinero necesarias para solventar los olbigaciones puestas a su cargo, razón por la cual declara su imposibilidad de cumplirlas a partir del 1º de junio del 2000 y renuncia a la reducción del precio de piso que concediera la Intendencia; CONSIDERANDO: 1o.) que los hechos precedentemente enunciados imponen la revisión del convenio suscrito con fecha 28 de setiembre de 1998; 2o.) que en mérito a ello corresponde el dictado de resolución en tal sentido;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Suprimir, a partir del 1º de junio del 2000, la reducción de precios dispuesta por el Artículo 1º del convenio suscrito entre esta Administración y la Asociación de Feriantes de Ferias Especiales con fecha 28 de setiembre de 1998, y en consecuencia incrementar en un 40% (cuarenta por ciento) los derechos de piso vigentes a la fecha. 2.- La Intendencia Municipal de Montevideo tomará a su cargo las obligaciones que el Artículo 3º del citado convenio impusiera a la mencionada Asociación de Feriantes, a partir de la indicada fecha. 3.- Comuníquese a la Secretaría General; a la Asociación de Feriantes de Ferias Especiales y pase para su cumplimiento a la División Gestión Comercial.", "date": "2000/05/31", "file_id": "", "resolution_number": "423/00/7000", "subcategory": "FERIAS", "summary": "Suprimir la reducción de precios dispuesta por el Artículo 1º del convenio suscrito entre esta Administración y la Asociación de Feriantes de Ferias Especiales con fecha 28 de setiembre de 1998, y en consecuencia incrementar en un 40% (cuarenta por ciento) los derechos de piso vigentes a la fecha.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01b755d35e3b0d7c032568f2005b2fe9?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "DR. PATRICIO RODE."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: que por Resolución Interna No. 39/00/6000 de 8 de mayo de 2000, se asignó a la Unidad Central de Planificación Municipal, una partida especial por la suma de $ 6000,oo, según solicitud SEFI No. 8507; RESULTANDO: que el Servicio de Contabilidad General informa que según lo dispuesto en la resolución del Sr. Intendente No. 4736/95 del 4 de diciembre de 1995 lo viáticos por traslados dentro y fuera del territorio nacional se otorgarán \"en todos los casos mediante resolución del Intendente Municipal de Montevideo\", por lo que corresponde proceder a dejar sin efecto la Resolución No. 39/00/6000; CONSIDERANDO: que se estima pertinente dejar sin efecto la referida Resolución;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1o.- Dejar sin efecto la Resolución Interna No. 39/00/6000 de fecha 8 de mayo de 2000.- 2o.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Contabilidad General y pase a la Dirección Administrativa de esta Unidad Central.", "date": "2000/05/31", "file_id": "6001-001150-00", "resolution_number": "43/00/6000", "subcategory": "VARIOS", "summary": "Dejar sin efecto Resolución Interna Nº39/00/6000.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b7540851cb3e09e032568f00073883d?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "DR. PATRICIO RODE."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: que por Resolución Interna No. 42/00/6000 de 12 de mayo de 2000, se asignó a la Unidad Central de Planificación Municipal, una partida especial por la suma de $ 375,oo, según solicitud SEFI No. 8523; RESULTANDO: que el Servicio de Contabilidad General informa que según lo dispuesto en la resolución del Sr. Intendente No. 4736/95 del 4 de diciembre de 1995 lo viáticos por traslados dentro y fuera del territorio nacional se otorgarán \"en todos los casos mediante resolución del Intendente Municipal de Montevideo\", por lo que corresponde proceder a dejar sin efecto la Resolución No. 42/00/6000; CONSIDERANDO: que se estima pertinente dejar sin efecto la referida Resolución;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1o.- Dejar sin efecto la Resolución Interna No. 42/00/6000 de fecha 12 de mayo de 2000.- 2o.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Contabilidad General y pase a la Dirección Administrativa de esta Unidad Central.-", "date": "2000/05/31", "file_id": "6001-001103-00", "resolution_number": "44/00/6000", "subcategory": "VARIOS", "summary": "Dejar sin efecto Resolución Interna Nº 42/00/6000.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a70cc6304797c535032568f000738862?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General (I)", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el Siniestro Nº 3460/00, protagonizado por el vehículo Matrícula Nº IM-1226 del Servicio de Mantenimiento Vial; RESULTANDO: 1°) que según Factura Contado Nº 0325 de Taller \"Italy Car\", el deducible correspondiente ascienda a la suma de $ 6.932,oo; 2º) que el mencionado Servicio solicita autorizar el pago correspondiente 3°) que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 37304; CONSIDERANDO: que por Resolución Nº 573/95 del 17/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la calidad de ordenador de gastos hasta el límite máximo de la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago de $ 6.932,oo (seis mil novecientos treinta y dos pesos uruguayos) por el deducible correspondiente al Siniestro Nº 3460/00, protagonizado por el vehículo Matrícula Nº IM-1226 del Servicio de Mantenimiento Vial.- 2º.- Atender dicha erogación con cargo al Programa 402, Subprograma 02, Renglón 3.6.1.- 3º.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Mantenimiento Vial y pase al Servicio de Contabilidad General.-", "date": "2000/05/31", "file_id": "4510-003688-00", "resolution_number": "706/00/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar pago $ 6.932,oo, pago deducible vehículo Mat. Nº IM-1226.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ee90e018c100912032568f5006f1826?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General (I)", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Resolución Nº 155.994 del 11/XI/80 se declaró ruinoso y con peligro de derrumbe el altillo situado al fondo de la planta alta de la finca ubicada con frente a la calle Buenos Aires Nos. 378/383; RESULTANDO: 1º) que la Arq. Ana María Estévez declara que se han realizado las reparaciones necesarias para la eliminación de riesgos; 2º) que el Servicio de Contralor de Edificaciones aconseja desafectarla de su carácter de ruinosa; CONSIDERANDO: 1º) que la División Espacios Públicos y Edificaciones entiende conveniente proceder de conformidad; 2º) que por Resolución Nº 680/95 del 21/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de declarar fincas ruinosas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Desafectar de su calidad de ruinoso el altillo situado al fondo de la planta alta de la finca ubicada con frente a la calle Buenos Aires Nos. 378/383.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para su transcripción a la autoridad local correspondiente y pase al Servicio de Contralor de Edificaciones.-", "date": "2000/05/31", "file_id": "4114-004475-99", "resolution_number": "707/00/4000", "subcategory": "FINCA RUINOSA", "summary": "Desafectar ruinosa finca Buenos Aires Nos. 379/383.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1901b9466447d80c032568f20071269e?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General (I)", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las obras sin regularizar en el inmueble sito en la calle Mercedes Nº 940, propiedad del Sr. Maximino Lobato C.I. 1:336.351-8; RESULTANDO: que el Servicio de Contralor de Edificaciones informa que: a) corresponde aplicar una multa de 11,8728 U.R., según lo que establece el literal C, numeral 1, Art. 15º del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 días calendario se aplicará una multa de 17,8092 U.R.; CONSIDERANDO: que por Resolución Nº 581/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 11,8728 U.R. (once unidades reajustables con ocho mil setecientas veintiocho diezmilésimas) al Sr. Maximino Lobato C.I. 1:336.351-8, propietario del inmueble sito en la calle Mercedes Nº 940, con domicilio en el Cno. Cnel. Raíz Nº 1736, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 (ciento veinte) días calendario se aplicará una multa de 17,8092 U.R. (diecisiete unidades reajustables con ocho mil noventa y dos diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2000/05/31", "file_id": "4113-010713-00", "resolution_number": "708/00/4000", "subcategory": "MULTAS", "summary": "Multa 11,8728 U.R. al Sr. Maximino Lobato por no regularizar en Mercedes Nº 940.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b5738e742831225032568f200714db0?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General (I)", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones pendientes de regularización en el inmueble sito en la Avda. Gral. San Martín Nº 3709 propiedad de Degor Ltda. RUC 21 394949 0010; RESULTANDO: que el Servicio de Contralor de Edificaciones informa que: a) corresponde aplicar una multa de 37,1025 U.R., según lo que establece el literal C, numeral 2, Art. 15º del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 días calendario se aplicará una multa de 55,6537 U.R.; CONSIDERANDO: que por Resolución Nº 581/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 37,1025 U.R. (treinta y siete unidades reajustables con mil veinticinco diezmilésimas), a Degor Ltda. RUC 21 394949 0010 propietaria del inmueble sito en la Avda. Gral. San Martín Nº 3709, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 (ciento veinte) días calendario se aplicará una multa de 55,6537 U.R. (cincuenta y cinco unidades reajustables con seis mil quinientas treinta y siete diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2000/05/31", "file_id": "4113-027634-99", "resolution_number": "709/00/4000", "subcategory": "MULTAS", "summary": "Multa de 37,1025 U.R. a Degor Ltda. por construcciones pendientes de regularización en el inmueble sito en Avda. Gral. San Martín Nº 3709.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/263a0d5a49835963032568f200714dda?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General (I)", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el funcionamiento de los establecimientos destinados a depósito de leña y lavadero de automóviles, ubicados en el predio empadronado con el Nº 63.979, sito con frente a la calle Cambara s/n entre Dr. Gabriel Otero y Divina Comedia; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 8 ha constatado la existencia de obras sin permiso con ocupación de retiro frontal; 2º) que la Comisión Especial Permanente de Carrasco y Punta Gorda entiende que no son compatibles con la zona, no se ajustan a la normativa vigente; 3º) que la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental propicia la clausura de los establecimientos existentes; 4º) que el Servicio de Contralor de Edificaciones ha constatado tres denuncias al respecto; CONSIDERANDO: 1º) que la División Espacios Públicos y Edificaciones comparte lo aconsejado; 2º) que por Resolución Nº 680/95 del 21/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad entre otras de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas, etc., debidamente constatadas; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Impedir el funcionamiento de los establecimientos destinados a depósito de leña y lavadero de automóviles, ubicados en el predio empadronado con el Nº 63.979, sito con frente a la calle Cambara s/n entre Dr. Gabriel Otero y Divina Comedia.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 8, al Servicio Central de Inspección General, para su notificación y cumplimiento de lo dispuesto en el numeral que precede y pase al Servicio de Contralor de Edificaciones.-", "date": "2000/05/31", "file_id": "4117-016367-99", "resolution_number": "710/00/4000", "subcategory": "IMPEDIR FUNCIONAMIENTO DE ESTABLECIMIENTO", "summary": "Impedir funcionamiento depósito de leña, Cambara s/n, Pad. Nº 63.979.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f846ef54d676c17032568f200714f47?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General (I)", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con la construcciones pendientes de regularización en el inmueble sito en la Avda. Brig. Gral. J.A. Lavalleja Nº 7724 propiedad de DUCELLMAR S.A. RUC 21 355760 0019; RESULTANDO: que el Servicio de Contralor de Edificaciones informa que: a) corresponde aplicar una multa de 37,1025 U.R., según lo que establece el literal C, numeral 2, Art. 15º del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 días calendario se aplicará una multa de 55,6537 U.R.; CONSIDERANDO: que por Resolución Nº 581/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 37,1025 U.R. (treinta y siete unidades reajustables con mil veinticinco diezmilésimas) a DUCELLMAR S.A. RUC 21 355760 0019, propietaria del inmueble sito en la Avda. Brig. Gral. J. A. Lavalleja Nº 7724, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a la infractora que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 (ciento veinte) días calendario se aplicará una multa de 55,6537 U.R. (cincuenta y cinco unidades reajustables con seis mil quinientas treinta y siete diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2000/05/31", "file_id": "4113-028973-99", "resolution_number": "711/00/4000", "subcategory": "MULTAS", "summary": "Multa de 37,1025 U.R. a DUCELLMAR S.A.por construcciones sin regularizar en BrIg. Gral. Lavalleja Nº 7720.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45347c9e8f8471b7032568f200714d86?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General (I)", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones pendientes de regularización en el inmueble sito en la calle Besares Nº 3427, propiedad del Sr. Eduardo Conrado Pelnas de Armas, C.I. Nº 1:643.545-4; RESULTANDO: que el Servicio de Contralor de Edificaciones informa que: a) corresponde aplicar una multa de 16,8198 U.R., según lo que establece el Art. 15º, literal C, numeral 2 del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 días calendario se aplicará una multa de 21,0247 U.R.; CONSIDERANDO: que por Resolución Nº 581/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16,8198 U.R. (dieciséis unidades reajustables con ocho mil ciento noventa y ocho diezmilésimas) al Sr. Eduardo Conrado Pelnas de Armas, C.I. Nº 1:643.545-4, propietario del inmueble sito en la calle Besares Nº 3427, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 (ciento veinte) días calendario se aplicará una multa de 21,0247 U.R. (veintiuna unidades reajustables con doscientas cuarenta y siete diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2000/05/31", "file_id": "4101-002283-97", "resolution_number": "712/00/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 16,8198, Sr. Eduardo Pelnas, C.I. Nº 1:643.545-4, las construcciones pendientes de regularización, la calle Besares Nº 3427.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0cc0cc2af78c31f032568f200714e06?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Proyecto Nuestros Niños solicita el refuerzo del Renglón Presupuestal 2.1.3 de la Actividad Presupuestal 303000206 en la suma de $ 58.000 según solicitud No. 3277; RESULTANDO: que motiva dicha solicitud la necesidad de atender los gastos de alimentación de la Guardería Municipal; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: 1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 2.1.3 de la Actividad Presupuestal 303000206 en la suma de $ 58.000 (pesos uruguayos cincuenta y ocho mil) con cargo a los Renglones Presupuestales de la misma Actividad Presupuestal, que a continuación se expresan: - $ 4.000 (pesos uruguayos cuatro mil) con cargo al Renglón Presupuestal 2.3.2; - $ 10.000 (pesos uruguayos diez mil) con cargo al Renglón Presupuestal 2.4.6; - $ 10.000 (pesos uruguayos diez mil) con cargo al Renglón Presupuestal 2.4.9; - $ 3.000 (pesos uruguayos tres mil) con cargo al Renglón Presupuestal 2.6.9; - $ 10.000 (pesos uruguayos diez mil) con cargo al Renglón Presupuestal 2.9.1; - $ 3.000 (pesos uruguayos tres mil) con cargo al Renglón Presupuestal 2.9.3; - $ 5.000 (pesos uruguayos cinco mil) con cargo al Renglón Presupuestal 2.9.7; - $ 5.000 (pesos uruguayos cinco mil) con cargo al Renglón Presupuestal 3.2.2; y - $ 8.000 (pesos uruguayos ocho mil) con cargo al Renglón Presupuestal 3.9.9.- 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/05/31", "file_id": "3171-000210-00", "resolution_number": "713/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo rubro 2.1.3 en $ 58.000 para gastos alimentación Guardería Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80ae114b032fd181032568f2003c6dcb?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General (I)", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones pendientes de regularización en el inmueble sito en la Avda. Daniel Fernández Crespo Nº 1665, propiedad del Sr. Fernando Cabrera, C.I. Nº 1:108.274-4; RESULTANDO: que el Servicio de Contralor de Edificaciones informa que: a) corresponde aplicar una multa de 19,7880 U.R., según lo que establece el Art. 15º, literal C, numeral 1 y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 días calendario se aplicará una multa de 22,2615 U.R.; CONSIDERANDO: que por Resolución Nº 581/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 19,7880 U.R. (diecinueve unidades reajustables con siete mil ochocientas ochenta diez diezmilésimas) al Sr. Fernando Cabrera, C.I. Nº 1:108.274-4, propietario del inmueble sito en la Avda. Daniel Fernández Crespo Nº 1665, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 (ciento veinte) días calendario se aplicará una multa de 22,2615 U.R. (veintidós unidades reajustables con dos mil seiscientas quince diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2000/05/31", "file_id": "4113-002121-99", "resolution_number": "713/00/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 14,8410, Sr. Fernando Cabrera, C.I. Nº 1:108.274-4, las construcciones pendientes de regularización, la calle Daniel Fernández Crespo Nº 1665.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a11b464673cc540c032568f200714e44?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en el local sito en la calle Gral. Enrique Martínez lindero al No. 1811, propiedad del Sr. Henry Rezola, C.I. 584.808-3; RESULTANDO: 1o) que con fechas 27/I y 22/III/2000 se intimó al mencionado propietario para que en el plazo de 15 días hábiles procediera a la limpieza total y permanente, al retiro de los materiales en desuso allí depositados, así como a la desratización pertinente del mismo, bajo apercibimiento de la aplicación de una multa de 24,5338 U.R.; 2o) que en inspección realizada con fecha 2/X/98 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado c) y Arts. 21o. y 22o. (Contumacia) del Decreto No. 21.626 y Resolución No. 5.830/88 del 14/VII/88; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de 24,5338 U.R. (veinticuatro unidades reajustables con cinco mil trescientas treinta y ocho diezmilésimas) al Sr. Henry Rezola, C.I. 584.808-3, propietario del local sito en la calle Gral. Enrique Martínez lindero al No. 1811, con domicilio en la calle Tomás Diago No. 630 apto. 1, por infringir lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese al Servicio Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2000/05/31", "file_id": "4360-003600-99", "resolution_number": "714/00/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Multa 24,5338 U.R. Henry Rezola, Gral. Enrique Martínez lindero al No. 1811.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fad6cfe7d8f078cb032568f2003c6e43?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General (I)", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones pendientes de regularización en el inmueble sito en la calle Pedernal Nos. 1904/14, propiedad de Kali Chacinados, R.U.C. Nº 21 072520 0014; RESULTANDO: que el Servicio de Contralor de Edificaciones informa que: a) corresponde aplicar una multa de 17,8092 U.R., según lo que establece el Art. 15º, literal C, numeral 1 del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 días calendario se aplicará una multa de 26,7138 U.R.; CONSIDERANDO: que por Resolución Nº 581/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 17,8092 U.R. (diecisiete unidades reajustables con ocho mil noventa y dos diezmilésimas) a Kali Chacinados, R.U.C. Nº 21 072520 0014, propietaria del inmueble sito en la calle Pedernal Nos. 1904/14, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 (ciento veinte) días calendario se aplicará una multa de 26,7138 U.R. (veintiséis unidades reajustables con siete mil ciento treinta y ocho diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2000/05/31", "file_id": "4113-016208-99", "resolution_number": "714/00/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 17,8092, Kali Chacinados, R.U.C. Nº 21 072520 0014, las construcciones pendientes de regularización, la calle Pedernal Nº 1904/14.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/93822a71aca1e50b032568f200714e6e?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión de Gestión Social para la Discapacidad solicita el refuerzo del Renglón Presupuestal 3.9.9 de la Actividad Presupuestal 303000204 en la suma de $ 20.000,oo, según solicitud No. 3337; RESULTANDO: que motiva dicha solicitud la necesidad de atender el servicio de confitería para brindis en muestra plástica; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 3.9.9 de la Actividad Presupuestal 303000204 en la suma de $ 20.000,oo (pesos uruguayos veinte mil) con cargo al Renglón Presupuestal 9.1.3 de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, a la Comisión de Gestión Social para la Discapacidad, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/05/31", "file_id": "3140-000363-00", "resolution_number": "715/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Renglón 3.9.9 $ 20.000,oo servicio de confitería para brindis muestra plástica, Comisión de Gestión Social para la Discapacidad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a541613cd00e687032568f2003c6ee2?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General (I)", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones pendientes de regularización en el inmueble sito en la calle Pasaje Nº 2 Nº 4085 Barrio Cirilo, propiedad del Sr. Mario López, C.I. Nº 1:100.491-4; RESULTANDO: que el Servicio de Contralor de Edificaciones informa que: a) corresponde aplicar una multa de 12,6148 U.R., según lo que establece el Art. 15º, literal C, numeral 1 y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 días calendario se aplicará una multa de 16,8198 U.R.; CONSIDERANDO: que por Resolución Nº 581/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 12,6148 U.R. (doce unidades reajustables con seis mil ciento cuarenta y ocho diezmilésimas) al Sr. Mario López, C.I. Nº 1:100.491-4, propietario del inmueble sito en la calle Pasaje Nº 2 Nº 4085 Barrio Cirilo, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 (ciento veinte) días calendario se aplicará una multa de 16,8198 U.R. (dieciséis unidades reajustables con ocho mil ciento noventa y ocho diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2000/05/31", "file_id": "4113-003958-99", "resolution_number": "715/00/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 12,6148, Sr. Mario López, C.I. Nº 1:100.491-4, las construcciones pendientes de regularización, la calle Pasaje Nº 2 Nº 4085 Barrio Cirilo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc2b71a69a34aa39032568f200714e9c?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el presupuesto presentado por la Iglesia Anglicana del Uruguay, correspondiente a la limpieza y mantenimiento del ex-edificio del Correo, donde se realiza una exposición plástica de artistas discapacitados; RESULTANDO: 1o) que el mismo asciende a la suma de $ 4.900,oo; 2o) que se efectuó solicitud SEFI No. 37571; CONSIDERANDO: que por Resolución No. 573/95 del 17/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenar gastos con el límite máximo de la compra directa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 4.900,oo (pesos uruguayos cuatro mil novecientos) a favor de la Iglesia Anglicana del Uruguay, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a la Comisión de Gestión Social para la Discapacidad y a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/05/31", "file_id": "3140-000358-00", "resolution_number": "716/00/3000", "subcategory": "PAGOS", "summary": "Pago $ 4.900,oo Iglesia Anglicana del Uruguay, trabajos limpieza y mantenimiento en ex-edificio del Correo, Ejido No. 1522.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a5bae0ff9442cd4032568f2003c6f5f?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General (I)", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones pendientes de regularización en el inmueble sito en la calle Hocquart Nº 2065, propiedad de los Sres. Laura, Helena, Martín y Verónica Suárez Val, C.I. Nos. 1:873.326-5; 1:965.285-8; 3:262.550-9 y 1:701.939-9 respectivamente; RESULTANDO: que el Servicio de Contralor de Edificaciones informa que: a) corresponde aplicar una multa de 17,8092 U.R., según lo que establece el Art. 15º, literal C, numeral 1 y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 días calendario se aplicará una multa de 23,7456 U.R.; CONSIDERANDO: que por Resolución Nº 581/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 17,8092 U.R. (diecisiete unidades reajustables con ocho mil noventa y dos diezmilésimas) a los Sres. Laura, Helena, Martín y Verónica Suárez Val, C.I. Nos. 1:873.326-5; 1:965.285-8; 3:262.550-9 y 1:701.939-9 respectivamente, propietarios del inmueble sito en la calle Hocquart Nº 2065, con domicilio en la Avda. Uruguay Nº 1378 unidad 407, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 (ciento veinte) días calendario se aplicará una multa de 23,7456 U.R. (veintitrés unidades reajustables con siete mil cuatrocientas cincuenta y seis diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2000/05/31", "file_id": "4113-012755-98", "resolution_number": "716/00/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 17,8092, Sres. Laura, Helena, Martín y Verónica Suárez Val, C.I. Nos. 1:873.326-5; 1:965.285-8; 3:262.550-9 y 1:701.939-9 respectivamente, las construcciones pendientes de regularización, la calle Hocquart Nº 2065.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6e2719671188743032568f200714ec4?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 679/00/3000 del 19/V/2000 se clausuró el establecimiento destinado a almacén, sito en la calle Vizcaya No. 4425, propiedad de la Sra. Olga Machado, C.I. 3.020.306-6, por no poseer habilitación del mismo; RESULTANDO: 1o) que con fecha 24/V/2000 la propietaria presenta nota en la que solicita se levante la clausura impuesta y se le conceda un plazo de 60 días a los efectos de llevar a cabo la regularización del establecimiento, dada la penosa situación económica por la que atraviesa, siendo que el modesto comercio era su única entrada; 2o) que se sugiere acceder a lo solicitado por la interesada; CONSIDERANDO: que por Resolución No. 584/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de disponer la rehabilitación de establecimientos comerciales clausurados en cumplimiento de las disposiciones vigentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar, por el término de 60 (sesenta) días, el funcionamiento del establecimiento destinado a almacén, sito en la calle Vizcaya No. 4425, propiedad de la Sra. Olga Machado, C.I. 3.020.306-6, plazo en el cual la infractora deberá regularizar la situación del mismo.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General para la notificación correspondiente y pase al de Regulación Alimentaria.-", "date": "2000/05/31", "file_id": "9593-006086-99", "resolution_number": "717/00/3000", "subcategory": "LEVANTAMIENTO CLAUSURA", "summary": "Levantar clausura almacén Vizcaya No. 4425, Olga Machado, plazo 60 días regularización de situación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b37faaf35b3ac0e032568f2003c6fa3?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General (I)", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las obras realizadas sin el correspondiente permiso municipal en el inmueble sito en la calle Suñer y Capdevilla Nº 4069, propiedad del Sr. Gabriel Bonilla, C.I. Nº 1:843.673-4; RESULTANDO: que el Servicio de Contralor de Edificaciones informa que: a) corresponde aplicar una multa de 32,6502 U.R., según lo que establece el Art. 15º, literal A, numeral 4 del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 días calendario se aplicará una multa de 12,3675 U.R.; CONSIDERANDO: que por Resolución Nº 581/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 32,6502 U.R. (treinta y dos unidades reajustables con sies mil quinientas dos diezmilésimas) al Sr. Gabriel Bonilla, C.I. Nº 1:843.673-4, propietario del inmueble sito en la calle Suñer y Capdevilla Nº 4069, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 (ciento veinte) días calendario se aplicará una multa de 12,3675 U.R. (doce unidades reajustables con tres mil seiscientas setenta y cinco diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2000/05/31", "file_id": "4117-002441-97", "resolution_number": "717/00/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 32,6502, Sr. Gabriel Bonilla, C.I. Nº 1:843.673-4, las obras realizadas sin el correspondiente permiso municipal, la calle Suñer y Capdevilla Nº 4069.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a78067dd5af935c8032568f200714f1a?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a inquilinato, sito en la Avda. Millán No. 2755, propiedad del Sr. Norberto Núñez, C.I. 1.268.619-1, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que se informa que el referido establecimiento no posee las habilitaciones correspondientes para su formal funcionamiento; 2o) que el Servicio Central de Inspección General sugiere su inmediata clausura, por infracción a la normativa municipal vigente; 3o) que la División Administraciones Locales se manifiesta de conformidad; CONSIDERANDO: las facultades delegadas por el Sr. Intendente Municipal en la Dirección General del Departamento de Descentralización;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar el establecimiento destinado a inquilinato, sito en la Avda. Millán No. 2755, propiedad del Sr. Norberto Núñez, C.I. 1.268.619-1, con domicilio a los efectos legales en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, a la División Espacios Públicos y Edificaciones, Servicio de Contralor de Edificaciones y pase al Servicio Central de Inspección General para la notificación y demás efectos.-", "date": "2000/05/31", "file_id": "3200-004468-00", "resolution_number": "718/00/3000", "subcategory": "CLAUSURA INSPECCION GENERAL", "summary": "Clausura inquilinato, Avda. Millán No. 2755, Norberto Núñez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5c27f4b4101408a032568f2003c6ff4?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General (I)", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones pendientes de regularización en el inmueble sito en la calle Ibirocahy Nos. 4011/13, propiedad del Sr. Carlos Modernell, C.I. Nº 799.096-1; RESULTANDO: que el Servicio de Contralor de Edificaciones informa que: a) corresponde aplicar una multa de 14,8410 U.R., según lo que establece el Art. 15º, literal C, numeral 1 y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 días calendario se aplicará una multa de 22,2615 U.R.; CONSIDERANDO: que por Resolución Nº 581/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) al Sr. Carlos Modernell, C.I. Nº 799.096-1, propietario del inmueble sito en la calle Ibirocahy Nos. 4011/13, con domicilio en la calle Canelones Nº 930 unidad 9, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 (ciento veinte) días calendario se aplicará una multa de 22,2615 U.R. (veintidós unidades reajustables con dos mil seiscientas quince diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2000/05/31", "file_id": "4113-002576-00", "resolution_number": "718/00/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 14,8410, Sr. Carlos Modernel, C.I. Nº 799.096-1, las construcciones pendientes de regularización, la calle Ibirocahy Nos. 4011/13.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1de4f3ae8f0ddba032568f200714ef2?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la División Servicios Desconcentrados solicita el refuerzo del Renglón Presupuestal 3.7.5 de la Actividad Presupuestal 303010102 en la suma de $ 50.000,oo, según solicitud No. 3314; RESULTANDO: que motiva dicha solicitud la necesidad de atender reparaciones varias en la Planta de Tratamiento de Residuos Orgánicos; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 3.7.5 de la Actividad Presupuestal 303010102 en la suma de $ 50.000,oo (pesos uruguayos cincuenta mil) con cargo al Renglón Presupuestal 2.5.1 de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, a la División Servicios Desconcentrados, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/05/31", "file_id": "3500-001159-00", "resolution_number": "719/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Renglón 3.7.5 $ 50.000,oo reparaciones varias en Planta de Tratamiento de Residuos Orgánicos, División Servicios Desconcentrados.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29be47ce34dc216c032568f2003c7035?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General (I)", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas comprobadas en el inmueble sito en la calle Durazno Nº 1082; RESULTANDO: que el Servicio de Contralor de Edificaciones informa que: a) se intimó la eliminación de las anomalías existentes sin que se haya regularizado la situación; b) corresponde aplicar una multa de 14,8410 U.R., según lo que establece el numeral 12, literal A, Art. 3º del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 22,2615 U.R.; CONSIDERANDO: que por Resolución Nº 581/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas), a los copropietarios del inmueble sito en la calle Durazno Nº 1082, con domicilio en en la calle Lepanto Nº 1461, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a la infractora que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 22,2615 U.R. (veintidós unidades reajustables con dos mil seiscientas quince diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2000/05/31", "file_id": "4114-002787-99", "resolution_number": "719/00/4000", "subcategory": "MULTAS", "summary": "Multa de 14,8410 U.R. a la copropiedad del inmueble sito en Durazno Nº 1082.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97e779337601ed4b032568f5006f933f?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la División Servicios Desconcentrados solicita el refuerzo del Renglón Presupuestal 2.9.9 de la Actividad Presupuestal 303010401 en la suma de $ 80.000, según solicitud No. 3348; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de artefactos de iluminación para la Carpa de Espectáculos de la Unidad de Animación; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 2.9.9 de la Actividad Presupuestal 303010401 en la suma de $ 80.000 (pesos uruguayos ochenta mil) con cargo al Renglón Presupuestal 4.7.6 de la Actividad Presupuestal 303010201.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/05/31", "file_id": "3500-001274-00", "resolution_number": "720/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Renglón 2.9.9 en $ 80.000 para compra de artefactos de iluminación (U. de Animación).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/660516fae75e3e02032568f2003c705b?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 790,41 a favor de la empresa Grinor S.A., por concepto de pago de facturas básica y paramétrica, según referencias Nos. 111629 y 127012; RESULTANDO: que con fecha 25/V/00 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata fue comprometido en ejercicio vencido por lo cual es observable por contravenir lo establecido en el Art. 13o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto de $ 790,41 (pesos uruguayos setecientos noventa con 41/100) a favor de Grinor S.A., por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/05/31", "file_id": "9210-014150-00", "resolution_number": "721/00/3000", "subcategory": "REITERO DE GASTOS Art. 13", "summary": "Reitera $ 790.41 a favor de Grinor (Ref. 111629 y 127012).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/58233d817d84a407032568f2003c7b8c?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 21.506,oo a favor de la A.G.A.D.U., por concepto de factura básica , según Nros .de referencias 124561, 124562, 124563, 124564, 124565, 124566, 124567, 124568, 124569 y 124570; RESULTANDO: que con fecha 18/V/00 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata fue comprometido en ejercicio vencido por lo cual es observable por contravenir lo establecido en el Art. 13o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 21.506,oo ( pesos uruguayos veintiún mil quinientos seis) a favor de A.G.A.D.U., por las razones mencionadas en la parte expositiva de la presente Resolución.- Comuníquese a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/05/31", "file_id": "9210-014166-00", "resolution_number": "722/00/3000", "subcategory": "REITERO DE GASTOS Art. 13", "summary": "Reiterar el gasto por la suma de $ 21.505, a favor de AGADU, según Nros. de referencias 124561 y otras .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8fcc19bbfd2a44a1032568f2003c7bb4?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 21.100,oo a favor de la empresa Dieciocho S..A, por concepto de factura básica y ajuste paramétrico, según Nros. de referencias 120676, 120677, 120680, 120681, 120685, 120687, 120781, 120782, 120783 y 120784; RESULTANDO: que con fecha 11/V/00 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata fue comprometido en ejercicio vencido por lo cual es observable por contravenir lo establecido en el Art. 13o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 21.100,oo ( pesos uruguayos veintiún mil ciento) a favor de la empresa Dieciocho S.A., por las razones mencionadas en la parte expositiva de la presente Resolución.- Comuníquese a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/05/31", "file_id": "9210-014145-00", "resolution_number": "723/00/3000", "subcategory": "REITERO DE GASTOS Art. 13", "summary": "Reiterar el gasto por la suma de $ 21.100,oo a favor de la firma DIECIOCHO S.A., según Nros. de referencias 120676 y otras.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5db1c7b5a11a422d032568f2003c7bdb?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Partido Político Unión Cívica solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 15.847, ubicado en la calle Maldonado No. 1859, por el ejercicio 2000; RESULTANDO: 1o.) el gestionante ya ha sido beneficiado con la franquicia fiscal, por los ejercicios 1998 y 1999 inclusive; 2o.) que el Servicio de Ingresos Inmobiliarios informa que al inmueble padrón No. 15.847 le corresponde un porcentaje de exoneración del 100% del impuesto de Contribución Inmobiliaria, al amparo del Decreto No. 15.706, reglamentado por Resolución No. 3757/88 del 31 de mayo de 1988, estableciendo la exención de sólo un local por Partido; CONSIDERANDO: que por Resolución No. 580/95 del 20 de febrero de 1995 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros, la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Declarar exonerado al Partido Político Unión Cívica, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 15.847, ubicado en la calle Maldonado No. 1859, al amparo de lo establecido en el Decreto No. 15.706 del 31 de julio de 1972, reglamentado por Resolución No. 3757/88 del 31 de mayo de 1988.- 2o.- Dicha exención se concede por el ejercicio 2000, debiendo los interesados iniciar anualmente nueva gestión si desean seguir usufructuando el beneficio que se les otorga por la presente.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2000/05/31", "file_id": "1001-002499-00", "resolution_number": "1144/00/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Partido Político Unión Cívica, del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 15.847, ubicado en la calle Maldonado No. 1859, al amparo de lo establecido en el Decreto No. 15.706 del 31 de julio de 1972, reglamentado por Resolución No. 3757/88 del 31 de mayo de 1988, por el ejercicio 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54e9e3d13515cf66032568f200688bc5?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Lic. Sara López"}], "category": "CULTURA", "content": "VISTO: la necesidad de dotar al Centro Cultural Florencio Sánchez, de una partida especial por la suma de $ 70.800,oo, destinada a efectuar la contratación de talleristas; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 8553 de la Actividad Presupuestal 307020103 del Derivado 399000 \"Otros Servicios Contratados\"; CONSIDERANDO: que por Resolución No. 578/95 del 20/II/95 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la licitación abreviada; LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial por la suma de $ 70.800,oo (pesos uruguayos setenta mil ochocientos) al Centro Cultural Florencio Sánchez, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Apoyo y Asesoramiento de este Departamento, de Auditoría y Centro Cultural Florencio Sánchez, y pase al Servicio de Contabilidad General.-", "date": "2000/05/31", "file_id": "4201-008801-00", "resolution_number": "307/00/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Autorizar la Partida Especial No. 8553 por un monto de $ 70.800,oo, solicitado por el Centro Cultural Florencio Sánchez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ee83a416d6cae712032568f00068f617?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Lic. Sara López"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020201, solicitado por la Escuela Municipal de Arte Dramático para Pedido Nº 69459; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 322000, en la suma de $ 38.000,oo en aplicación del Artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 3333, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307020201 322000 $ 38.000,oo RUBROS REFORZANTES: 307020201 241000 $ 10.000,oo 307020203 231000 $ 18.000,oo 307020203 265000 $ 10.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2000/05/31", "file_id": "", "resolution_number": "308/00/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Reforzar el Derivado 322000 en $ 38.000,oo para pedido 69459 de la EMAD.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a4293837817a040c032568f0006915c9?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Lic. Sara López"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la Administración Nacional de Correos, por mantenimiento servicios efectuados para la División Promoción y Acción Cultural, correspondiente a los años 1998 y 1999; RESULTANDO: que la Sub-Contadora General eleva las mismas para su consideración, debido a que el gasto de $ 15.493,oo con la Solicitud No. 37.214 es observable por contravenir lo dispuesto en el artículo 13o. del TOCAF; CONSIDERANDO: 1o.) que por Resolución No. 573/95 del 17/II/95 el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador de gastos con el límite máximo de la compra directa; 2o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o.) lo previsto en el Art. 2l1o. de la Constitución de la República y en el T.O.C.A.F.; LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 15.493,oo (pesos uruguayos quince mil cuatrocientos noventa y tres), a favor de la Administración Nacional de Correos, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2000/05/31", "file_id": "4201-009916-99", "resolution_number": "309/00/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Aprobar la reiteración de gasto por un monto de $ 15.493, a favor de la Administración Nacional de Correos, por servicios efectuados para la División Promoción y Acción Cultural.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7f1eb4adceea5bf032568f00068ecea?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Lic. Sara López"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la Administración Nacional de Correos, por servicio efectuado para la División Promoción y Acción Cultural - Unidad de Difusión; RESULTANDO: que la Sub-Contadora General eleva las mismas para su consideración, debido a que el gasto de $ 3.124,oo con la Solicitud No. 37.222 es observable por contravenir lo dispuesto en el artículo 13o. del TOCAF; CONSIDERANDO: 1o.) que por Resolución No. 573/95 del 17/II/95 el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador de gastos con el límite máximo de la compra directa; 2o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o.) lo previsto en el Art. 2l1o. de la Constitución de la República y en el T.O.C.A.F.; LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 3.124,oo (pesos uruguayos tres mil ciento veinticuatro), a favor de la Administración Nacional de Correos, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2000/05/31", "file_id": "4201-000493-00", "resolution_number": "310/00/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Autorizar la reiteración de gasto por el monto de $ 3.124,oo, a favor de la Administración Nacional de Correos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e63ecf5ee5c4910f032568f00068f064?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Lic. Sara López"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la Administración Nacional de Correos, por servicios efectuados para la Orquesta Filarmónica de Montevideo; RESULTANDO: que la Sub-Contadora General eleva las mismas para su consideración, debido a que el gasto de $ 245,oo con la Solicitud No. 37.212 es observable por contravenir lo dispuesto en el artículo 13o. del TOCAF; CONSIDERANDO: 1o.) que por Resolución No. 573/95 del 17/II/95 el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador de gastos con el límite máximo de la compra directa; 2o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o.) lo previsto en el Art. 2l1o. de la Constitución de la República y en el T.O.C.A.F.; LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 245,oo (pesos uruguayos doscientos cuarenta y cinco), a favor de la Administración Nacional de Correos, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2000/05/31", "file_id": "4201-011894-99", "resolution_number": "311/00/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Disponer la reiteración de gasto por un monto de $ 245,oo, a favor de la Administración Nacional de Correos, por servicios efectuados para la Orquesta Filarmónica de Montevideo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed36ece584e1ea22032568f00068f2d5?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Lic. Sara López"}], "category": "CULTURA", "content": "VISTO: la necesidad de dotar a la Unidad Banda Sinfónica Municipal, de una partida especial por la suma de $ 250.000,oo, destinada a solventar los gastos de contrataciones artísticas, correspondientes a los meses de Marzo, Abril y Mayo del año en curso; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 8129 de la Actividad Presupuestal 307020402 del Derivado 399000 \"Otros Servicios Contratados\"; CONSIDERANDO: que por Resolución No. 578/95 del 20/II/95 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la licitación abreviada; LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial por la suma de $ 250.000,oo (pesos uruguayos doscientos cincuenta mil) a la Unidad Banda Sinfónica Municipal, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Apoyo y Asesoramiento de este Departamento, de Auditoría y Banda Sinfónica Municipal, y pase al Servicio de Contabilidad General.-", "date": "2000/05/31", "file_id": "4201-008864-00", "resolution_number": "312/00/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Autorizar la Partida Especial No. 8129 por un monto de $ 250.000,oo, solicitada por la Unidad Banda Sinfónica Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f898f57776399c71032568f000691b5d?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Lic. Sara López"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la Dirección Nacional de Bomberos, por servicio de prevención de incendio efectuado en el Teatro Solís, en el mes de mayo del año 1999; RESULTANDO: 1o.) que a fs. 1 de estos obrados, se adjunta la factura No. 6.629 en la suma de $ 132.483,oo; 2o.) que el gasto se encuentra previsto por la Solicitud No.37.476; CONSIDERANDO: que por Resolución Nº 578/95 del 20/II/95, el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenar gastos con el límite máximo de la licitación abreviada; LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago a la Dirección Nacional de Bomberos, en la suma de $ 132.483,oo (pesos uruguayos, ciento treinta y dos mil cuatrocientos ochenta y tres), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación se encuentra prevista por la Solicitud No. 37.476, con cargo al Derivado 392000 \"Servicios contratados de vigilancia\".- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Teatros, a la Unidad de Apoyo y Asesoramiento de este Departamento, y pase al Servicio de Contabilidad General.-", "date": "2000/05/31", "file_id": "4201-003720-99", "resolution_number": "313/00/8000", "subcategory": "PAGO", "summary": "Disponer el pago en la suma de $ 132.483,oo a favor de la Dirección Nacional de Bomberos, por servicios efectuados en el Teatro Solís, desde el mes de mayo del año 1999.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/95e7e31512a36b2a032568f00069202c?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Lic. Sara López"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la Dirección Nacional de Bomberos, por servicios de prevención de incendio, efectuados en las Salas Verdi y Circular, correspondiente al mes de setiembre de 1999; RESULTANDO: 1º) que de fs. 1 a 2 de estos obrados, se adjuntan las facturas Nos. 7241 y 7242, por las sumas de $ 2.902,oo y $ 8.125,oo respectivamente; 2o.) que el gasto se encuentra previsto por la Solicitud No. 37.474, por un total de $ 11.027,oo; 3o.) que el Servicio de Teatros, conjuntamente con la División Promoción y Acción Cultural, manifiestan su conformidad al respecto; CONSIDERANDO: que por Resolución Nº 578/95 del 20/II/95, el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenar gastos con el límite máximo de la licitación abreviada; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago a la Dirección Nacional de Bomberos, por $ 11.027,oo (pesos uruguayos once mil veintisiete), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación se encuentra prevista por la Solicitud No. 37.474.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Teatros, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2000/05/31", "file_id": "4201-009078-99", "resolution_number": "314/00/8000", "subcategory": "PAGO", "summary": "Autorizar el pago a la Dirección Nacional de Correos por $ 11.027,oo referente a servicios prestados durante el mes de setiembre de 1999 en las Salas Verdi y Circular.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96eb3292ba7e951c032568f00069226a?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales  (I)", "name": "Dr. FELIPE COSTA PINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: la gestión presentada por la empresa LUIS GONZALEZ MENDEZ solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Requena y García s/n. (BAR Y PIZZERIA FORTE DI MAKALE); RESULTANDO: 1o.) que la División Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 4602/98 de 13 de noviembre de 1998; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Otorgar a la empresa LUIS ALBERTO GONZALEZ MENDEZ autorización para la instalación de mesas con sus correspondientes sillas, en la acera desde la línea de edificación sobre la calle Requena y García s/n. (BAR Y PIZZERIA FORTE DI MAKALE), de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: JUNIO DE 2000: 8 MESAS, derechos 3.76 Unidades Reajustables JULIO DE 2000: 8 MESAS, derechos 3.76 Unidades Reajustables 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de inspección General, y pase a la División Gestión Comercial para notificación del interesado y demás efectos.", "date": "2000/05/31", "file_id": "", "resolution_number": "420/00/7000", "subcategory": "AUTORIZACIONES MESAS", "summary": "AUTORIZACION INSTALACION MESAS LUIS GONZALEZ MENDEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/363dbb855ff77910032568f2005b2b67?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales  (I)", "name": "Dr. FELIPE COSTA PINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: la resolución Nº 74/00 de 25 de enero 2000; RESULTANDO: 1o.) que por la misma se autorizó la reubicación en el puesto Nº 770 de venta en la Feria Especial de Parque Rodó a favor de la Sra. Rosauria Olivera; 2o.) que la titular presenta nota a fin de dejar sin efecto dicho cambio, solicitando volver al puesto Nº 819 por razones de mejor funcionamiento; CONSIDERANDO: que por lo expuesto, la División Gestión Comercial solicita la modificación respectiva;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Modificar la Resolución Nº 74/00 de 25 de enero de 2000, estableciendo que la ubicación de la permisaria Sra. ROSAURIA OLIVERA, C.I. Nº 1.160.499-2, será en el puesto Nº 819 de la Feria Especial de Parque Rodó. 2.- Pase a sus efectos a la División Gestión Comercial.", "date": "2000/05/31", "file_id": "194154", "resolution_number": "421/00/7000", "subcategory": "FERIAS", "summary": "MODIFICAR RESOLUCION 74/00 DE 25/01/2000", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61e8d0b09eb2dc90032568f2005b2d67?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales  (I)", "name": "Dr. FELIPE COSTA PINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: estas actuaciones relacionadas con la situación de la permisaria de Ferias Especiales, Sra. Rosana Cardozo; RESULTANDO: 1o.) que la referida permisaria solicita una transferencia provisoria motivia por su situación familiar (cuatro hijos cuyas edades se encuentran entre los 11 años y 5 meses de edad; 2o.) que la Asesoría Jurídica del Departamento manifiesta que la situación podría contemplarse otorgando una licencia extraordinaria de seis meses, en mérito a lo previsto en el Art. 42 del Reglamento aprobado por Resolución Nº 3396/97, que permite conceder licencia en casos excepcionales en casos debidamente comprobados; CONSIDERANDO: 1o.) que la División Gestión Comercial informa que la permisaria solicitó como fecha de inicio de la misma el 13 de mayo del 2000; 2o.) las potestades delegadas por Resolución Nº 2961/98 de 3 de agosto de 1998;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Conceder a partir del 13 de mayo del 2000 licencia extraordinaria a la permisaria de Ferias Especiales Sra. ROSANA CARDOZO, C.I. Nº 1.750.787-1, quedando como suplente el concubino Sr. ALVARO DE VIDA, C.I. Nº 1.512.792-4. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General y pase a sus efectos a la División Gestión Comercial..", "date": "2000/05/31", "file_id": "165103", "resolution_number": "422/00/7000", "subcategory": "FERIAS", "summary": "LICENCIA EXTRAORDINARIA SRA. ROSANA CARDOZO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c347f8c1e335081032568f2005b2e94?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales  (I)", "name": "Dr. FELIPE COSTA PINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: las diversas informaciones y gestiones realizadas por la Asociación de Feriantes de Ferias Especiales, en relación con el convenio que celebrara el 28 de setiembre de 1998 con la Intendencia Municipal de Montevideo, enmarcado en las disposiciones de las Resoluciones Nros. 3.294/96 y 4.613/97 que dictara el Sr. Intendente con fechas 22 de junio de 1996 y 24 de noviembre de 1997; RESULTANDO: 1o.) que dicho convenio se celebró tomando en consideración las dificultades económicas afrontadas en general por los feriantes, así como la necesidad de mantener la limpieza e higiene de los espacios ocupados por la ferias especiales y sus zonas de accesión; 2o.) que en consecuencia, dicho convenio a través de su artículo tercero impuso a la Asociación de Feriantes de Ferias Especiales diversas obligaciones destinadas a asegurar la limpieza de los mencionados lugares públicos, así como la de instalar y conservar la higiene de baños químicos en cada feria; 3o.) que las obligaciones precedentemente enunciadas se financiarían mediante contribuciones de los propios feriantes, y correlativamente, la Intendencia, coadyuvando a las mismas finalidades, procedería a disminuir los precios o derechos de piso en la medida que en definitiva consagró el artículo primero del mencionado convenio; 4o.) que por nota de 13 de abril del corriente año, la Asociación de Feriantes de Ferias Especiales comunica definitivamente su imposibilidad de recaudar debidamente de los feriantes, las sumas de dinero necesarias para solventar los olbigaciones puestas a su cargo, razón por la cual declara su imposibilidad de cumplirlas a partir del 1º de junio del 2000 y renuncia a la reducción del precio de piso que concediera la Intendencia; CONSIDERANDO: 1o.) que los hechos precedentemente enunciados imponen la revisión del convenio suscrito con fecha 28 de setiembre de 1998; 2o.) que en mérito a ello corresponde el dictado de resolución en tal sentido;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Suprimir, a partir del 1º de junio del 2000, la reducción de precios dispuesta por el Artículo 1º del convenio suscrito entre esta Administración y la Asociación de Feriantes de Ferias Especiales con fecha 28 de setiembre de 1998, y en consecuencia incrementar en un 40% (cuarenta por ciento) los derechos de piso vigentes a la fecha. 2.- La Intendencia Municipal de Montevideo tomará a su cargo las obligaciones que el Artículo 3º del citado convenio impusiera a la mencionada Asociación de Feriantes, a partir de la indicada fecha. 3.- Comuníquese a la Secretaría General; a la Asociación de Feriantes de Ferias Especiales y pase para su cumplimiento a la División Gestión Comercial.", "date": "2000/05/31", "file_id": "", "resolution_number": "423/00/7000", "subcategory": "FERIAS", "summary": "Suprimir la reducción de precios dispuesta por el Artículo 1º del convenio suscrito entre esta Administración y la Asociación de Feriantes de Ferias Especiales con fecha 28 de setiembre de 1998, y en consecuencia incrementar en un 40% (cuarenta por ciento) los derechos de piso vigentes a la fecha.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01b755d35e3b0d7c032568f2005b2fe9?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "DR. PATRICIO RODE."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: que por Resolución Interna No. 39/00/6000 de 8 de mayo de 2000, se asignó a la Unidad Central de Planificación Municipal, una partida especial por la suma de $ 6000,oo, según solicitud SEFI No. 8507; RESULTANDO: que el Servicio de Contabilidad General informa que según lo dispuesto en la resolución del Sr. Intendente No. 4736/95 del 4 de diciembre de 1995 lo viáticos por traslados dentro y fuera del territorio nacional se otorgarán \"en todos los casos mediante resolución del Intendente Municipal de Montevideo\", por lo que corresponde proceder a dejar sin efecto la Resolución No. 39/00/6000; CONSIDERANDO: que se estima pertinente dejar sin efecto la referida Resolución;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1o.- Dejar sin efecto la Resolución Interna No. 39/00/6000 de fecha 8 de mayo de 2000.- 2o.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Contabilidad General y pase a la Dirección Administrativa de esta Unidad Central.", "date": "2000/05/31", "file_id": "6001-001150-00", "resolution_number": "43/00/6000", "subcategory": "VARIOS", "summary": "Dejar sin efecto Resolución Interna Nº39/00/6000.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b7540851cb3e09e032568f00073883d?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "DR. PATRICIO RODE."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: que por Resolución Interna No. 42/00/6000 de 12 de mayo de 2000, se asignó a la Unidad Central de Planificación Municipal, una partida especial por la suma de $ 375,oo, según solicitud SEFI No. 8523; RESULTANDO: que el Servicio de Contabilidad General informa que según lo dispuesto en la resolución del Sr. Intendente No. 4736/95 del 4 de diciembre de 1995 lo viáticos por traslados dentro y fuera del territorio nacional se otorgarán \"en todos los casos mediante resolución del Intendente Municipal de Montevideo\", por lo que corresponde proceder a dejar sin efecto la Resolución No. 42/00/6000; CONSIDERANDO: que se estima pertinente dejar sin efecto la referida Resolución;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1o.- Dejar sin efecto la Resolución Interna No. 42/00/6000 de fecha 12 de mayo de 2000.- 2o.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Contabilidad General y pase a la Dirección Administrativa de esta Unidad Central.-", "date": "2000/05/31", "file_id": "6001-001103-00", "resolution_number": "44/00/6000", "subcategory": "VARIOS", "summary": "Dejar sin efecto Resolución Interna Nº 42/00/6000.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a70cc6304797c535032568f000738862?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General (I)", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el Siniestro Nº 3460/00, protagonizado por el vehículo Matrícula Nº IM-1226 del Servicio de Mantenimiento Vial; RESULTANDO: 1°) que según Factura Contado Nº 0325 de Taller \"Italy Car\", el deducible correspondiente ascienda a la suma de $ 6.932,oo; 2º) que el mencionado Servicio solicita autorizar el pago correspondiente 3°) que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 37304; CONSIDERANDO: que por Resolución Nº 573/95 del 17/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la calidad de ordenador de gastos hasta el límite máximo de la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago de $ 6.932,oo (seis mil novecientos treinta y dos pesos uruguayos) por el deducible correspondiente al Siniestro Nº 3460/00, protagonizado por el vehículo Matrícula Nº IM-1226 del Servicio de Mantenimiento Vial.- 2º.- Atender dicha erogación con cargo al Programa 402, Subprograma 02, Renglón 3.6.1.- 3º.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Mantenimiento Vial y pase al Servicio de Contabilidad General.-", "date": "2000/05/31", "file_id": "4510-003688-00", "resolution_number": "706/00/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar pago $ 6.932,oo, pago deducible vehículo Mat. Nº IM-1226.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ee90e018c100912032568f5006f1826?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General (I)", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Resolución Nº 155.994 del 11/XI/80 se declaró ruinoso y con peligro de derrumbe el altillo situado al fondo de la planta alta de la finca ubicada con frente a la calle Buenos Aires Nos. 378/383; RESULTANDO: 1º) que la Arq. Ana María Estévez declara que se han realizado las reparaciones necesarias para la eliminación de riesgos; 2º) que el Servicio de Contralor de Edificaciones aconseja desafectarla de su carácter de ruinosa; CONSIDERANDO: 1º) que la División Espacios Públicos y Edificaciones entiende conveniente proceder de conformidad; 2º) que por Resolución Nº 680/95 del 21/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de declarar fincas ruinosas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Desafectar de su calidad de ruinoso el altillo situado al fondo de la planta alta de la finca ubicada con frente a la calle Buenos Aires Nos. 378/383.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para su transcripción a la autoridad local correspondiente y pase al Servicio de Contralor de Edificaciones.-", "date": "2000/05/31", "file_id": "4114-004475-99", "resolution_number": "707/00/4000", "subcategory": "FINCA RUINOSA", "summary": "Desafectar ruinosa finca Buenos Aires Nos. 379/383.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1901b9466447d80c032568f20071269e?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General (I)", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las obras sin regularizar en el inmueble sito en la calle Mercedes Nº 940, propiedad del Sr. Maximino Lobato C.I. 1:336.351-8; RESULTANDO: que el Servicio de Contralor de Edificaciones informa que: a) corresponde aplicar una multa de 11,8728 U.R., según lo que establece el literal C, numeral 1, Art. 15º del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 días calendario se aplicará una multa de 17,8092 U.R.; CONSIDERANDO: que por Resolución Nº 581/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 11,8728 U.R. (once unidades reajustables con ocho mil setecientas veintiocho diezmilésimas) al Sr. Maximino Lobato C.I. 1:336.351-8, propietario del inmueble sito en la calle Mercedes Nº 940, con domicilio en el Cno. Cnel. Raíz Nº 1736, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 (ciento veinte) días calendario se aplicará una multa de 17,8092 U.R. (diecisiete unidades reajustables con ocho mil noventa y dos diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2000/05/31", "file_id": "4113-010713-00", "resolution_number": "708/00/4000", "subcategory": "MULTAS", "summary": "Multa 11,8728 U.R. al Sr. Maximino Lobato por no regularizar en Mercedes Nº 940.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b5738e742831225032568f200714db0?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General (I)", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones pendientes de regularización en el inmueble sito en la Avda. Gral. San Martín Nº 3709 propiedad de Degor Ltda. RUC 21 394949 0010; RESULTANDO: que el Servicio de Contralor de Edificaciones informa que: a) corresponde aplicar una multa de 37,1025 U.R., según lo que establece el literal C, numeral 2, Art. 15º del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 días calendario se aplicará una multa de 55,6537 U.R.; CONSIDERANDO: que por Resolución Nº 581/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 37,1025 U.R. (treinta y siete unidades reajustables con mil veinticinco diezmilésimas), a Degor Ltda. RUC 21 394949 0010 propietaria del inmueble sito en la Avda. Gral. San Martín Nº 3709, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 (ciento veinte) días calendario se aplicará una multa de 55,6537 U.R. (cincuenta y cinco unidades reajustables con seis mil quinientas treinta y siete diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2000/05/31", "file_id": "4113-027634-99", "resolution_number": "709/00/4000", "subcategory": "MULTAS", "summary": "Multa de 37,1025 U.R. a Degor Ltda. por construcciones pendientes de regularización en el inmueble sito en Avda. Gral. San Martín Nº 3709.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/263a0d5a49835963032568f200714dda?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General (I)", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el funcionamiento de los establecimientos destinados a depósito de leña y lavadero de automóviles, ubicados en el predio empadronado con el Nº 63.979, sito con frente a la calle Cambara s/n entre Dr. Gabriel Otero y Divina Comedia; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 8 ha constatado la existencia de obras sin permiso con ocupación de retiro frontal; 2º) que la Comisión Especial Permanente de Carrasco y Punta Gorda entiende que no son compatibles con la zona, no se ajustan a la normativa vigente; 3º) que la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental propicia la clausura de los establecimientos existentes; 4º) que el Servicio de Contralor de Edificaciones ha constatado tres denuncias al respecto; CONSIDERANDO: 1º) que la División Espacios Públicos y Edificaciones comparte lo aconsejado; 2º) que por Resolución Nº 680/95 del 21/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad entre otras de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas, etc., debidamente constatadas; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Impedir el funcionamiento de los establecimientos destinados a depósito de leña y lavadero de automóviles, ubicados en el predio empadronado con el Nº 63.979, sito con frente a la calle Cambara s/n entre Dr. Gabriel Otero y Divina Comedia.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 8, al Servicio Central de Inspección General, para su notificación y cumplimiento de lo dispuesto en el numeral que precede y pase al Servicio de Contralor de Edificaciones.-", "date": "2000/05/31", "file_id": "4117-016367-99", "resolution_number": "710/00/4000", "subcategory": "IMPEDIR FUNCIONAMIENTO DE ESTABLECIMIENTO", "summary": "Impedir funcionamiento depósito de leña, Cambara s/n, Pad. Nº 63.979.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f846ef54d676c17032568f200714f47?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General (I)", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con la construcciones pendientes de regularización en el inmueble sito en la Avda. Brig. Gral. J.A. Lavalleja Nº 7724 propiedad de DUCELLMAR S.A. RUC 21 355760 0019; RESULTANDO: que el Servicio de Contralor de Edificaciones informa que: a) corresponde aplicar una multa de 37,1025 U.R., según lo que establece el literal C, numeral 2, Art. 15º del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 días calendario se aplicará una multa de 55,6537 U.R.; CONSIDERANDO: que por Resolución Nº 581/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 37,1025 U.R. (treinta y siete unidades reajustables con mil veinticinco diezmilésimas) a DUCELLMAR S.A. RUC 21 355760 0019, propietaria del inmueble sito en la Avda. Brig. Gral. J. A. Lavalleja Nº 7724, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a la infractora que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 (ciento veinte) días calendario se aplicará una multa de 55,6537 U.R. (cincuenta y cinco unidades reajustables con seis mil quinientas treinta y siete diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2000/05/31", "file_id": "4113-028973-99", "resolution_number": "711/00/4000", "subcategory": "MULTAS", "summary": "Multa de 37,1025 U.R. a DUCELLMAR S.A.por construcciones sin regularizar en BrIg. Gral. Lavalleja Nº 7720.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45347c9e8f8471b7032568f200714d86?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General (I)", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones pendientes de regularización en el inmueble sito en la calle Besares Nº 3427, propiedad del Sr. Eduardo Conrado Pelnas de Armas, C.I. Nº 1:643.545-4; RESULTANDO: que el Servicio de Contralor de Edificaciones informa que: a) corresponde aplicar una multa de 16,8198 U.R., según lo que establece el Art. 15º, literal C, numeral 2 del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 días calendario se aplicará una multa de 21,0247 U.R.; CONSIDERANDO: que por Resolución Nº 581/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16,8198 U.R. (dieciséis unidades reajustables con ocho mil ciento noventa y ocho diezmilésimas) al Sr. Eduardo Conrado Pelnas de Armas, C.I. Nº 1:643.545-4, propietario del inmueble sito en la calle Besares Nº 3427, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 (ciento veinte) días calendario se aplicará una multa de 21,0247 U.R. (veintiuna unidades reajustables con doscientas cuarenta y siete diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2000/05/31", "file_id": "4101-002283-97", "resolution_number": "712/00/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 16,8198, Sr. Eduardo Pelnas, C.I. Nº 1:643.545-4, las construcciones pendientes de regularización, la calle Besares Nº 3427.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0cc0cc2af78c31f032568f200714e06?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Proyecto Nuestros Niños solicita el refuerzo del Renglón Presupuestal 2.1.3 de la Actividad Presupuestal 303000206 en la suma de $ 58.000 según solicitud No. 3277; RESULTANDO: que motiva dicha solicitud la necesidad de atender los gastos de alimentación de la Guardería Municipal; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: 1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 2.1.3 de la Actividad Presupuestal 303000206 en la suma de $ 58.000 (pesos uruguayos cincuenta y ocho mil) con cargo a los Renglones Presupuestales de la misma Actividad Presupuestal, que a continuación se expresan: - $ 4.000 (pesos uruguayos cuatro mil) con cargo al Renglón Presupuestal 2.3.2; - $ 10.000 (pesos uruguayos diez mil) con cargo al Renglón Presupuestal 2.4.6; - $ 10.000 (pesos uruguayos diez mil) con cargo al Renglón Presupuestal 2.4.9; - $ 3.000 (pesos uruguayos tres mil) con cargo al Renglón Presupuestal 2.6.9; - $ 10.000 (pesos uruguayos diez mil) con cargo al Renglón Presupuestal 2.9.1; - $ 3.000 (pesos uruguayos tres mil) con cargo al Renglón Presupuestal 2.9.3; - $ 5.000 (pesos uruguayos cinco mil) con cargo al Renglón Presupuestal 2.9.7; - $ 5.000 (pesos uruguayos cinco mil) con cargo al Renglón Presupuestal 3.2.2; y - $ 8.000 (pesos uruguayos ocho mil) con cargo al Renglón Presupuestal 3.9.9.- 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/05/31", "file_id": "3171-000210-00", "resolution_number": "713/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo rubro 2.1.3 en $ 58.000 para gastos alimentación Guardería Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80ae114b032fd181032568f2003c6dcb?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General (I)", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones pendientes de regularización en el inmueble sito en la Avda. Daniel Fernández Crespo Nº 1665, propiedad del Sr. Fernando Cabrera, C.I. Nº 1:108.274-4; RESULTANDO: que el Servicio de Contralor de Edificaciones informa que: a) corresponde aplicar una multa de 19,7880 U.R., según lo que establece el Art. 15º, literal C, numeral 1 y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 días calendario se aplicará una multa de 22,2615 U.R.; CONSIDERANDO: que por Resolución Nº 581/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 19,7880 U.R. (diecinueve unidades reajustables con siete mil ochocientas ochenta diez diezmilésimas) al Sr. Fernando Cabrera, C.I. Nº 1:108.274-4, propietario del inmueble sito en la Avda. Daniel Fernández Crespo Nº 1665, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 (ciento veinte) días calendario se aplicará una multa de 22,2615 U.R. (veintidós unidades reajustables con dos mil seiscientas quince diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2000/05/31", "file_id": "4113-002121-99", "resolution_number": "713/00/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 14,8410, Sr. Fernando Cabrera, C.I. Nº 1:108.274-4, las construcciones pendientes de regularización, la calle Daniel Fernández Crespo Nº 1665.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a11b464673cc540c032568f200714e44?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en el local sito en la calle Gral. Enrique Martínez lindero al No. 1811, propiedad del Sr. Henry Rezola, C.I. 584.808-3; RESULTANDO: 1o) que con fechas 27/I y 22/III/2000 se intimó al mencionado propietario para que en el plazo de 15 días hábiles procediera a la limpieza total y permanente, al retiro de los materiales en desuso allí depositados, así como a la desratización pertinente del mismo, bajo apercibimiento de la aplicación de una multa de 24,5338 U.R.; 2o) que en inspección realizada con fecha 2/X/98 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado c) y Arts. 21o. y 22o. (Contumacia) del Decreto No. 21.626 y Resolución No. 5.830/88 del 14/VII/88; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de 24,5338 U.R. (veinticuatro unidades reajustables con cinco mil trescientas treinta y ocho diezmilésimas) al Sr. Henry Rezola, C.I. 584.808-3, propietario del local sito en la calle Gral. Enrique Martínez lindero al No. 1811, con domicilio en la calle Tomás Diago No. 630 apto. 1, por infringir lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese al Servicio Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2000/05/31", "file_id": "4360-003600-99", "resolution_number": "714/00/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Multa 24,5338 U.R. Henry Rezola, Gral. Enrique Martínez lindero al No. 1811.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fad6cfe7d8f078cb032568f2003c6e43?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General (I)", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones pendientes de regularización en el inmueble sito en la calle Pedernal Nos. 1904/14, propiedad de Kali Chacinados, R.U.C. Nº 21 072520 0014; RESULTANDO: que el Servicio de Contralor de Edificaciones informa que: a) corresponde aplicar una multa de 17,8092 U.R., según lo que establece el Art. 15º, literal C, numeral 1 del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 días calendario se aplicará una multa de 26,7138 U.R.; CONSIDERANDO: que por Resolución Nº 581/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 17,8092 U.R. (diecisiete unidades reajustables con ocho mil noventa y dos diezmilésimas) a Kali Chacinados, R.U.C. Nº 21 072520 0014, propietaria del inmueble sito en la calle Pedernal Nos. 1904/14, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 (ciento veinte) días calendario se aplicará una multa de 26,7138 U.R. (veintiséis unidades reajustables con siete mil ciento treinta y ocho diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2000/05/31", "file_id": "4113-016208-99", "resolution_number": "714/00/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 17,8092, Kali Chacinados, R.U.C. Nº 21 072520 0014, las construcciones pendientes de regularización, la calle Pedernal Nº 1904/14.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/93822a71aca1e50b032568f200714e6e?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión de Gestión Social para la Discapacidad solicita el refuerzo del Renglón Presupuestal 3.9.9 de la Actividad Presupuestal 303000204 en la suma de $ 20.000,oo, según solicitud No. 3337; RESULTANDO: que motiva dicha solicitud la necesidad de atender el servicio de confitería para brindis en muestra plástica; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 3.9.9 de la Actividad Presupuestal 303000204 en la suma de $ 20.000,oo (pesos uruguayos veinte mil) con cargo al Renglón Presupuestal 9.1.3 de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, a la Comisión de Gestión Social para la Discapacidad, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/05/31", "file_id": "3140-000363-00", "resolution_number": "715/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Renglón 3.9.9 $ 20.000,oo servicio de confitería para brindis muestra plástica, Comisión de Gestión Social para la Discapacidad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a541613cd00e687032568f2003c6ee2?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General (I)", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones pendientes de regularización en el inmueble sito en la calle Pasaje Nº 2 Nº 4085 Barrio Cirilo, propiedad del Sr. Mario López, C.I. Nº 1:100.491-4; RESULTANDO: que el Servicio de Contralor de Edificaciones informa que: a) corresponde aplicar una multa de 12,6148 U.R., según lo que establece el Art. 15º, literal C, numeral 1 y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 días calendario se aplicará una multa de 16,8198 U.R.; CONSIDERANDO: que por Resolución Nº 581/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 12,6148 U.R. (doce unidades reajustables con seis mil ciento cuarenta y ocho diezmilésimas) al Sr. Mario López, C.I. Nº 1:100.491-4, propietario del inmueble sito en la calle Pasaje Nº 2 Nº 4085 Barrio Cirilo, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 (ciento veinte) días calendario se aplicará una multa de 16,8198 U.R. (dieciséis unidades reajustables con ocho mil ciento noventa y ocho diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2000/05/31", "file_id": "4113-003958-99", "resolution_number": "715/00/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 12,6148, Sr. Mario López, C.I. Nº 1:100.491-4, las construcciones pendientes de regularización, la calle Pasaje Nº 2 Nº 4085 Barrio Cirilo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc2b71a69a34aa39032568f200714e9c?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el presupuesto presentado por la Iglesia Anglicana del Uruguay, correspondiente a la limpieza y mantenimiento del ex-edificio del Correo, donde se realiza una exposición plástica de artistas discapacitados; RESULTANDO: 1o) que el mismo asciende a la suma de $ 4.900,oo; 2o) que se efectuó solicitud SEFI No. 37571; CONSIDERANDO: que por Resolución No. 573/95 del 17/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenar gastos con el límite máximo de la compra directa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 4.900,oo (pesos uruguayos cuatro mil novecientos) a favor de la Iglesia Anglicana del Uruguay, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a la Comisión de Gestión Social para la Discapacidad y a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/05/31", "file_id": "3140-000358-00", "resolution_number": "716/00/3000", "subcategory": "PAGOS", "summary": "Pago $ 4.900,oo Iglesia Anglicana del Uruguay, trabajos limpieza y mantenimiento en ex-edificio del Correo, Ejido No. 1522.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a5bae0ff9442cd4032568f2003c6f5f?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General (I)", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones pendientes de regularización en el inmueble sito en la calle Hocquart Nº 2065, propiedad de los Sres. Laura, Helena, Martín y Verónica Suárez Val, C.I. Nos. 1:873.326-5; 1:965.285-8; 3:262.550-9 y 1:701.939-9 respectivamente; RESULTANDO: que el Servicio de Contralor de Edificaciones informa que: a) corresponde aplicar una multa de 17,8092 U.R., según lo que establece el Art. 15º, literal C, numeral 1 y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 días calendario se aplicará una multa de 23,7456 U.R.; CONSIDERANDO: que por Resolución Nº 581/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 17,8092 U.R. (diecisiete unidades reajustables con ocho mil noventa y dos diezmilésimas) a los Sres. Laura, Helena, Martín y Verónica Suárez Val, C.I. Nos. 1:873.326-5; 1:965.285-8; 3:262.550-9 y 1:701.939-9 respectivamente, propietarios del inmueble sito en la calle Hocquart Nº 2065, con domicilio en la Avda. Uruguay Nº 1378 unidad 407, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 (ciento veinte) días calendario se aplicará una multa de 23,7456 U.R. (veintitrés unidades reajustables con siete mil cuatrocientas cincuenta y seis diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2000/05/31", "file_id": "4113-012755-98", "resolution_number": "716/00/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 17,8092, Sres. Laura, Helena, Martín y Verónica Suárez Val, C.I. Nos. 1:873.326-5; 1:965.285-8; 3:262.550-9 y 1:701.939-9 respectivamente, las construcciones pendientes de regularización, la calle Hocquart Nº 2065.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6e2719671188743032568f200714ec4?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 679/00/3000 del 19/V/2000 se clausuró el establecimiento destinado a almacén, sito en la calle Vizcaya No. 4425, propiedad de la Sra. Olga Machado, C.I. 3.020.306-6, por no poseer habilitación del mismo; RESULTANDO: 1o) que con fecha 24/V/2000 la propietaria presenta nota en la que solicita se levante la clausura impuesta y se le conceda un plazo de 60 días a los efectos de llevar a cabo la regularización del establecimiento, dada la penosa situación económica por la que atraviesa, siendo que el modesto comercio era su única entrada; 2o) que se sugiere acceder a lo solicitado por la interesada; CONSIDERANDO: que por Resolución No. 584/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de disponer la rehabilitación de establecimientos comerciales clausurados en cumplimiento de las disposiciones vigentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar, por el término de 60 (sesenta) días, el funcionamiento del establecimiento destinado a almacén, sito en la calle Vizcaya No. 4425, propiedad de la Sra. Olga Machado, C.I. 3.020.306-6, plazo en el cual la infractora deberá regularizar la situación del mismo.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General para la notificación correspondiente y pase al de Regulación Alimentaria.-", "date": "2000/05/31", "file_id": "9593-006086-99", "resolution_number": "717/00/3000", "subcategory": "LEVANTAMIENTO CLAUSURA", "summary": "Levantar clausura almacén Vizcaya No. 4425, Olga Machado, plazo 60 días regularización de situación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b37faaf35b3ac0e032568f2003c6fa3?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General (I)", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las obras realizadas sin el correspondiente permiso municipal en el inmueble sito en la calle Suñer y Capdevilla Nº 4069, propiedad del Sr. Gabriel Bonilla, C.I. Nº 1:843.673-4; RESULTANDO: que el Servicio de Contralor de Edificaciones informa que: a) corresponde aplicar una multa de 32,6502 U.R., según lo que establece el Art. 15º, literal A, numeral 4 del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 días calendario se aplicará una multa de 12,3675 U.R.; CONSIDERANDO: que por Resolución Nº 581/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 32,6502 U.R. (treinta y dos unidades reajustables con sies mil quinientas dos diezmilésimas) al Sr. Gabriel Bonilla, C.I. Nº 1:843.673-4, propietario del inmueble sito en la calle Suñer y Capdevilla Nº 4069, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 (ciento veinte) días calendario se aplicará una multa de 12,3675 U.R. (doce unidades reajustables con tres mil seiscientas setenta y cinco diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2000/05/31", "file_id": "4117-002441-97", "resolution_number": "717/00/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 32,6502, Sr. Gabriel Bonilla, C.I. Nº 1:843.673-4, las obras realizadas sin el correspondiente permiso municipal, la calle Suñer y Capdevilla Nº 4069.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a78067dd5af935c8032568f200714f1a?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a inquilinato, sito en la Avda. Millán No. 2755, propiedad del Sr. Norberto Núñez, C.I. 1.268.619-1, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que se informa que el referido establecimiento no posee las habilitaciones correspondientes para su formal funcionamiento; 2o) que el Servicio Central de Inspección General sugiere su inmediata clausura, por infracción a la normativa municipal vigente; 3o) que la División Administraciones Locales se manifiesta de conformidad; CONSIDERANDO: las facultades delegadas por el Sr. Intendente Municipal en la Dirección General del Departamento de Descentralización;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar el establecimiento destinado a inquilinato, sito en la Avda. Millán No. 2755, propiedad del Sr. Norberto Núñez, C.I. 1.268.619-1, con domicilio a los efectos legales en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, a la División Espacios Públicos y Edificaciones, Servicio de Contralor de Edificaciones y pase al Servicio Central de Inspección General para la notificación y demás efectos.-", "date": "2000/05/31", "file_id": "3200-004468-00", "resolution_number": "718/00/3000", "subcategory": "CLAUSURA INSPECCION GENERAL", "summary": "Clausura inquilinato, Avda. Millán No. 2755, Norberto Núñez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5c27f4b4101408a032568f2003c6ff4?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General (I)", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones pendientes de regularización en el inmueble sito en la calle Ibirocahy Nos. 4011/13, propiedad del Sr. Carlos Modernell, C.I. Nº 799.096-1; RESULTANDO: que el Servicio de Contralor de Edificaciones informa que: a) corresponde aplicar una multa de 14,8410 U.R., según lo que establece el Art. 15º, literal C, numeral 1 y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 días calendario se aplicará una multa de 22,2615 U.R.; CONSIDERANDO: que por Resolución Nº 581/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) al Sr. Carlos Modernell, C.I. Nº 799.096-1, propietario del inmueble sito en la calle Ibirocahy Nos. 4011/13, con domicilio en la calle Canelones Nº 930 unidad 9, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 (ciento veinte) días calendario se aplicará una multa de 22,2615 U.R. (veintidós unidades reajustables con dos mil seiscientas quince diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2000/05/31", "file_id": "4113-002576-00", "resolution_number": "718/00/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 14,8410, Sr. Carlos Modernel, C.I. Nº 799.096-1, las construcciones pendientes de regularización, la calle Ibirocahy Nos. 4011/13.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1de4f3ae8f0ddba032568f200714ef2?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la División Servicios Desconcentrados solicita el refuerzo del Renglón Presupuestal 3.7.5 de la Actividad Presupuestal 303010102 en la suma de $ 50.000,oo, según solicitud No. 3314; RESULTANDO: que motiva dicha solicitud la necesidad de atender reparaciones varias en la Planta de Tratamiento de Residuos Orgánicos; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 3.7.5 de la Actividad Presupuestal 303010102 en la suma de $ 50.000,oo (pesos uruguayos cincuenta mil) con cargo al Renglón Presupuestal 2.5.1 de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, a la División Servicios Desconcentrados, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/05/31", "file_id": "3500-001159-00", "resolution_number": "719/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Renglón 3.7.5 $ 50.000,oo reparaciones varias en Planta de Tratamiento de Residuos Orgánicos, División Servicios Desconcentrados.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29be47ce34dc216c032568f2003c7035?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Director General (I)", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas comprobadas en el inmueble sito en la calle Durazno Nº 1082; RESULTANDO: que el Servicio de Contralor de Edificaciones informa que: a) se intimó la eliminación de las anomalías existentes sin que se haya regularizado la situación; b) corresponde aplicar una multa de 14,8410 U.R., según lo que establece el numeral 12, literal A, Art. 3º del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 22,2615 U.R.; CONSIDERANDO: que por Resolución Nº 581/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas), a los copropietarios del inmueble sito en la calle Durazno Nº 1082, con domicilio en en la calle Lepanto Nº 1461, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a la infractora que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 22,2615 U.R. (veintidós unidades reajustables con dos mil seiscientas quince diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2000/05/31", "file_id": "4114-002787-99", "resolution_number": "719/00/4000", "subcategory": "MULTAS", "summary": "Multa de 14,8410 U.R. a la copropiedad del inmueble sito en Durazno Nº 1082.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97e779337601ed4b032568f5006f933f?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la División Servicios Desconcentrados solicita el refuerzo del Renglón Presupuestal 2.9.9 de la Actividad Presupuestal 303010401 en la suma de $ 80.000, según solicitud No. 3348; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de artefactos de iluminación para la Carpa de Espectáculos de la Unidad de Animación; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 2.9.9 de la Actividad Presupuestal 303010401 en la suma de $ 80.000 (pesos uruguayos ochenta mil) con cargo al Renglón Presupuestal 4.7.6 de la Actividad Presupuestal 303010201.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/05/31", "file_id": "3500-001274-00", "resolution_number": "720/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Renglón 2.9.9 en $ 80.000 para compra de artefactos de iluminación (U. de Animación).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/660516fae75e3e02032568f2003c705b?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 790,41 a favor de la empresa Grinor S.A., por concepto de pago de facturas básica y paramétrica, según referencias Nos. 111629 y 127012; RESULTANDO: que con fecha 25/V/00 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata fue comprometido en ejercicio vencido por lo cual es observable por contravenir lo establecido en el Art. 13o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto de $ 790,41 (pesos uruguayos setecientos noventa con 41/100) a favor de Grinor S.A., por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/05/31", "file_id": "9210-014150-00", "resolution_number": "721/00/3000", "subcategory": "REITERO DE GASTOS Art. 13", "summary": "Reitera $ 790.41 a favor de Grinor (Ref. 111629 y 127012).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/58233d817d84a407032568f2003c7b8c?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 21.506,oo a favor de la A.G.A.D.U., por concepto de factura básica , según Nros .de referencias 124561, 124562, 124563, 124564, 124565, 124566, 124567, 124568, 124569 y 124570; RESULTANDO: que con fecha 18/V/00 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata fue comprometido en ejercicio vencido por lo cual es observable por contravenir lo establecido en el Art. 13o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 21.506,oo ( pesos uruguayos veintiún mil quinientos seis) a favor de A.G.A.D.U., por las razones mencionadas en la parte expositiva de la presente Resolución.- Comuníquese a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/05/31", "file_id": "9210-014166-00", "resolution_number": "722/00/3000", "subcategory": "REITERO DE GASTOS Art. 13", "summary": "Reiterar el gasto por la suma de $ 21.505, a favor de AGADU, según Nros. de referencias 124561 y otras .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8fcc19bbfd2a44a1032568f2003c7bb4?OpenDocument"}
{"approval_date": "31/5/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF.  ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 21.100,oo a favor de la empresa Dieciocho S..A, por concepto de factura básica y ajuste paramétrico, según Nros. de referencias 120676, 120677, 120680, 120681, 120685, 120687, 120781, 120782, 120783 y 120784; RESULTANDO: que con fecha 11/V/00 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata fue comprometido en ejercicio vencido por lo cual es observable por contravenir lo establecido en el Art. 13o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 21.100,oo ( pesos uruguayos veintiún mil ciento) a favor de la empresa Dieciocho S.A., por las razones mencionadas en la parte expositiva de la presente Resolución.- Comuníquese a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/05/31", "file_id": "9210-014145-00", "resolution_number": "723/00/3000", "subcategory": "REITERO DE GASTOS Art. 13", "summary": "Reiterar el gasto por la suma de $ 21.100,oo a favor de la firma DIECIOCHO S.A., según Nros. de referencias 120676 y otras.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5db1c7b5a11a422d032568f2003c7bdb?OpenDocument"}
