{"approval_date": "10/2/2006", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club Escuela Villa García para que se le conceda el uso del Parque Lineal Villa García, ubicado en Daniel García Acevedo esquina Helios, para llevar a cabo actividades de baby fútbol el 11 y 12/II/06 de 08:00 a 18:00 horas; RESULTANDO: 1º) que la Secretaría de la Junta Local Zona Nº 9 y la Dirección del correspondiente Servicio Centro Comunal prestan su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose al solicitante de: a) todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; b) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; c) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Club Escuela Villa García el uso del Parque Lineal Villa García, ubicado en Daniel García Acevedo esquina Helios, para llevar a cabo actividades de baby fútbol el 11 y 12/II/06 de 08:00 a 18:00 horas responsabilizándose al solicitante de: a) todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; b) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; c) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal Nº 9 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2006/02/10", "file_id": "3310-000811-06", "resolution_number": "122/06/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Club Escuela Villa García el uso del Parque Lineal Villa García, ubicado en Daniel García Acevedo esquina Helios, para llevar a cabo actividades de baby fútbol el 11 y 12/II/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c44fc60d359896403257111006a5557?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Av. Carlos María Ramírez entre Carlos Tellier y Agustín Muñoz; RESULTANDO: 1o.) que por Resolución Nº 711/05 de 27 de octubre de 2005 se rehabilitó el permiso de funcionamiento del referido quiosco, del cual es titular el Sr. Gustavo Castelnoble; 2o.) que la Unidad Gestión Comercial informa que el permisario adeuda a la fecha la mensualidad de octubre a diciembre de 2005, la anualidad del ejercicio 2005 y convenio por adeudos anteriores; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Av. Carlos María Ramírez entre Carlos Tellier y Agustín Muñoz, otorgado al Sr. GUSTAVO CASTELNOBLE, C.I. Nº 1.760.367-3. 2.- Intimar al referido permisario a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2006/02/10", "file_id": "7300-028990-02", "resolution_number": "173/06/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA GUSTAVO CASTELNOBLE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7aa7f682a55f837403257111005cff76?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nº 25 en la Feria Permanente de la Plaza de los 33, otorgado al Sr. Gumersindo Crossa; RESULTANDO: 1o.) que el permisario solicita la baja del permiso; 2o.) que la Unidad Gestión Comercial informa que el Sr. Crossa no registra pagos desde el otorgamiento del permiso; 3o.) que en mérito a ello solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº 25 en la Feria Permanente de la Plaza de los 33, otorgado al Sr. GUMERSINDO CROSSA, C.I. Nº 1.106.940-1, por Resolución Nº 426/04, de 13 de octubre de 2004. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial, a sus efectos.", "date": "2006/02/10", "file_id": "7300-017828-03", "resolution_number": "174/06/2500", "subcategory": "FERIAS", "summary": "BAJA SR. GUMERSINDO CROSSA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52ad469be6e0236603257111005cffae?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Guarapirú frente al Nº 3804; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que el permisario Sr. Sergio Sánchez, mantiene adeudos por concepto de mensualidades febrero-marzo 2005 y anualidades 2001, 2002, 2003 y 2004; 2o.) que habiendo sido intimado a regularizar su situación, a la fecha el permisario no ha comparecido; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Guarapirú frente al Nº 3804, otorgado al Sr. SERGIO SANCHEZ, C.I. Nº 3.629.312-2. 2.- Intimar al referido permisario a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2006/02/10", "file_id": "3330-000739-99", "resolution_number": "175/06/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA PREVENTIVA SR. SERGIO SANCHEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/299d0be5cf4fccd303257111005cffc6?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Julio Lestido, solicitando autorización para instalar una caseta de vigilancia en la vía pública en la calle Ricardo Areco (Costanera) s/n. esquina calle N, Padrón Nº 420776 (Barrio Jardines de Carrasco); RESULTANDO: 1o.) que el propietario frentista presta su autorización para la instalación solicitada; 2o.) que el Servicio Centro Comunal Zonal Nº 8 manifiesta no tener objeciones que formular a la ubicación propuesta; CONSIDERANDO: que la Unidad Gestión Comercial señala que la habilitación deberá regirse por las condiciones establecidas en el Art. 1288.29, Título III, Parte Reglamentaria, del Volumen X, del Digesto Municipal; ATENTO: las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. JULIO LESTIDO, C.I. Nº 1.268.511-9, con domicilio en la calle Cruz del Sur Nº 7421, autorización para la instalación de una caseta de vigilancia en la vía pública, a ubicarse en la en la calle Ricardo Areco (Costanera) s/n. esquina calle N, Padrón Nº 420776 (Barrio Jardines de Carrasco), según croquis de fs. 4, en un todo de acuerdo a las condiciones establecidas en el Art. 1288.29, Título III, Parte Reglamentaria, del Volumen X, del Digesto Municipal. 2.- Fijar en U.R. 5 (Unidades Reajustables cinco) los derechos a abonar por concepto de ocupación del espacio público, debiendo constituir un depósito de garantía de fiel cumplimiento de sus obligaciones equivalente a 30 U.R. (treinta Unidades Reajustables). 3.- Comuníquese a al División Promoción Económica; a los Servicios Centro Comunal Zonal Nº 8 y Central de Inspección General para su notificación y pase la Unidad Gestión Comercial.", "date": "2006/02/10", "file_id": "7300-015006-05", "resolution_number": "176/06/2500", "subcategory": "GARITA", "summary": "AUTORIZAR INSTALACION SR. JULIO LESTIDO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82301c751d8237c403257111005cfff7?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Gladys Fernández, permisaria de un quiosco ubicado en la calle San Quintín esquina Juan B. Pandiani; RESULTANDO: 1o.) que por la misma solicita autorización para el cambio de estructura del quiosco referido, de acuerdo al modelo que luce a fs. 5 y 6 de estas actuaciones; 2o.) que el Servicio Centro Comunal Zonal Nº 14 informa que realizada la inspección en el lugar, no hay objeciones que formular dando la aprobación correspondiente al diseño presentado; CONSIDERANDO: que la División Promoción Económica, eleva actuaciones solicitado el dictado de resolución en el sentido indicado; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar a la Sra. GLADYS FERNANDEZ, C.I. Nº 3.102.706-5, a efectuar el cambio de estructura del quiosco fijo del cual es permisaria, en un todo de acuerdo al relevamiento fotográfico efectuado y croquis de fs. 5 y 6. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/02/10", "file_id": "7300-014788-05", "resolution_number": "177/06/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "CAMBIO ESTRUCTURA SRA. GLADYS HERMINDA FERNANDEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e3571c99c840fcf303257111005d000b?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la Plaza Budapest sobre la calle Monte Caseros a 10 metros del cruce con Av. Garibaldi; RESULTANDO: 1o.) que la referida habilitación se otorgó, al Sr. Federick Alayon según Resolución Nº 4150/01, de 29 de octubre de 2001; 2o.) que la Unidad Gestión Comercial informa que en varios controles efectuados se constató la ausencia del permisario el que según declaración jurada estableció como horario de atención de 8 a 18 horas; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, por no haber dado cumplimiento a la normativa vigente, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la Plaza Budapest sobre la calle Monte Caseros a 10 metros del cruce con Av. Garibaldi, otorgado al Sr. FEDERICK ALAYON, C.I. Nº 2.997.088-8. 2.- Intimar al referido permisario a regularizar su situación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2006/02/10", "file_id": "7300-015624-05", "resolution_number": "178/06/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA SR. FEDERICK ALAYON", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c086953c0e839f503257111005d0034?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco fijo, ubicado en Avda. Gral. Flores esquina Chimborazo; RESULTANDO: 1o.) que la referida habilitación se otorgó a la Sra. María del Carmen Bazzallo, según Resolución Nº 5042/95, de 18 de diciembre de 1995; 2o.) que la Unidad Gestión Comercial informa que la permisaria mantiene una deuda importante con la Administración por concepto de derechos; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco fijo ubicado en la Avda. Gral. Flores esquina Chimborazo, otorgado a la Sra. MARIA DEL CARMEN BAZZALLO, C.I. Nº 3.716.565-3. 2.- Intimar a la referida permisaria a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2006/02/10", "file_id": "7300-005172-04", "resolution_number": "179/06/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "CLASURA SRA. MARIA DEL CARMEN BAZZALLO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f9d1f06042e52d0303257111005d006d?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa GADIRAL S.A., Parrillada \"Alto Palermo\", solicitando autorización para instalar mesas y sillas en la acera del local ubicado en Avda. Gonzalo Ramírez Nº 1483; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa GADIRAL S.A., Parrillada \"Alto Palermo\", autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en Avda. Gonzalo Ramíez Nº 1483, según croquis de fs. 5, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: 1º al 31 de Diciembre de 2005 25 de enero al 31 de marzo de 2006 Cantidad de mesas: 12 (doce) Derechos: U.R. 5.64 por mes - Total del período U.R. 16.92 (Unidades Reajustables dieciseis con 92/100) El pago del permiso otorgado se hará efectivo de la siguiente forma: 50% a los 10 días de notificarse de la presente resolución; y el 50% restante a los 30 días de haberse efectuado el primer pago. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/02/10", "file_id": "7300-000191-06", "resolution_number": "180/06/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "PARRILLADA ALTO PALERMO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/447b796b0f0e43c503257111005d0085?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la designación de los representantes para integrar el Grupo Asesor creado por Res. Nº 5784/05 del 26/12/2005; RESULTANDO: 1) que la Dirección General del Departamento de Planificación considera que es pertinente: a) dejar sin efecto la Res. Nº 17/06/6000 de fecha 27 de enero de 2006; b) designar en representación de la División Planificación Territorial ante dicho Grupo Asesor, al Ing. Agrim. Carlos Turcatti, CI 1.003.735, como titular y a la Arq. Ana María Martínez, CI 1.716.180, en carácter de alterno; c) designar a la A. S. Cristina Fynn, CI 1.147.636, como representante de la Unidad de Planificación Estratégica ante dicho Grupo Asesor; CONSIDERANDO: que se estima procedente el dictado de resolución al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION RESUELVE:1. Dejar sin efecto la Res. Nº 17/06/6000 de fecha 27 de enero de 2006. 2. Designar, en representación de la División Planificación Territorial, al Ing. Agrim. Carlos Turcatti, C.I. l.003.735, como titular y a la Arq. Ana María Martínez, CI 1.716.180, como alterno, para integrar el Grupo Asesor creado por Res. Nº 5784/05 de fecha 26/12/05. 3. Designar, en representación de la Unidad de Planificación Estratégica, a la A.S. Cristina Fynn, CI 1.147.636, para integrar el Grupo Asesor creado por Res. Nº 5784/05 de fecha 26/12/05. 4. Comuníquese a los Departamentos de Recursos Humanos y Materiales, de Descentralización, de Acondicionamiento Urbano; a la Asesoría Jurídica; a las Divisiones de Planificación Territorial y de Espacios Públicos y Edificaciones, a la Comisión Especial de Planificación Estratégica, a las Unidades Plan de Ordenamiento Territorial y de Comisiones; y pase, por su orden, al Sector Despacho de este Departamento para las correspondientes notificaciones y al Servicio de Administración de Recursos Humanos a sus efectos.", "date": "2006/02/10", "file_id": "6400-000092-06", "resolution_number": "19/06/6000", "subcategory": "VARIOS", "summary": "Dejar sin efecto la Resolución 17/06/6000 de fecha 27/01/06 y designar, en representación de la División Planificación Territorial, al Ing. Agrim. Carlos Turcatti y a la Arq. Ana María Martínez y designar, en representación de la Unidad de Planificación Estratégica, a la A.S. Cristina Fynn, para integrar el Grupo Asesor creado por Res. 5784/05 de fecha 26/12/05.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ea8ae7b4ba608d203257125006595e8?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita en Avda. Millán No. 3813 apto. 105, propiedad del Sr. Carlos Bosch, C.I. 973.074-5, con domicilio a los efectos legales en la calle Ramón Masini No. 3339 apto. 803; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 15 informa pese al tiempo transcurrido no se realizaron los trabajos intimados a efectos de eliminar el pasaje de humedades y filtraciones que afectan la habitabilidad de la finca sita en Avda. Millán No. 3809, por lo que correspondería la aplicación de una multa de U.R. 19,7880, según lo establece la Secc. II, Art. 3o. numeral 12, inciso A) del Decreto No. 21626, de fecha 23/IV/84; 2o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) al Sr. Carlos Bosch, C.I. 973.074-5, propietario de la finca sita en Avda. Millán No. 3813 apto. 105, con domicilio a los efectos legales en la calle Ramón Masini No. 3339 apto. 803, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 15.-", "date": "2006/02/10", "file_id": "3370-006806-00", "resolution_number": "20/06/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880, al Sr. Carlos Bosch, C.I. 973.074-5, propietario de la finca sita en Avda. Millán No. 3813 apto. 105, por no solucionar los problemas de filtraciones que afectan a la finca lindera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7edcf5942733f5c0032571110070813a?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a bar y pub con espectáculos públicos, sito en la calle Bartolomé Mitre No. 1485, propiedad de la empresa unipersonal Silvio Alonso, R.U.C. 215071870017, C.I. 3.137.929-6, con igual domicilio a los efectos legales; RESULTANDO: que el Servicio Centro Comunal Zonal No. 1 informa que pese a las intimaciones efectuadas y a los plazos concedidos, no se ha procedido a clausurar definitivamente la puerta de emergencia que conecta a otro local donde funciona un estacionamiento, por lo que correspondería la aplicación de una multa de U.R. 14,8410, de acuerdo con lo previsto en la Sección XIII, Art. 14, del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) a la empresa unipersonal Silvio Alonso, R.U.C. 215071870017, C.I. 3.137.929-6, propietaria del establecimiento destinado a bar y pub con espectáculos públicos, sito en la calle Bartolomé Mitre No. 1485, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a la empresa infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2006/02/10", "file_id": "3000-003489-05 3220-011184-04", "resolution_number": "21/06/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 14,8410, a la empresa unipersonal Silvio Alonso, R.U.C. 215071870017, propietaria del establecimiento destinado a bar y pub con espectáculos públicos, sito en la calle Bartolomé Mitre No. 1485, por no clausurar definitivamente puerta de emergencia que comunica a otro local.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea11ead0eec9725c032571110070814d?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a laboratorio de productos cosméticos y de limpieza, sito en la calle Andes No. 1569, propiedad de la firma Maroc S.A., R.U.C. 215049930010, cuyo responsable legal es el Sr. Edgardo Sandes, C.I. 1.631.249-3, con igual domicilio a los efectos legales; RESULTANDO: que el Servicio Centro Comunal Zonal No. 1 informa que pese a las intimaciones efectuadas y a los plazos concedidos, no se ha procedido a presentar inicio de trámite de habilitación comercial, por lo que correspondería la aplicación de una multa de U.R. 14,8410, de acuerdo con lo previsto en la Sección XIII, Art. 14, del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; 2o.) las facultades oportunamente delgadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) a la firma Maroc S.A., R.U.C. 215049930010, propietaria del establecimiento destinado a laboratorio de productos cosméticos y de limpieza, sito en la calle Andes No. 1569, cuyo responsable legal es el Sr. Edgardo Sandes, C.I. 1.631.249-3, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2006/02/10", "file_id": "3220-010676-05 3220-015171-05", "resolution_number": "22/06/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 14,8410, a la firma Maroc S.A., propietaria del establecimiento destinado a laboratorio de productos cosméticos y de limpieza, sito en la calle Andes No. 1569, por no tramitar la totalidad de la documentación habilitante para su funcionamiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7fc484ddb6685dd90325711100708155?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el funcionamiento del local \"Bahía\", ubicado en Yi 1421, propiedad de la Sra. María del Carmen Díaz, C.I. 1.821.181-9, RUC 25 4227170019, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que por Resolución Nº 13/06/1000, de 11/1/06, se dispuso clausurar el local de referencia por constatarse, en inspección realizada el 7/1/06, que el mismo carecía de permiso para realización de Show de bailarinas con streeptease; 2o.) que el 13/1/06, por Orden de Servicio Nº 333671, se constata que la propietaria del mencionado local retiró el precinto y faja de clausura de la puerta del establecimiento, por lo que se sugiere la aplicación de una multa de U.R. 54, de acuerdo a lo establecido en la normativa municipal, por violación de la clausura dispuesta en su oportunidad; 3o.) que el 16 de enero de 2006, el Servicio Central de Inspección General, eleva las actuaciones de conformidad, solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) al local \"Bahía\" ubicado en Yi 1421, propiedad de la Sra. María del Carmen Díaz, C.I. 1.821.181-9, RUC 25 4227170019, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2006/02/10", "file_id": "5220-001278-06", "resolution_number": "58/06/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 54 al local \"Bahía\" ubicado en Yi 1421, propiedad de la Sra. María del Carmen Díaz, por violación de clausura.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff01698737e8db780325711b005d5980?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Intendente Municipal (I.)", "name": "DR. JORGE RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 150/06 de fecha 9 de enero de 2006; RESULTANDO. 1o.) que por la misma se dispuso contratar, a partir del 1º de enero y hasta el 31 de diciembre de 2006, para desempeñar tareas en el Departamento de Cultura, a la Prof. Alicia Migdal, con una remuneración mensual equivalente al Grado SIR 13 y en régimen de 6 (seis) horas diarias de labor; 2o.) que la División Promoción Cultural solicita la modificación de la contratación de la titular, estableciendo que cumplirá un régimen de 8 (ocho) horas diarias de labor; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución que establezca una dedicación horaria de 40 (cuarenta) horas semanales de labor;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Modificar la Resolución Nº 150/06 de fecha 9 de enero de 2006 estableciendo que donde dice: \"... en régimen de 6 (seis) horas diarias de labor...\", debe decir: \"... en régimen de 40 (cuarenta) horas semanales de labor...\" 2o.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Promoción Cultural; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/02/10", "file_id": "9055-017009-05", "resolution_number": "585/06", "subcategory": "CONTRATACIONES", "summary": "Se modifica la contratación de la Prof. Alicia Migdal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb380f5eb1abf5fe03257134005e9cec?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Intendente Municipal (I.)", "name": "DR. JORGE RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 9214, de 22 de diciembre de 2005, de la Junta Departamental de Montevideo, se convocó a la Esc. Hyara Rodríguez, para ocupar el cargo por licencia anual otorgada al titular Ricardo Ehrlich, entre el 30 de enero y el 10 de febrero del año en curso; RESULTANDO: 1o.) que el Instituto Cubano del Libro, cursó invitación para que esta Intendencia Municipal participara de la Feria Internacional del Libro a realizarse en La Habana, entre el 2 y el 12 de febrero, en virtud de lo cual la Junta Departamental por Resolución No. 9224, de 2/2/06, concedió licencia en el ejercicio del cargo, entre el 8 y el 10 de febrero, a la Esc. Hyara Rodríguez, convocándose al suplente respectivo, Dr. Jorge Rodríguez, hasta el reintegro del titular; 2o.) que la Esc. Hyara Rodríguez, permanecerá en La Habana hasta el cierre del evento el 12 de febrero, y su regreso será, por razones de vuelos, el día 13 de los corrientes; 3o.) que oportunamente por Resolución No. 385/06, de 26/1/06, se designó Directora General Interina del Departamento de Acondicionamiento Urbano a la Arq. Laura Methol, mientras la titular ejerciera el cargo de Intendenta Interina; CONSIDERANDO: que procede convalidar como Misión de Servicio el período comprendido entre el 11 y el 13 de febrero de 2006, en que la Directora General del Departamento de Acondicionamiento Urbano, participa de la Feria Internacional del Libro, como así también modificar la Resolución No. 385/06, de 26/1/06; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar en Misión de Servicio, en el período comprendido entre el 11 y el 13 de febrero de 2006, a la Directora General del Departamento de Acondicionamiento Urbano, Esc. Hyara Rodríguez, C.I. 2.923.491, quien participa en la Feria Internacional del Libro de La Habana.- 2.- Modificar la Resolución No. 385/06, de 26 de enero de 2006, estableciendo que la designación como Directora General Interina del Departamento de Acondicionamiento Urbano, de la Arq. Laura Methol Petit, C. I. 1.387.995, se extenderá hasta el 13 de febrero de 2006, inclusive.- 3.- Comuníquese a todos los Departamentos, a la Contadora General, a la Asesoría Jurídica, a los Servicios de Liquidación de Haberes y de Prensa, Comunicación y Relaciones Públicas, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase por su orden, al Departamento de Acondicionamiento Urbano, para notificar a las interesadas, y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2006/02/10", "file_id": "1002-002514-06", "resolution_number": "586/06", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en Misión de Servicio entre el 11 y el 13 de febrero de 2006, a la Directora General del Departamento de Acondicionamiento Urbano, Esc. Hyara Rodríguez quien participa en la Feria Internacional del Libro de La Habana y se modifica la Resolución No. 385/06, de 26/1/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec0e1f1343b2914803257134005eaeab?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Intendente Municipal (I.)", "name": "DR. JORGE RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las Solicitudes de preventiva SEFI Nos. 88620 y 88617, generadas por la suma total de $ 426.698,96, para el pago de servicios de vehículos contratados; RESULTANDO: que el 10 de febrero del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211º, inciso b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 426.698,96 (pesos uruguayos cuatrocientos veintiséis mil seiscientos noventa y ocho mil 96/100) imputado preventivamente según Solicitudes SEFI Nos. 88620 y 88617, para el pago de servicios de vehículos contratados.- 2. Las imputaciones realizadas para atender el gasto de que se trata fueron autorizadas por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2006/02/10", "file_id": "9210-001480-06", "resolution_number": "587/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 426.698,96 para el pago de vehículos contratados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/15c93eb931197b2f03257134005eaece?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Intendente Municipal (I.)", "name": "DR. JORGE RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de las sumas de $ 100.000,oo a la Cooperativa de Servicios de Limpieza 1o. de Marzo y de $ 100.000,oo a la Cooperativa de Producción Consumo URUCAT (La Colmena), derivado del Convenio aprobado por Resolución No. 408/06, de 30 de enero de 2006, para la realización de tareas de mantenimiento, conservación, limpieza y atención de baños públicos en la Terminal del Cerro (Solicitudes 88528 y 88529); RESULTANDO: que el 10 de febrero del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F. y además, se configuró principio de ejecución, lo que contraviene el artículo 211, inciso B) de la Constitución de la República; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de las sumas de $ 100.000,oo (pesos uruguayos cien mil) a favor de la Cooperativa de Servicios de Limpieza 1o. de Marzo y de $ 100.000,oo (pesos uruguayos cien mil) a favor de la Cooperativa de Producción Consumo URUCAT (LA COLMENA).- 2. Las imputaciones realizadas para atender el gasto de que se trata fueron autorizadas por la Unidad Central de Presupuesto, habiéndose adoptado las medidas pertinentes para mantener el equilibrio presupuestal en virtud de lo cual se dispone la reiteración del gasto.- 3. Advertir al Director General del Departamento a cargo de la tramitación de las presentes actuaciones que deberá adoptar medidas pertinentes para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211, inciso B) de la Constitución de la República.- 4. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Acondicionamiento Urbano, de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2006/02/10", "file_id": "4701-018950-05", "resolution_number": "588/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 100.000.,oo a favor de cada una de las Cooperativas de Servicio de Limpieza 1o. de Marzo y La Colmena, por la realización de distintas tareas en la Terminal del Cerro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59020f7b40b84b2d03257134005eaedf?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Intendente Municipal (I.)", "name": "DR. JORGE RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 499/06, de 3 de febrero de 2006, se dispuso asignar a la Intendenta Municipal Interina, Esc. Hyara Rodríguez, una Partida Especial por la suma de $ 33.975,oo, para gastos de pasaje y viáticos, para su participación en la Feria Internacional del Libro de La Habana, Cuba, entre los días 8 y 10 del corriente mes de febrero; CONSIDERANDO: que de acuerdo a lo dispuesto por Resolución No. 3319/95, de 19 de setiembre de 1005, el citado acto administrativo debe ser dictado por el Secretario General, por lo cual corresponde dejarlo sin efecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Dejar sin efecto la Resolución No. 499/06, de 3 de febrero de 2006.- 2. Comuníquese al Departamento de Recursos Financieros, a la Unidad Central de Auditoría Interna, a la Oficina de Gestión Presupuestal de la Secretaría General y pase a la Contaduría General.-", "date": "2006/02/10", "file_id": "1002-002509-06", "resolution_number": "589/06", "subcategory": "VARIOS", "summary": "Se deja sin efecto la Resolución No. 499/06, por la cual se dispuso asignar una Partida Especial de $ 33.975,oo a la Intendencia Municipal Interina, Esc. Hyara Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f431e6e27ceb4cdc03257134005eaeb9?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal Nº 6, relacionadas con el funcionamiento del local destinado a Estacionamiento, propiedad del Sr. Antonio Brieco, Razón Social Harkesa S.A., RUC 21 2258700013, ubicado en Comercio 2499, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que se intimó al propietario del local de referencia la presentación de la documentación que habilite el funcionamiento del mismo (Servicio de Contralor de la Edificación - Sec. Locales Industriales y Dirección Nacional de Bomberos); 2o.) que en inspección realizada al Estacionamiento en cuestión se pudo comprobar el incumplimiento de lo intimado, por lo que se sugiere la aplicación de una multa de U.R. 12.9552 (segunda reincidencia); 3o.) que el 24 de enero de 2006, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12.9552 (Unidades Reajustables doce con 9552/10.000) al Sr. Antonio Brieco, Razón Social Harkesa S.A., RUC 21 2258700013, propietario del Estacionamiento ubicado en Comercio 2499, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Central de Inspección General -para la notificación correspondiente-, Gestión de Contribuyentes y pase al Servicio Centro Comunal Zonal Nº 6 a sus efectos.-", "date": "2006/02/10", "file_id": "3270-015059-05", "resolution_number": "59/06/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 12.9552 al Sr. Antonio Brieco, propietario del Estacionamiento ubicado en Comercio 2499, por falta de habilitaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7937ca0eb2e87ea10325711b005d598b?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal Nº 3, relacionadas con el funcionamiento del local destinado a Textil, propiedad de la firma Sindatel S.A., RUC 21 3534080019, ubicado en Burgues 2887, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que se intimó al propietario del local de referencia la presentación de la documentación que habilite el funcionamiento del mismo (Servicio de Contralor de la Edificación - Sec. Locales Industriales, Dirección Nacional de Bomberos y Servicio de Instalaciones Mecánicas y Eléctricas); 2o.) que en inspección realizada a la Textil en cuestión se pudo comprobar el incumplimiento de lo intimado, por lo que se sugiere la aplicación de una multa de U.R. 12.9552 (segunda reincidencia); 3o.) que el 24 de enero de 2006, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12.9552 (Unidades Reajustables doce con 9552/10.000) a la firma Sindatel S.A., RUC 21 3534080019, propietaria de la Textil ubicada en Burgues 2887, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Central de Inspección General -para la notificación correspondiente-, Gestión de Contribuyentes y pase al Servicio Centro Comunal Zonal Nº 3 a sus efectos.-", "date": "2006/02/10", "file_id": "3240-000476-06", "resolution_number": "60/06/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 12.9552 a la firma Sindatel S.A., propietaria del local destinado a Textil ubicado en Burgues 2887, por falta de habilitaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67590d284ff729000325711b005d59a5?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal Nº 2, relacionadas con el funcionamiento del local destinado a Service de Electrónica, propiedad de la firma Antiler S.A., RUC 21 4193910015, ubicado en Acevedo Díaz 1455, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que se intimó al propietario del local de referencia la presentación de la documentación que habilite el funcionamiento del mismo (Servicio de Contralor de la Edificación - Sec. Locales Industriales y Comerciales); 2o.) que en inspección realizada al establecimiento en cuestión se pudo comprobar el incumplimiento de lo intimado, por lo que se sugiere la aplicación de una multa de U.R. 14.5746 (primera reincidencia); 3o.) que el 24 de enero de 2006, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14.5742 (Unidades Reajustables catorce con 5742/10.000) a la firma Antiler S.A., RUC 21 4193910015, propietaria del local destinado a Service de Electrónica ubicado en Acevedo Díaz 1455, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Central de Inspección General -para la notificación correspondiente-, Gestión de Contribuyentes y pase al Servicio Centro Comunal Zonal Nº 2 a sus efectos.-", "date": "2006/02/10", "file_id": "3230-026618-05", "resolution_number": "61/06/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 14.5746 a la firma Antiler S.A., propietaria del local destinado a Service de Electrónica ubicado en Acevedo Díaz 1455, por falta de habilitación municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6634b565885cf2c0325711b005d607f?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal Nº 6, relacionadas con el funcionamiento del local destinado a Estacionamiento, ubicado en Asilo 3521, propiedad del Sr. Alberto Pérez, C.I. 1.875.948-7, Razón Social Delmoli S.R.L., RUC 21 3237370018; RESULTANDO: 1o.) que por Resolución Nº 154/05/1000, de 8/8/05, se dispuso la aplicación de dos multas de U.R. 14.5746 y 22.2615, al establecimiento de referencia, por la no exhibición de la habilitación correspondiente de la Dirección Nacional de Bomberos, infringiendo, por tal motivo, el Decreto Nº 5332, la Resolución Nº 2873/92 y el artículo D.3419.10 del Volumen XV, Tomo II, Art. 3º, Inc. 20 y de acuerdo con el Decreto Nº 21.626, de 23/4/84; 2o.) que el 10/1/06 la Junta Local Nº 6, expresa que a través de varios años la empresa en cuestión ha hecho caso omiso a sus obligaciones, siendo que en ningún momento completó los trámites correspondientes para su normal funcionamiento, acumulando multas sin haberlas pagado a la fecha, sumándose en ese espacio varios emprendimientos, taller mecánico, depósito, sin estar establecidos los límites correspondientes entre cada actividad, ni cumpliendo con las normas que para cada tarea están reguladas; 3o.) es por los motivos expresados, que la mencionada Junta Local sugiere la clausura del local en cuestión; CONSIDERANDO: 1o.) que por el literal a) de la Resolución Nº 3227/05, de 13/7/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar el local destinado a Estacionamiento, ubicado en Asilo 3521, propiedad del Sr. Alberto Pérez, C.I. 1.875.948-7, Razón Social Delmoli S.R.L., RUC 21 3237370018, con igual domicilio a los efectos legales, por las razones expresadas en la parte expositiva de la presente Resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron, podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal Nº 6, quien comunicará a su Junta Local, y demás efectos.-", "date": "2006/02/10", "file_id": "3270-008909-03", "resolution_number": "62/06/1000", "subcategory": "CLAUSURAS", "summary": "Se dispone la clausura del establecimiento destinado a Estacionamiento, ubicado en Asilo 3521, propiedad del Sr. Alberto Pérez, Razón Social Delmoli S.R.L., por hacer caso omiso a obligaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45ec15662976956e0325711b005d51a7?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el quiosco fijo ubicado en Av. Gonzalo Ramírez esquina Gaboto, propiedad del Sr. Emilio Laigualda, C.I. 947.707-8; RESULTANDO: 1o.) que por Resolución Nº 484/05/1000, de 30/12/05, se aplicó al propietario del quiosco de referencia una multa de U.R. 54 por violación de la clausura dispuesta oportunamente; 2o.) que en dicha resolución se establecía el lugar de notificación como Gonzalo Ramírez 2527, acto que no se pudo realizar; 3o.) que remitidas las actuaciones a la Unidad Gestión Comercial del Departamento de Desarrollo Económico e Integración Regional, el 3/2/06 se informa que el último domicilio declarado por el Sr. Emilio Laigualda es Baltasar Vargas 323, Palmita de Toledo, Departamento de Canelones, tel. 296.7920; 4o.) que en tal sentido, el Servicio Central de Inspección General, eleva las actuaciones solicitando la modificación de la Res. 484/05/1000, de 30/12/05; CONSIDERANDO: que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Modificar la Res. 484/05/1000, de 30/12/2005, por la que se aplicó una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) al Sr. Emilio Laigualda, C.I. 947.707-8, propietario del quiosco fijo, ubicado en Av. Gonzalo Ramírez esquina Gaboto, por violación de la clausura dispuesta.- 2.- Establecer que la notificación al referido propietario se deberá realizar en la calle Baltasar Vargas 323, Palmita de Toledo, Departamento de Canelones, de acuerdo a lo informado por la Unidad Gestión Comercial, del Departamento de Desarrollo Económico e Integración Regional.- 3.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional, a la Unidad Gestión Comercial, al Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General -para notificación del interesado- y demás efectos.-", "date": "2006/02/10", "file_id": "5220-031735-05", "resolution_number": "63/06/1000", "subcategory": "MULTAS", "summary": "Se modifica la Res. 484/05/1000, de 30/12/05, por la que se le aplicó al Sr. Emilio Laigualda una multa de U.R. 54 por violación de clausura.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59348f551e72fb200325711b005d609c?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el funcionamiento del local \"Espejismo\", propiedad de la firma Espejismo S.R.L., RUC 21 2421190015, ubicado en Juan D. Jackson 872, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 29 de enero ppdo., en inspección realizada al local de referencia por el Sector Espectáculos Públicos se constataron, en la medición efectuada en el domicilio del denunciante, 45 dbs. con picos de 47 dbs., valores que superan los permitidos por la normativa vigente; 2o.) que el Servicio Central de Inspección General solicita la aplicación de una multa de U.R. 12.2437 (primera reincidencia), por infracción a lo dispuesto por el Art. D.2808, 7 B del Digesto Municipal y art. 8º Ap. A, inc. 32 del Decreto Nº 21.626; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12.2437 (Unidades Reajustables doce con 2437/10.000) a la firma Espejismo S.R.L., propietaria del local \"Espejismo\", ubicado en Juan D. Jackson 872, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección general comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2006/02/10", "file_id": "5220-002575-06", "resolution_number": "64/06/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 12,2437 a la firma Espejismo S.R.L., propietaria de local \"Espejismo\" ubicado en Juan D. Jackson 872, por ruidos molestos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c8bb91b7ac9dad40325711b005d6093?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución Nº 55/06/1000, de 31 de enero de 2006; RESULTANDO: 1º) que por la referida resolución se dispuso autorizar el pago de la suma de $ 70.883,06, IVA incluido, a favor de la empresa CEDRUS S.A. (La Joaquina), por concepto de servicios gastronómicos contratados por el Departamento de Desarrollo Económico e Integración Regional, para la recepción ofrecida el 26 de setiembre de 2005, en el Teatro Solís (Solicitud 82298); 2º) que el 3 de febrero del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto de referencia, por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; 3º) que el 7 de febrero último, la Contaduría General remite estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVDIEO RESUELVE:1. Reiterar el gasto de la suma de $ 70.883,06 (pesos uruguayos setenta mil ochocientos ochenta y tres con 06/100) autorizado por Resolución Nº 55/06/1000, de 31 de enero de 2006, a favor de la empresa CEDRUS S.A. (La Joaquina).- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Advertir al Director General del Departamento a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas pertinentes para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211º, inciso b) de la Constitución de la República.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Desarrollo Económico e Integración Regional, de Recursos Financieros y pase a la Contaduría General.-", "date": "2006/02/10", "file_id": "2500-015128-05", "resolution_number": "65/06/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 70.883,06, a favor de la empresa CEDRUS S.A. (La Joaquina).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c8642d3cc55ce0870325711c0044c805?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del local destinado a Taller Mecánico, ubicado en Miguelete 2276, propiedad de la firma Malunix S.A., RUC 21 3306060013, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal Nº 2, realizó varias inspecciones en el local de referencia, constatando la falta de habilitación del mismo (Servicio de Instalaciones Mecánicas y Eléctricas y Dirección Nacional de Bomberos), otorgando plazos para su regularización; 2o.) que por ese motivo, se dictó la Resolución Nº 466/05/3000, de 27/6/05, por la que se le aplicaron dos multas por infracción a lo dispuesto en el Decreto Nº 29.118 del Plan de Ordenamiento Territorial y el Art. D.3419.10, Vol. XV, Tomo II, Art. 3o., Inc. 20 de la Normativa vigente y de acuerdo con el Decreto Nº 21.626 de 23/4/84; 3o.) que la Junta Local Nº 2, en informe de 1/12/05, expresa que la empresa en cuestión ha tenido suficiente tiempo para regularizar las habilitaciones correspondientes, y así responder a las exigencias a que refieren las normativas vigentes, por lo que sugiere la clausura de dicho establecimiento; 4o.) que el Departamento de Descentralización eleva las actuaciones de conformidad, solicitando se disponga la clausura del Taller Mecánico motivo de estos obrados; CONSIDERANDO: 1o.) que por el literal a) de la Resolución Nº 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar el local destinado a Taller Mecánico ubicado en Miguelete 2276, propiedad de la firma Malunix S.A., RUC 21 3306060013, con igual domicilio a los efectos legales, por las razones expresadas en la parte expositiva de la presente Resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron, podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 2 a sus efectos.-", "date": "2006/02/10", "file_id": "3230-019801-01  3230-011533-02", "resolution_number": "66/06/1000", "subcategory": "CLAUSURAS", "summary": "Se dispone la clausura del local destinado a taller mecánico ubicado en Miguelete 2276, propiedad de la firma Malunix S.A., por falta de regularizacion de las habilitaciones correspondientes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/69f744ccf5f49b8c0325711b005d51c1?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal Nº 6, relacionadas con el funcionamiento del local destinado a Depósito, propiedad del Sr. Elías Saps, C.I. 701.450-1, Razón Social Canus S.A. RUC 21 1203120017, ubicado en Lindoro Forteza 2589, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que se intimó al propietario del local de referencia la presentación de la documentación que habilite el funcionamiento del mismo (Dirección Nacional de Bomberos); 2o.) que en inspección realizada al Depósito en cuestión se pudo comprobar el incumplimiento de lo intimado, por lo que se sugiere la aplicación de una multa de U.R. 12.9552 (segunda reincidencia); 3o.) que el 24 de enero de 2006, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12.9552 (Unidades Reajustables doce con 9552/10.000) al Sr. Elías Saps, C.I. 701.450-1, Razón Social Canus S.A. RUC 21 1203120017, propietario del Depósito ubicado en Lindoro Forteza 2589, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Central de Inspección General -para la notificación correspondiente-, Gestión de Contribuyentes y pase al Servicio Centro Comunal Zonal Nº 6 a sus efectos.-", "date": "2006/02/10", "file_id": "3270-014961-05", "resolution_number": "67/06/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 12.9552 al Sr. Elías Saps, propietario del local destinado a Depósito, ubicado en Lindoro Forteza 2589, por falta de habilitación de Bomberos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c33fef6cc39cc6dc0325711b005d599f?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal Nº 2, relacionadas con el funcionamiento del local destinado a Panadería, propiedad de la Sra. Alicia Agradeño, C.I. 1.740.157-4, RUC 21 5068260017, ubicado en Rodó 1809, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que se intimó al propietario del local de referencia la presentación de la documentación que habilite el funcionamiento del mismo (Servicios de Contralor de la Edificación - Sec. Locales Industriales, de Regulación Alimentaria, de Instalaciones Mecánicas y Eléctricas y Dirección Nacional de Bomberos); 2o.) que en inspección realizada a la Carpintería en cuestión se pudo comprobar el incumplimiento de lo intimado, por lo que se sugiere la aplicación de una multa de U.R. 12.9552 (segunda reincidencia); 3o.) que el 24 de enero de 2006, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12.9552 (Unidades Reajustables doce con 9552/10.000) a la Sra. Alicia Agradeño, C.I. 1.740.157-4, RUC 21 5068260017, propietaria de la Panadería ubicada en Rodó 1809, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Central de Inspección General -para la notificación correspondiente-, Gestión de Contribuyentes y pase al Servicio Centro Comunal Zonal Nº 2 a sus efectos.-", "date": "2006/02/10", "file_id": "3230-001103-06", "resolution_number": "68/06/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 12.9552 a la Sra. Alicia Agradeño, propietaria de la Panadería ubicada en Rodó 1809, por falta de habilitaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ffa95e6d2e8ae83a0325711b005d6085?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal Nº 6, relacionadas con el funcionamiento del local destinado a Carpintería, propiedad del Sr. Antonio Ferrara, C.I. 1.031.352-6, ubicado en San Antonio 3572, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que se intimó al propietario del local de referencia la presentación de la documentación que habilite el funcionamiento del mismo; 2o.) que en inspección realizada a la Carpintería en cuestión se pudo comprobar el incumplimiento de lo intimado, por lo que se sugiere la aplicación de una multa de U.R. 12.9552 (segunda reincidencia); 3o.) que el 24 de enero de 2006, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12.9552 (Unidades Reajustables doce con 9552/10.000) al Sr. Antonio Ferrara, C. I. 1.031.352-6, propietario de la Carpintería ubicada en San Antonio 3572, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Central de Inspección General -para la notificación correspondiente-, Gestión de Contribuyentes y pase al Servicio Centro Comunal Zonal Nº 6 a sus efectos.-", "date": "2006/02/10", "file_id": "3270-015043-05", "resolution_number": "69/06/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 12.9552 al Sr. Antonio Ferrara, propietario de la Carpintería ubicada en San Antonio3572, por falta de habilitaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/edacfd5ec4770aac0325711b005d5993?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal Nº 6, relacionadas con el funcionamiento del local destinado a desarmadero de autos, propiedad de la firma Autopartes Modelo S.R.L., RUC 21 3533220011, ubicado en Apóstoles 3518, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que se intimó al propietario del local de referencia la presentación de la documentación que habilite el funcionamiento del mismo (Servicio de Contralor de la Edificación - Sec. Locales Industriales y Dirección Nacional de Bomberos); 2o.) que en inspección realizada al desarmadero de autos en cuestión se pudo comprobar el incumplimiento de lo intimado, por lo que se sugiere la aplicación de una multa de U.R. 12.9552 (segunda reincidencia); 3o.) que el 24 de enero de 2006, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12.9552 (Unidades Reajustables doce con 9552/10.000) a la firma Autopartes Modelo S.R.L., RUC 21 3533220011, propietaria del desarmadero de autos ubicado en Apóstoles 3518, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Central de Inspección General -para la notificación correspondiente-, Gestión de Contribuyentes y pase al Servicio Centro Comunal Zonal Nº 6 a sus efectos.-", "date": "2006/02/10", "file_id": "3270-015038-05", "resolution_number": "70/06/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 12.9552 a la firma Autopartes Modelo S.R.L., propietaria del desarmadero de autos ubicado en Apóstoles 3518, por falta de habilitaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ff23561cc23ffea0325711b005d5999?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el funcionamiento del local \"Santos y Pecadores\", propiedad del Sr. Diego Victorica, C.I. 1.726.792-2, RUC 21 3311050012, ubicado en Rincón 740, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 23 de enero de 2006, en inspección realizada al local de referencia por el Sector Espectáculos Públicos se constataron, en la medición efectuada en la casa del denunciante 48 dbs. con picos de 52 dbs., valores que superan los permitidos por la normativa vigente; 2o.) que el Servicio Central de Inspección General solicita la aplicación de una multa de U.R. 12.2437 (primera reincidencia), por infracción a lo dispuesto por el Art. D.2808, 7 B del Digesto Municipal y art. 8º Ap. A, inc. 32 del Decreto Nº 21.626; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12.2437 (Unidades Reajustables doce con 2437/10.000) al Sr. Diego Victorica, C.I. 1.726.792-2, RUC 21 3311050012, propietario del local \"Santos y Pecadores\", ubicado en Rincón 740, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección general comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2006/02/10", "file_id": "5220-002135-06", "resolution_number": "71/06/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 12.2437 al Sr. Diego Victorica, propietario del local \"Santos y Pecadores\", ubicado en Rincón 740, por ruidos molestos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef2ef239ac5009e20325711b005d608b?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 21.365,75 autorizado por Resolución No. 56/06/1000, de 31 de enero de 2006, de esta Secretaría General, a favor de la empresa MOVISTAR (Solicitud 88232); RESULTANDO: que el 3 de febrero del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por tratarse de obligaciones del ejercicio anterior, lo que contraviene el artículo 13o. del T.O.C.A.F., CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 21.365,75 (pesos uruguayos veintiún mil trescientos sesenta y cinco con 75/100) autorizado por Resolución No. 56/06/1000, de 31 de enero de 2006, de la Secretaría General, a favor de la empresa MOVISTAR.- 2. Se dispone la reiteración del gasto ante la obligación de regularizar los compromisos correspondientes a ejercicios anteriores.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2006/02/10", "file_id": "9210-010162-05", "resolution_number": "72/06/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 21.365,75 a favor de la empresa MOVISTAR.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa4cbb7782eed94f0325711c0044c618?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 9224, de 2 de febrero de 2006, de la Junta Departamental de Montevideo, se concedió licencia a la Intendenta Municipal Interina, Esc. Hyara Rodríguez, entre el 8 y el 10 de los corrientes, para participar de la Feria Internacional del Libro de La Habana; RESULTANDO: que asimismo, por Resolución No. 586/06, de 10 de febrero de 2006, se dispuso designar en misión de servicio, entre los días 11 y 13 del corriente mes de febrero, a la Esc. Hyara Rodríguez, para la realización de distintas tareas en dicha ciudad cubana, en el marco de la mencionada Feria Internacional del Libro de La Habana; CONSIDERANDO: 1o.) que en tal sentido procede asignarle una Partida Especial por la suma de $ 33.975,oo, para la adquisición de pasajes y viáticos, la cual se atenderá de acuerdo con la Solicitud de Preventiva SEFI No. 19417, de 02/02/06; 2o.) lo dispuesto en la Resolución No. 3319/95, de 19 de setiembre de 1995;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Asignar a la Esc. Hyara Rodríguez, una Partida Especial por la suma de $ 33.975,oo (pesos uruguayos treinta y tres mil novecientos setenta y cinco) que incluye gastos de pasajes y viáticos, para su participación, entre el 8 y el 13 de febrero de 2006, en la Feria Internacional del Libro de La Habana.- 2.- Establecer que la referida erogación será atendida con cargo a la Solicitud de Preventiva SEFI No. 19417, de 2/2/06, de la cual se deberá rendir cuentas en la forma de estilo.- 3.- Comuníquese al Departamento de Recursos Financieros, a las Unidad Central de Auditoría Interna, a la Oficina de Gestión Presupuestal de la Secretaría General y pase a la Contaduría General.-", "date": "2006/02/10", "file_id": "1002-002540-06", "resolution_number": "73/06/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna una Partida Especial por $ 33.975,oo a la Esc. Hyara Rodríguez, por concepto de viáticos, para su participación en la Feria Internacional de Libro de La Habana.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/177660b54cf147bb0325711c0044c22d?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club Escuela Villa García para que se le conceda el uso del Parque Lineal Villa García, ubicado en Daniel García Acevedo esquina Helios, para llevar a cabo actividades de baby fútbol el 11 y 12/II/06 de 08:00 a 18:00 horas; RESULTANDO: 1º) que la Secretaría de la Junta Local Zona Nº 9 y la Dirección del correspondiente Servicio Centro Comunal prestan su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose al solicitante de: a) todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; b) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; c) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Club Escuela Villa García el uso del Parque Lineal Villa García, ubicado en Daniel García Acevedo esquina Helios, para llevar a cabo actividades de baby fútbol el 11 y 12/II/06 de 08:00 a 18:00 horas responsabilizándose al solicitante de: a) todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; b) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; c) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal Nº 9 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2006/02/10", "file_id": "3310-000811-06", "resolution_number": "122/06/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Club Escuela Villa García el uso del Parque Lineal Villa García, ubicado en Daniel García Acevedo esquina Helios, para llevar a cabo actividades de baby fútbol el 11 y 12/II/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c44fc60d359896403257111006a5557?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Av. Carlos María Ramírez entre Carlos Tellier y Agustín Muñoz; RESULTANDO: 1o.) que por Resolución Nº 711/05 de 27 de octubre de 2005 se rehabilitó el permiso de funcionamiento del referido quiosco, del cual es titular el Sr. Gustavo Castelnoble; 2o.) que la Unidad Gestión Comercial informa que el permisario adeuda a la fecha la mensualidad de octubre a diciembre de 2005, la anualidad del ejercicio 2005 y convenio por adeudos anteriores; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Av. Carlos María Ramírez entre Carlos Tellier y Agustín Muñoz, otorgado al Sr. GUSTAVO CASTELNOBLE, C.I. Nº 1.760.367-3. 2.- Intimar al referido permisario a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2006/02/10", "file_id": "7300-028990-02", "resolution_number": "173/06/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA GUSTAVO CASTELNOBLE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7aa7f682a55f837403257111005cff76?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nº 25 en la Feria Permanente de la Plaza de los 33, otorgado al Sr. Gumersindo Crossa; RESULTANDO: 1o.) que el permisario solicita la baja del permiso; 2o.) que la Unidad Gestión Comercial informa que el Sr. Crossa no registra pagos desde el otorgamiento del permiso; 3o.) que en mérito a ello solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº 25 en la Feria Permanente de la Plaza de los 33, otorgado al Sr. GUMERSINDO CROSSA, C.I. Nº 1.106.940-1, por Resolución Nº 426/04, de 13 de octubre de 2004. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial, a sus efectos.", "date": "2006/02/10", "file_id": "7300-017828-03", "resolution_number": "174/06/2500", "subcategory": "FERIAS", "summary": "BAJA SR. GUMERSINDO CROSSA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52ad469be6e0236603257111005cffae?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Guarapirú frente al Nº 3804; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que el permisario Sr. Sergio Sánchez, mantiene adeudos por concepto de mensualidades febrero-marzo 2005 y anualidades 2001, 2002, 2003 y 2004; 2o.) que habiendo sido intimado a regularizar su situación, a la fecha el permisario no ha comparecido; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Guarapirú frente al Nº 3804, otorgado al Sr. SERGIO SANCHEZ, C.I. Nº 3.629.312-2. 2.- Intimar al referido permisario a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2006/02/10", "file_id": "3330-000739-99", "resolution_number": "175/06/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA PREVENTIVA SR. SERGIO SANCHEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/299d0be5cf4fccd303257111005cffc6?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Julio Lestido, solicitando autorización para instalar una caseta de vigilancia en la vía pública en la calle Ricardo Areco (Costanera) s/n. esquina calle N, Padrón Nº 420776 (Barrio Jardines de Carrasco); RESULTANDO: 1o.) que el propietario frentista presta su autorización para la instalación solicitada; 2o.) que el Servicio Centro Comunal Zonal Nº 8 manifiesta no tener objeciones que formular a la ubicación propuesta; CONSIDERANDO: que la Unidad Gestión Comercial señala que la habilitación deberá regirse por las condiciones establecidas en el Art. 1288.29, Título III, Parte Reglamentaria, del Volumen X, del Digesto Municipal; ATENTO: las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. JULIO LESTIDO, C.I. Nº 1.268.511-9, con domicilio en la calle Cruz del Sur Nº 7421, autorización para la instalación de una caseta de vigilancia en la vía pública, a ubicarse en la en la calle Ricardo Areco (Costanera) s/n. esquina calle N, Padrón Nº 420776 (Barrio Jardines de Carrasco), según croquis de fs. 4, en un todo de acuerdo a las condiciones establecidas en el Art. 1288.29, Título III, Parte Reglamentaria, del Volumen X, del Digesto Municipal. 2.- Fijar en U.R. 5 (Unidades Reajustables cinco) los derechos a abonar por concepto de ocupación del espacio público, debiendo constituir un depósito de garantía de fiel cumplimiento de sus obligaciones equivalente a 30 U.R. (treinta Unidades Reajustables). 3.- Comuníquese a al División Promoción Económica; a los Servicios Centro Comunal Zonal Nº 8 y Central de Inspección General para su notificación y pase la Unidad Gestión Comercial.", "date": "2006/02/10", "file_id": "7300-015006-05", "resolution_number": "176/06/2500", "subcategory": "GARITA", "summary": "AUTORIZAR INSTALACION SR. JULIO LESTIDO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82301c751d8237c403257111005cfff7?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Gladys Fernández, permisaria de un quiosco ubicado en la calle San Quintín esquina Juan B. Pandiani; RESULTANDO: 1o.) que por la misma solicita autorización para el cambio de estructura del quiosco referido, de acuerdo al modelo que luce a fs. 5 y 6 de estas actuaciones; 2o.) que el Servicio Centro Comunal Zonal Nº 14 informa que realizada la inspección en el lugar, no hay objeciones que formular dando la aprobación correspondiente al diseño presentado; CONSIDERANDO: que la División Promoción Económica, eleva actuaciones solicitado el dictado de resolución en el sentido indicado; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar a la Sra. GLADYS FERNANDEZ, C.I. Nº 3.102.706-5, a efectuar el cambio de estructura del quiosco fijo del cual es permisaria, en un todo de acuerdo al relevamiento fotográfico efectuado y croquis de fs. 5 y 6. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/02/10", "file_id": "7300-014788-05", "resolution_number": "177/06/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "CAMBIO ESTRUCTURA SRA. GLADYS HERMINDA FERNANDEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e3571c99c840fcf303257111005d000b?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la Plaza Budapest sobre la calle Monte Caseros a 10 metros del cruce con Av. Garibaldi; RESULTANDO: 1o.) que la referida habilitación se otorgó, al Sr. Federick Alayon según Resolución Nº 4150/01, de 29 de octubre de 2001; 2o.) que la Unidad Gestión Comercial informa que en varios controles efectuados se constató la ausencia del permisario el que según declaración jurada estableció como horario de atención de 8 a 18 horas; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, por no haber dado cumplimiento a la normativa vigente, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la Plaza Budapest sobre la calle Monte Caseros a 10 metros del cruce con Av. Garibaldi, otorgado al Sr. FEDERICK ALAYON, C.I. Nº 2.997.088-8. 2.- Intimar al referido permisario a regularizar su situación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2006/02/10", "file_id": "7300-015624-05", "resolution_number": "178/06/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA SR. FEDERICK ALAYON", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c086953c0e839f503257111005d0034?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco fijo, ubicado en Avda. Gral. Flores esquina Chimborazo; RESULTANDO: 1o.) que la referida habilitación se otorgó a la Sra. María del Carmen Bazzallo, según Resolución Nº 5042/95, de 18 de diciembre de 1995; 2o.) que la Unidad Gestión Comercial informa que la permisaria mantiene una deuda importante con la Administración por concepto de derechos; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco fijo ubicado en la Avda. Gral. Flores esquina Chimborazo, otorgado a la Sra. MARIA DEL CARMEN BAZZALLO, C.I. Nº 3.716.565-3. 2.- Intimar a la referida permisaria a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2006/02/10", "file_id": "7300-005172-04", "resolution_number": "179/06/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "CLASURA SRA. MARIA DEL CARMEN BAZZALLO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f9d1f06042e52d0303257111005d006d?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa GADIRAL S.A., Parrillada \"Alto Palermo\", solicitando autorización para instalar mesas y sillas en la acera del local ubicado en Avda. Gonzalo Ramírez Nº 1483; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa GADIRAL S.A., Parrillada \"Alto Palermo\", autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en Avda. Gonzalo Ramíez Nº 1483, según croquis de fs. 5, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: 1º al 31 de Diciembre de 2005 25 de enero al 31 de marzo de 2006 Cantidad de mesas: 12 (doce) Derechos: U.R. 5.64 por mes - Total del período U.R. 16.92 (Unidades Reajustables dieciseis con 92/100) El pago del permiso otorgado se hará efectivo de la siguiente forma: 50% a los 10 días de notificarse de la presente resolución; y el 50% restante a los 30 días de haberse efectuado el primer pago. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/02/10", "file_id": "7300-000191-06", "resolution_number": "180/06/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "PARRILLADA ALTO PALERMO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/447b796b0f0e43c503257111005d0085?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la designación de los representantes para integrar el Grupo Asesor creado por Res. Nº 5784/05 del 26/12/2005; RESULTANDO: 1) que la Dirección General del Departamento de Planificación considera que es pertinente: a) dejar sin efecto la Res. Nº 17/06/6000 de fecha 27 de enero de 2006; b) designar en representación de la División Planificación Territorial ante dicho Grupo Asesor, al Ing. Agrim. Carlos Turcatti, CI 1.003.735, como titular y a la Arq. Ana María Martínez, CI 1.716.180, en carácter de alterno; c) designar a la A. S. Cristina Fynn, CI 1.147.636, como representante de la Unidad de Planificación Estratégica ante dicho Grupo Asesor; CONSIDERANDO: que se estima procedente el dictado de resolución al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION RESUELVE:1. Dejar sin efecto la Res. Nº 17/06/6000 de fecha 27 de enero de 2006. 2. Designar, en representación de la División Planificación Territorial, al Ing. Agrim. Carlos Turcatti, C.I. l.003.735, como titular y a la Arq. Ana María Martínez, CI 1.716.180, como alterno, para integrar el Grupo Asesor creado por Res. Nº 5784/05 de fecha 26/12/05. 3. Designar, en representación de la Unidad de Planificación Estratégica, a la A.S. Cristina Fynn, CI 1.147.636, para integrar el Grupo Asesor creado por Res. Nº 5784/05 de fecha 26/12/05. 4. Comuníquese a los Departamentos de Recursos Humanos y Materiales, de Descentralización, de Acondicionamiento Urbano; a la Asesoría Jurídica; a las Divisiones de Planificación Territorial y de Espacios Públicos y Edificaciones, a la Comisión Especial de Planificación Estratégica, a las Unidades Plan de Ordenamiento Territorial y de Comisiones; y pase, por su orden, al Sector Despacho de este Departamento para las correspondientes notificaciones y al Servicio de Administración de Recursos Humanos a sus efectos.", "date": "2006/02/10", "file_id": "6400-000092-06", "resolution_number": "19/06/6000", "subcategory": "VARIOS", "summary": "Dejar sin efecto la Resolución 17/06/6000 de fecha 27/01/06 y designar, en representación de la División Planificación Territorial, al Ing. Agrim. Carlos Turcatti y a la Arq. Ana María Martínez y designar, en representación de la Unidad de Planificación Estratégica, a la A.S. Cristina Fynn, para integrar el Grupo Asesor creado por Res. 5784/05 de fecha 26/12/05.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ea8ae7b4ba608d203257125006595e8?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita en Avda. Millán No. 3813 apto. 105, propiedad del Sr. Carlos Bosch, C.I. 973.074-5, con domicilio a los efectos legales en la calle Ramón Masini No. 3339 apto. 803; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 15 informa pese al tiempo transcurrido no se realizaron los trabajos intimados a efectos de eliminar el pasaje de humedades y filtraciones que afectan la habitabilidad de la finca sita en Avda. Millán No. 3809, por lo que correspondería la aplicación de una multa de U.R. 19,7880, según lo establece la Secc. II, Art. 3o. numeral 12, inciso A) del Decreto No. 21626, de fecha 23/IV/84; 2o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) al Sr. Carlos Bosch, C.I. 973.074-5, propietario de la finca sita en Avda. Millán No. 3813 apto. 105, con domicilio a los efectos legales en la calle Ramón Masini No. 3339 apto. 803, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 15.-", "date": "2006/02/10", "file_id": "3370-006806-00", "resolution_number": "20/06/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880, al Sr. Carlos Bosch, C.I. 973.074-5, propietario de la finca sita en Avda. Millán No. 3813 apto. 105, por no solucionar los problemas de filtraciones que afectan a la finca lindera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7edcf5942733f5c0032571110070813a?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a bar y pub con espectáculos públicos, sito en la calle Bartolomé Mitre No. 1485, propiedad de la empresa unipersonal Silvio Alonso, R.U.C. 215071870017, C.I. 3.137.929-6, con igual domicilio a los efectos legales; RESULTANDO: que el Servicio Centro Comunal Zonal No. 1 informa que pese a las intimaciones efectuadas y a los plazos concedidos, no se ha procedido a clausurar definitivamente la puerta de emergencia que conecta a otro local donde funciona un estacionamiento, por lo que correspondería la aplicación de una multa de U.R. 14,8410, de acuerdo con lo previsto en la Sección XIII, Art. 14, del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) a la empresa unipersonal Silvio Alonso, R.U.C. 215071870017, C.I. 3.137.929-6, propietaria del establecimiento destinado a bar y pub con espectáculos públicos, sito en la calle Bartolomé Mitre No. 1485, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a la empresa infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2006/02/10", "file_id": "3000-003489-05 3220-011184-04", "resolution_number": "21/06/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 14,8410, a la empresa unipersonal Silvio Alonso, R.U.C. 215071870017, propietaria del establecimiento destinado a bar y pub con espectáculos públicos, sito en la calle Bartolomé Mitre No. 1485, por no clausurar definitivamente puerta de emergencia que comunica a otro local.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea11ead0eec9725c032571110070814d?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a laboratorio de productos cosméticos y de limpieza, sito en la calle Andes No. 1569, propiedad de la firma Maroc S.A., R.U.C. 215049930010, cuyo responsable legal es el Sr. Edgardo Sandes, C.I. 1.631.249-3, con igual domicilio a los efectos legales; RESULTANDO: que el Servicio Centro Comunal Zonal No. 1 informa que pese a las intimaciones efectuadas y a los plazos concedidos, no se ha procedido a presentar inicio de trámite de habilitación comercial, por lo que correspondería la aplicación de una multa de U.R. 14,8410, de acuerdo con lo previsto en la Sección XIII, Art. 14, del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; 2o.) las facultades oportunamente delgadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) a la firma Maroc S.A., R.U.C. 215049930010, propietaria del establecimiento destinado a laboratorio de productos cosméticos y de limpieza, sito en la calle Andes No. 1569, cuyo responsable legal es el Sr. Edgardo Sandes, C.I. 1.631.249-3, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2006/02/10", "file_id": "3220-010676-05 3220-015171-05", "resolution_number": "22/06/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 14,8410, a la firma Maroc S.A., propietaria del establecimiento destinado a laboratorio de productos cosméticos y de limpieza, sito en la calle Andes No. 1569, por no tramitar la totalidad de la documentación habilitante para su funcionamiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7fc484ddb6685dd90325711100708155?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el funcionamiento del local \"Bahía\", ubicado en Yi 1421, propiedad de la Sra. María del Carmen Díaz, C.I. 1.821.181-9, RUC 25 4227170019, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que por Resolución Nº 13/06/1000, de 11/1/06, se dispuso clausurar el local de referencia por constatarse, en inspección realizada el 7/1/06, que el mismo carecía de permiso para realización de Show de bailarinas con streeptease; 2o.) que el 13/1/06, por Orden de Servicio Nº 333671, se constata que la propietaria del mencionado local retiró el precinto y faja de clausura de la puerta del establecimiento, por lo que se sugiere la aplicación de una multa de U.R. 54, de acuerdo a lo establecido en la normativa municipal, por violación de la clausura dispuesta en su oportunidad; 3o.) que el 16 de enero de 2006, el Servicio Central de Inspección General, eleva las actuaciones de conformidad, solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) al local \"Bahía\" ubicado en Yi 1421, propiedad de la Sra. María del Carmen Díaz, C.I. 1.821.181-9, RUC 25 4227170019, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2006/02/10", "file_id": "5220-001278-06", "resolution_number": "58/06/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 54 al local \"Bahía\" ubicado en Yi 1421, propiedad de la Sra. María del Carmen Díaz, por violación de clausura.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff01698737e8db780325711b005d5980?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Intendente Municipal (I.)", "name": "DR. JORGE RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 150/06 de fecha 9 de enero de 2006; RESULTANDO. 1o.) que por la misma se dispuso contratar, a partir del 1º de enero y hasta el 31 de diciembre de 2006, para desempeñar tareas en el Departamento de Cultura, a la Prof. Alicia Migdal, con una remuneración mensual equivalente al Grado SIR 13 y en régimen de 6 (seis) horas diarias de labor; 2o.) que la División Promoción Cultural solicita la modificación de la contratación de la titular, estableciendo que cumplirá un régimen de 8 (ocho) horas diarias de labor; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución que establezca una dedicación horaria de 40 (cuarenta) horas semanales de labor;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Modificar la Resolución Nº 150/06 de fecha 9 de enero de 2006 estableciendo que donde dice: \"... en régimen de 6 (seis) horas diarias de labor...\", debe decir: \"... en régimen de 40 (cuarenta) horas semanales de labor...\" 2o.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Promoción Cultural; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/02/10", "file_id": "9055-017009-05", "resolution_number": "585/06", "subcategory": "CONTRATACIONES", "summary": "Se modifica la contratación de la Prof. Alicia Migdal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb380f5eb1abf5fe03257134005e9cec?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Intendente Municipal (I.)", "name": "DR. JORGE RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 9214, de 22 de diciembre de 2005, de la Junta Departamental de Montevideo, se convocó a la Esc. Hyara Rodríguez, para ocupar el cargo por licencia anual otorgada al titular Ricardo Ehrlich, entre el 30 de enero y el 10 de febrero del año en curso; RESULTANDO: 1o.) que el Instituto Cubano del Libro, cursó invitación para que esta Intendencia Municipal participara de la Feria Internacional del Libro a realizarse en La Habana, entre el 2 y el 12 de febrero, en virtud de lo cual la Junta Departamental por Resolución No. 9224, de 2/2/06, concedió licencia en el ejercicio del cargo, entre el 8 y el 10 de febrero, a la Esc. Hyara Rodríguez, convocándose al suplente respectivo, Dr. Jorge Rodríguez, hasta el reintegro del titular; 2o.) que la Esc. Hyara Rodríguez, permanecerá en La Habana hasta el cierre del evento el 12 de febrero, y su regreso será, por razones de vuelos, el día 13 de los corrientes; 3o.) que oportunamente por Resolución No. 385/06, de 26/1/06, se designó Directora General Interina del Departamento de Acondicionamiento Urbano a la Arq. Laura Methol, mientras la titular ejerciera el cargo de Intendenta Interina; CONSIDERANDO: que procede convalidar como Misión de Servicio el período comprendido entre el 11 y el 13 de febrero de 2006, en que la Directora General del Departamento de Acondicionamiento Urbano, participa de la Feria Internacional del Libro, como así también modificar la Resolución No. 385/06, de 26/1/06; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar en Misión de Servicio, en el período comprendido entre el 11 y el 13 de febrero de 2006, a la Directora General del Departamento de Acondicionamiento Urbano, Esc. Hyara Rodríguez, C.I. 2.923.491, quien participa en la Feria Internacional del Libro de La Habana.- 2.- Modificar la Resolución No. 385/06, de 26 de enero de 2006, estableciendo que la designación como Directora General Interina del Departamento de Acondicionamiento Urbano, de la Arq. Laura Methol Petit, C. I. 1.387.995, se extenderá hasta el 13 de febrero de 2006, inclusive.- 3.- Comuníquese a todos los Departamentos, a la Contadora General, a la Asesoría Jurídica, a los Servicios de Liquidación de Haberes y de Prensa, Comunicación y Relaciones Públicas, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase por su orden, al Departamento de Acondicionamiento Urbano, para notificar a las interesadas, y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2006/02/10", "file_id": "1002-002514-06", "resolution_number": "586/06", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en Misión de Servicio entre el 11 y el 13 de febrero de 2006, a la Directora General del Departamento de Acondicionamiento Urbano, Esc. Hyara Rodríguez quien participa en la Feria Internacional del Libro de La Habana y se modifica la Resolución No. 385/06, de 26/1/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec0e1f1343b2914803257134005eaeab?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Intendente Municipal (I.)", "name": "DR. JORGE RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las Solicitudes de preventiva SEFI Nos. 88620 y 88617, generadas por la suma total de $ 426.698,96, para el pago de servicios de vehículos contratados; RESULTANDO: que el 10 de febrero del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211º, inciso b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 426.698,96 (pesos uruguayos cuatrocientos veintiséis mil seiscientos noventa y ocho mil 96/100) imputado preventivamente según Solicitudes SEFI Nos. 88620 y 88617, para el pago de servicios de vehículos contratados.- 2. Las imputaciones realizadas para atender el gasto de que se trata fueron autorizadas por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2006/02/10", "file_id": "9210-001480-06", "resolution_number": "587/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 426.698,96 para el pago de vehículos contratados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/15c93eb931197b2f03257134005eaece?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Intendente Municipal (I.)", "name": "DR. JORGE RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de las sumas de $ 100.000,oo a la Cooperativa de Servicios de Limpieza 1o. de Marzo y de $ 100.000,oo a la Cooperativa de Producción Consumo URUCAT (La Colmena), derivado del Convenio aprobado por Resolución No. 408/06, de 30 de enero de 2006, para la realización de tareas de mantenimiento, conservación, limpieza y atención de baños públicos en la Terminal del Cerro (Solicitudes 88528 y 88529); RESULTANDO: que el 10 de febrero del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F. y además, se configuró principio de ejecución, lo que contraviene el artículo 211, inciso B) de la Constitución de la República; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de las sumas de $ 100.000,oo (pesos uruguayos cien mil) a favor de la Cooperativa de Servicios de Limpieza 1o. de Marzo y de $ 100.000,oo (pesos uruguayos cien mil) a favor de la Cooperativa de Producción Consumo URUCAT (LA COLMENA).- 2. Las imputaciones realizadas para atender el gasto de que se trata fueron autorizadas por la Unidad Central de Presupuesto, habiéndose adoptado las medidas pertinentes para mantener el equilibrio presupuestal en virtud de lo cual se dispone la reiteración del gasto.- 3. Advertir al Director General del Departamento a cargo de la tramitación de las presentes actuaciones que deberá adoptar medidas pertinentes para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211, inciso B) de la Constitución de la República.- 4. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Acondicionamiento Urbano, de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2006/02/10", "file_id": "4701-018950-05", "resolution_number": "588/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 100.000.,oo a favor de cada una de las Cooperativas de Servicio de Limpieza 1o. de Marzo y La Colmena, por la realización de distintas tareas en la Terminal del Cerro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59020f7b40b84b2d03257134005eaedf?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Intendente Municipal (I.)", "name": "DR. JORGE RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 499/06, de 3 de febrero de 2006, se dispuso asignar a la Intendenta Municipal Interina, Esc. Hyara Rodríguez, una Partida Especial por la suma de $ 33.975,oo, para gastos de pasaje y viáticos, para su participación en la Feria Internacional del Libro de La Habana, Cuba, entre los días 8 y 10 del corriente mes de febrero; CONSIDERANDO: que de acuerdo a lo dispuesto por Resolución No. 3319/95, de 19 de setiembre de 1005, el citado acto administrativo debe ser dictado por el Secretario General, por lo cual corresponde dejarlo sin efecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Dejar sin efecto la Resolución No. 499/06, de 3 de febrero de 2006.- 2. Comuníquese al Departamento de Recursos Financieros, a la Unidad Central de Auditoría Interna, a la Oficina de Gestión Presupuestal de la Secretaría General y pase a la Contaduría General.-", "date": "2006/02/10", "file_id": "1002-002509-06", "resolution_number": "589/06", "subcategory": "VARIOS", "summary": "Se deja sin efecto la Resolución No. 499/06, por la cual se dispuso asignar una Partida Especial de $ 33.975,oo a la Intendencia Municipal Interina, Esc. Hyara Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f431e6e27ceb4cdc03257134005eaeb9?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal Nº 6, relacionadas con el funcionamiento del local destinado a Estacionamiento, propiedad del Sr. Antonio Brieco, Razón Social Harkesa S.A., RUC 21 2258700013, ubicado en Comercio 2499, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que se intimó al propietario del local de referencia la presentación de la documentación que habilite el funcionamiento del mismo (Servicio de Contralor de la Edificación - Sec. Locales Industriales y Dirección Nacional de Bomberos); 2o.) que en inspección realizada al Estacionamiento en cuestión se pudo comprobar el incumplimiento de lo intimado, por lo que se sugiere la aplicación de una multa de U.R. 12.9552 (segunda reincidencia); 3o.) que el 24 de enero de 2006, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12.9552 (Unidades Reajustables doce con 9552/10.000) al Sr. Antonio Brieco, Razón Social Harkesa S.A., RUC 21 2258700013, propietario del Estacionamiento ubicado en Comercio 2499, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Central de Inspección General -para la notificación correspondiente-, Gestión de Contribuyentes y pase al Servicio Centro Comunal Zonal Nº 6 a sus efectos.-", "date": "2006/02/10", "file_id": "3270-015059-05", "resolution_number": "59/06/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 12.9552 al Sr. Antonio Brieco, propietario del Estacionamiento ubicado en Comercio 2499, por falta de habilitaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7937ca0eb2e87ea10325711b005d598b?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal Nº 3, relacionadas con el funcionamiento del local destinado a Textil, propiedad de la firma Sindatel S.A., RUC 21 3534080019, ubicado en Burgues 2887, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que se intimó al propietario del local de referencia la presentación de la documentación que habilite el funcionamiento del mismo (Servicio de Contralor de la Edificación - Sec. Locales Industriales, Dirección Nacional de Bomberos y Servicio de Instalaciones Mecánicas y Eléctricas); 2o.) que en inspección realizada a la Textil en cuestión se pudo comprobar el incumplimiento de lo intimado, por lo que se sugiere la aplicación de una multa de U.R. 12.9552 (segunda reincidencia); 3o.) que el 24 de enero de 2006, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12.9552 (Unidades Reajustables doce con 9552/10.000) a la firma Sindatel S.A., RUC 21 3534080019, propietaria de la Textil ubicada en Burgues 2887, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Central de Inspección General -para la notificación correspondiente-, Gestión de Contribuyentes y pase al Servicio Centro Comunal Zonal Nº 3 a sus efectos.-", "date": "2006/02/10", "file_id": "3240-000476-06", "resolution_number": "60/06/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 12.9552 a la firma Sindatel S.A., propietaria del local destinado a Textil ubicado en Burgues 2887, por falta de habilitaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67590d284ff729000325711b005d59a5?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal Nº 2, relacionadas con el funcionamiento del local destinado a Service de Electrónica, propiedad de la firma Antiler S.A., RUC 21 4193910015, ubicado en Acevedo Díaz 1455, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que se intimó al propietario del local de referencia la presentación de la documentación que habilite el funcionamiento del mismo (Servicio de Contralor de la Edificación - Sec. Locales Industriales y Comerciales); 2o.) que en inspección realizada al establecimiento en cuestión se pudo comprobar el incumplimiento de lo intimado, por lo que se sugiere la aplicación de una multa de U.R. 14.5746 (primera reincidencia); 3o.) que el 24 de enero de 2006, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14.5742 (Unidades Reajustables catorce con 5742/10.000) a la firma Antiler S.A., RUC 21 4193910015, propietaria del local destinado a Service de Electrónica ubicado en Acevedo Díaz 1455, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Central de Inspección General -para la notificación correspondiente-, Gestión de Contribuyentes y pase al Servicio Centro Comunal Zonal Nº 2 a sus efectos.-", "date": "2006/02/10", "file_id": "3230-026618-05", "resolution_number": "61/06/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 14.5746 a la firma Antiler S.A., propietaria del local destinado a Service de Electrónica ubicado en Acevedo Díaz 1455, por falta de habilitación municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6634b565885cf2c0325711b005d607f?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal Nº 6, relacionadas con el funcionamiento del local destinado a Estacionamiento, ubicado en Asilo 3521, propiedad del Sr. Alberto Pérez, C.I. 1.875.948-7, Razón Social Delmoli S.R.L., RUC 21 3237370018; RESULTANDO: 1o.) que por Resolución Nº 154/05/1000, de 8/8/05, se dispuso la aplicación de dos multas de U.R. 14.5746 y 22.2615, al establecimiento de referencia, por la no exhibición de la habilitación correspondiente de la Dirección Nacional de Bomberos, infringiendo, por tal motivo, el Decreto Nº 5332, la Resolución Nº 2873/92 y el artículo D.3419.10 del Volumen XV, Tomo II, Art. 3º, Inc. 20 y de acuerdo con el Decreto Nº 21.626, de 23/4/84; 2o.) que el 10/1/06 la Junta Local Nº 6, expresa que a través de varios años la empresa en cuestión ha hecho caso omiso a sus obligaciones, siendo que en ningún momento completó los trámites correspondientes para su normal funcionamiento, acumulando multas sin haberlas pagado a la fecha, sumándose en ese espacio varios emprendimientos, taller mecánico, depósito, sin estar establecidos los límites correspondientes entre cada actividad, ni cumpliendo con las normas que para cada tarea están reguladas; 3o.) es por los motivos expresados, que la mencionada Junta Local sugiere la clausura del local en cuestión; CONSIDERANDO: 1o.) que por el literal a) de la Resolución Nº 3227/05, de 13/7/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar el local destinado a Estacionamiento, ubicado en Asilo 3521, propiedad del Sr. Alberto Pérez, C.I. 1.875.948-7, Razón Social Delmoli S.R.L., RUC 21 3237370018, con igual domicilio a los efectos legales, por las razones expresadas en la parte expositiva de la presente Resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron, podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal Nº 6, quien comunicará a su Junta Local, y demás efectos.-", "date": "2006/02/10", "file_id": "3270-008909-03", "resolution_number": "62/06/1000", "subcategory": "CLAUSURAS", "summary": "Se dispone la clausura del establecimiento destinado a Estacionamiento, ubicado en Asilo 3521, propiedad del Sr. Alberto Pérez, Razón Social Delmoli S.R.L., por hacer caso omiso a obligaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45ec15662976956e0325711b005d51a7?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el quiosco fijo ubicado en Av. Gonzalo Ramírez esquina Gaboto, propiedad del Sr. Emilio Laigualda, C.I. 947.707-8; RESULTANDO: 1o.) que por Resolución Nº 484/05/1000, de 30/12/05, se aplicó al propietario del quiosco de referencia una multa de U.R. 54 por violación de la clausura dispuesta oportunamente; 2o.) que en dicha resolución se establecía el lugar de notificación como Gonzalo Ramírez 2527, acto que no se pudo realizar; 3o.) que remitidas las actuaciones a la Unidad Gestión Comercial del Departamento de Desarrollo Económico e Integración Regional, el 3/2/06 se informa que el último domicilio declarado por el Sr. Emilio Laigualda es Baltasar Vargas 323, Palmita de Toledo, Departamento de Canelones, tel. 296.7920; 4o.) que en tal sentido, el Servicio Central de Inspección General, eleva las actuaciones solicitando la modificación de la Res. 484/05/1000, de 30/12/05; CONSIDERANDO: que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Modificar la Res. 484/05/1000, de 30/12/2005, por la que se aplicó una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) al Sr. Emilio Laigualda, C.I. 947.707-8, propietario del quiosco fijo, ubicado en Av. Gonzalo Ramírez esquina Gaboto, por violación de la clausura dispuesta.- 2.- Establecer que la notificación al referido propietario se deberá realizar en la calle Baltasar Vargas 323, Palmita de Toledo, Departamento de Canelones, de acuerdo a lo informado por la Unidad Gestión Comercial, del Departamento de Desarrollo Económico e Integración Regional.- 3.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional, a la Unidad Gestión Comercial, al Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General -para notificación del interesado- y demás efectos.-", "date": "2006/02/10", "file_id": "5220-031735-05", "resolution_number": "63/06/1000", "subcategory": "MULTAS", "summary": "Se modifica la Res. 484/05/1000, de 30/12/05, por la que se le aplicó al Sr. Emilio Laigualda una multa de U.R. 54 por violación de clausura.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59348f551e72fb200325711b005d609c?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el funcionamiento del local \"Espejismo\", propiedad de la firma Espejismo S.R.L., RUC 21 2421190015, ubicado en Juan D. Jackson 872, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 29 de enero ppdo., en inspección realizada al local de referencia por el Sector Espectáculos Públicos se constataron, en la medición efectuada en el domicilio del denunciante, 45 dbs. con picos de 47 dbs., valores que superan los permitidos por la normativa vigente; 2o.) que el Servicio Central de Inspección General solicita la aplicación de una multa de U.R. 12.2437 (primera reincidencia), por infracción a lo dispuesto por el Art. D.2808, 7 B del Digesto Municipal y art. 8º Ap. A, inc. 32 del Decreto Nº 21.626; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12.2437 (Unidades Reajustables doce con 2437/10.000) a la firma Espejismo S.R.L., propietaria del local \"Espejismo\", ubicado en Juan D. Jackson 872, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección general comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2006/02/10", "file_id": "5220-002575-06", "resolution_number": "64/06/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 12,2437 a la firma Espejismo S.R.L., propietaria de local \"Espejismo\" ubicado en Juan D. Jackson 872, por ruidos molestos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c8bb91b7ac9dad40325711b005d6093?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución Nº 55/06/1000, de 31 de enero de 2006; RESULTANDO: 1º) que por la referida resolución se dispuso autorizar el pago de la suma de $ 70.883,06, IVA incluido, a favor de la empresa CEDRUS S.A. (La Joaquina), por concepto de servicios gastronómicos contratados por el Departamento de Desarrollo Económico e Integración Regional, para la recepción ofrecida el 26 de setiembre de 2005, en el Teatro Solís (Solicitud 82298); 2º) que el 3 de febrero del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto de referencia, por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; 3º) que el 7 de febrero último, la Contaduría General remite estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVDIEO RESUELVE:1. Reiterar el gasto de la suma de $ 70.883,06 (pesos uruguayos setenta mil ochocientos ochenta y tres con 06/100) autorizado por Resolución Nº 55/06/1000, de 31 de enero de 2006, a favor de la empresa CEDRUS S.A. (La Joaquina).- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Advertir al Director General del Departamento a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas pertinentes para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211º, inciso b) de la Constitución de la República.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Desarrollo Económico e Integración Regional, de Recursos Financieros y pase a la Contaduría General.-", "date": "2006/02/10", "file_id": "2500-015128-05", "resolution_number": "65/06/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 70.883,06, a favor de la empresa CEDRUS S.A. (La Joaquina).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c8642d3cc55ce0870325711c0044c805?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del local destinado a Taller Mecánico, ubicado en Miguelete 2276, propiedad de la firma Malunix S.A., RUC 21 3306060013, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal Nº 2, realizó varias inspecciones en el local de referencia, constatando la falta de habilitación del mismo (Servicio de Instalaciones Mecánicas y Eléctricas y Dirección Nacional de Bomberos), otorgando plazos para su regularización; 2o.) que por ese motivo, se dictó la Resolución Nº 466/05/3000, de 27/6/05, por la que se le aplicaron dos multas por infracción a lo dispuesto en el Decreto Nº 29.118 del Plan de Ordenamiento Territorial y el Art. D.3419.10, Vol. XV, Tomo II, Art. 3o., Inc. 20 de la Normativa vigente y de acuerdo con el Decreto Nº 21.626 de 23/4/84; 3o.) que la Junta Local Nº 2, en informe de 1/12/05, expresa que la empresa en cuestión ha tenido suficiente tiempo para regularizar las habilitaciones correspondientes, y así responder a las exigencias a que refieren las normativas vigentes, por lo que sugiere la clausura de dicho establecimiento; 4o.) que el Departamento de Descentralización eleva las actuaciones de conformidad, solicitando se disponga la clausura del Taller Mecánico motivo de estos obrados; CONSIDERANDO: 1o.) que por el literal a) de la Resolución Nº 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar el local destinado a Taller Mecánico ubicado en Miguelete 2276, propiedad de la firma Malunix S.A., RUC 21 3306060013, con igual domicilio a los efectos legales, por las razones expresadas en la parte expositiva de la presente Resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron, podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 2 a sus efectos.-", "date": "2006/02/10", "file_id": "3230-019801-01  3230-011533-02", "resolution_number": "66/06/1000", "subcategory": "CLAUSURAS", "summary": "Se dispone la clausura del local destinado a taller mecánico ubicado en Miguelete 2276, propiedad de la firma Malunix S.A., por falta de regularizacion de las habilitaciones correspondientes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/69f744ccf5f49b8c0325711b005d51c1?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal Nº 6, relacionadas con el funcionamiento del local destinado a Depósito, propiedad del Sr. Elías Saps, C.I. 701.450-1, Razón Social Canus S.A. RUC 21 1203120017, ubicado en Lindoro Forteza 2589, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que se intimó al propietario del local de referencia la presentación de la documentación que habilite el funcionamiento del mismo (Dirección Nacional de Bomberos); 2o.) que en inspección realizada al Depósito en cuestión se pudo comprobar el incumplimiento de lo intimado, por lo que se sugiere la aplicación de una multa de U.R. 12.9552 (segunda reincidencia); 3o.) que el 24 de enero de 2006, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12.9552 (Unidades Reajustables doce con 9552/10.000) al Sr. Elías Saps, C.I. 701.450-1, Razón Social Canus S.A. RUC 21 1203120017, propietario del Depósito ubicado en Lindoro Forteza 2589, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Central de Inspección General -para la notificación correspondiente-, Gestión de Contribuyentes y pase al Servicio Centro Comunal Zonal Nº 6 a sus efectos.-", "date": "2006/02/10", "file_id": "3270-014961-05", "resolution_number": "67/06/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 12.9552 al Sr. Elías Saps, propietario del local destinado a Depósito, ubicado en Lindoro Forteza 2589, por falta de habilitación de Bomberos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c33fef6cc39cc6dc0325711b005d599f?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal Nº 2, relacionadas con el funcionamiento del local destinado a Panadería, propiedad de la Sra. Alicia Agradeño, C.I. 1.740.157-4, RUC 21 5068260017, ubicado en Rodó 1809, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que se intimó al propietario del local de referencia la presentación de la documentación que habilite el funcionamiento del mismo (Servicios de Contralor de la Edificación - Sec. Locales Industriales, de Regulación Alimentaria, de Instalaciones Mecánicas y Eléctricas y Dirección Nacional de Bomberos); 2o.) que en inspección realizada a la Carpintería en cuestión se pudo comprobar el incumplimiento de lo intimado, por lo que se sugiere la aplicación de una multa de U.R. 12.9552 (segunda reincidencia); 3o.) que el 24 de enero de 2006, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12.9552 (Unidades Reajustables doce con 9552/10.000) a la Sra. Alicia Agradeño, C.I. 1.740.157-4, RUC 21 5068260017, propietaria de la Panadería ubicada en Rodó 1809, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Central de Inspección General -para la notificación correspondiente-, Gestión de Contribuyentes y pase al Servicio Centro Comunal Zonal Nº 2 a sus efectos.-", "date": "2006/02/10", "file_id": "3230-001103-06", "resolution_number": "68/06/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 12.9552 a la Sra. Alicia Agradeño, propietaria de la Panadería ubicada en Rodó 1809, por falta de habilitaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ffa95e6d2e8ae83a0325711b005d6085?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal Nº 6, relacionadas con el funcionamiento del local destinado a Carpintería, propiedad del Sr. Antonio Ferrara, C.I. 1.031.352-6, ubicado en San Antonio 3572, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que se intimó al propietario del local de referencia la presentación de la documentación que habilite el funcionamiento del mismo; 2o.) que en inspección realizada a la Carpintería en cuestión se pudo comprobar el incumplimiento de lo intimado, por lo que se sugiere la aplicación de una multa de U.R. 12.9552 (segunda reincidencia); 3o.) que el 24 de enero de 2006, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12.9552 (Unidades Reajustables doce con 9552/10.000) al Sr. Antonio Ferrara, C. I. 1.031.352-6, propietario de la Carpintería ubicada en San Antonio 3572, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Central de Inspección General -para la notificación correspondiente-, Gestión de Contribuyentes y pase al Servicio Centro Comunal Zonal Nº 6 a sus efectos.-", "date": "2006/02/10", "file_id": "3270-015043-05", "resolution_number": "69/06/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 12.9552 al Sr. Antonio Ferrara, propietario de la Carpintería ubicada en San Antonio3572, por falta de habilitaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/edacfd5ec4770aac0325711b005d5993?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal Nº 6, relacionadas con el funcionamiento del local destinado a desarmadero de autos, propiedad de la firma Autopartes Modelo S.R.L., RUC 21 3533220011, ubicado en Apóstoles 3518, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que se intimó al propietario del local de referencia la presentación de la documentación que habilite el funcionamiento del mismo (Servicio de Contralor de la Edificación - Sec. Locales Industriales y Dirección Nacional de Bomberos); 2o.) que en inspección realizada al desarmadero de autos en cuestión se pudo comprobar el incumplimiento de lo intimado, por lo que se sugiere la aplicación de una multa de U.R. 12.9552 (segunda reincidencia); 3o.) que el 24 de enero de 2006, el Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12.9552 (Unidades Reajustables doce con 9552/10.000) a la firma Autopartes Modelo S.R.L., RUC 21 3533220011, propietaria del desarmadero de autos ubicado en Apóstoles 3518, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Central de Inspección General -para la notificación correspondiente-, Gestión de Contribuyentes y pase al Servicio Centro Comunal Zonal Nº 6 a sus efectos.-", "date": "2006/02/10", "file_id": "3270-015038-05", "resolution_number": "70/06/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 12.9552 a la firma Autopartes Modelo S.R.L., propietaria del desarmadero de autos ubicado en Apóstoles 3518, por falta de habilitaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ff23561cc23ffea0325711b005d5999?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el funcionamiento del local \"Santos y Pecadores\", propiedad del Sr. Diego Victorica, C.I. 1.726.792-2, RUC 21 3311050012, ubicado en Rincón 740, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 23 de enero de 2006, en inspección realizada al local de referencia por el Sector Espectáculos Públicos se constataron, en la medición efectuada en la casa del denunciante 48 dbs. con picos de 52 dbs., valores que superan los permitidos por la normativa vigente; 2o.) que el Servicio Central de Inspección General solicita la aplicación de una multa de U.R. 12.2437 (primera reincidencia), por infracción a lo dispuesto por el Art. D.2808, 7 B del Digesto Municipal y art. 8º Ap. A, inc. 32 del Decreto Nº 21.626; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12.2437 (Unidades Reajustables doce con 2437/10.000) al Sr. Diego Victorica, C.I. 1.726.792-2, RUC 21 3311050012, propietario del local \"Santos y Pecadores\", ubicado en Rincón 740, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección general comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2006/02/10", "file_id": "5220-002135-06", "resolution_number": "71/06/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 12.2437 al Sr. Diego Victorica, propietario del local \"Santos y Pecadores\", ubicado en Rincón 740, por ruidos molestos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef2ef239ac5009e20325711b005d608b?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 21.365,75 autorizado por Resolución No. 56/06/1000, de 31 de enero de 2006, de esta Secretaría General, a favor de la empresa MOVISTAR (Solicitud 88232); RESULTANDO: que el 3 de febrero del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por tratarse de obligaciones del ejercicio anterior, lo que contraviene el artículo 13o. del T.O.C.A.F., CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 21.365,75 (pesos uruguayos veintiún mil trescientos sesenta y cinco con 75/100) autorizado por Resolución No. 56/06/1000, de 31 de enero de 2006, de la Secretaría General, a favor de la empresa MOVISTAR.- 2. Se dispone la reiteración del gasto ante la obligación de regularizar los compromisos correspondientes a ejercicios anteriores.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2006/02/10", "file_id": "9210-010162-05", "resolution_number": "72/06/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 21.365,75 a favor de la empresa MOVISTAR.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa4cbb7782eed94f0325711c0044c618?OpenDocument"}
{"approval_date": "10/2/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 9224, de 2 de febrero de 2006, de la Junta Departamental de Montevideo, se concedió licencia a la Intendenta Municipal Interina, Esc. Hyara Rodríguez, entre el 8 y el 10 de los corrientes, para participar de la Feria Internacional del Libro de La Habana; RESULTANDO: que asimismo, por Resolución No. 586/06, de 10 de febrero de 2006, se dispuso designar en misión de servicio, entre los días 11 y 13 del corriente mes de febrero, a la Esc. Hyara Rodríguez, para la realización de distintas tareas en dicha ciudad cubana, en el marco de la mencionada Feria Internacional del Libro de La Habana; CONSIDERANDO: 1o.) que en tal sentido procede asignarle una Partida Especial por la suma de $ 33.975,oo, para la adquisición de pasajes y viáticos, la cual se atenderá de acuerdo con la Solicitud de Preventiva SEFI No. 19417, de 02/02/06; 2o.) lo dispuesto en la Resolución No. 3319/95, de 19 de setiembre de 1995;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Asignar a la Esc. Hyara Rodríguez, una Partida Especial por la suma de $ 33.975,oo (pesos uruguayos treinta y tres mil novecientos setenta y cinco) que incluye gastos de pasajes y viáticos, para su participación, entre el 8 y el 13 de febrero de 2006, en la Feria Internacional del Libro de La Habana.- 2.- Establecer que la referida erogación será atendida con cargo a la Solicitud de Preventiva SEFI No. 19417, de 2/2/06, de la cual se deberá rendir cuentas en la forma de estilo.- 3.- Comuníquese al Departamento de Recursos Financieros, a las Unidad Central de Auditoría Interna, a la Oficina de Gestión Presupuestal de la Secretaría General y pase a la Contaduría General.-", "date": "2006/02/10", "file_id": "1002-002540-06", "resolution_number": "73/06/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna una Partida Especial por $ 33.975,oo a la Esc. Hyara Rodríguez, por concepto de viáticos, para su participación en la Feria Internacional de Libro de La Habana.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/177660b54cf147bb0325711c0044c22d?OpenDocument"}
