{"approval_date": "20/2/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por expediente número 1001-000492-01 se tramita la Licitación Pública Internacional Nº 42/05/M, para la realización de obras de infraestructura urbana del Asentamiento “LAS HIGUERITAS”; en el marco del Convenio de Participación entre esta Administración y la Oficina de Planeamiento y Presupuesto por el Programa de Integración de Asentamientos Irregulares – Préstamo BID Nº1186/OC-UR; RESULTANDO: 1º) que con fecha 8/II/06, se procederá a recepcionar en el Servicio de Compras, las ofertas de la mencionada Licitación Pública de aquellas empresas que presenten propuestas para la ejecución de obras de infraestructura consistentes en red de saneamiento y agua potable, red de alumbrado, red vial, obras de drenaje, viviendas para realojo, espacios recreativos y diversos locales de uso comunitario; 2º) que el Pliego de Condiciones Generales para Licitaciones de Obra, establecido entre el Banco Interamericano de Desarrollo y la Oficina de Planeamiento y Presupuesto determina que el contratante - en este caso la Intendencia Municipal de Montevideo- deberá designar una Comisión Evaluadora para realizar el estudio de las propuestas presentadas, integrada por profesionales adecuados y de reconocida capacidad y experiencia en el tema; 3º) que por nota número 0408/05/S de fecha 19/X/05, la Unidad de Coordinación del Programa de Integración de Asentamientos Irregulares, de la Oficina de Planeamiento y Presupuesto, según lo dispuesto por el Pliego de Condiciones Generales, designó como técnicos para integrarse en la mencionada Comisión Evaluadora al Arq. Horacio Cerizola y al Ing. Agrimensor Nicolás Di Pascua; 4º) que la Comisión Especial Ejecutora de Atención al P.I.A.I., aconseja designar a la Arq Magdalena Domínguez, para conformar la Comisión Evaluadora; 5º) que la División Abastecimientos, aconseja designar a las profesionales municipales Esc. Dinorah Fellay y Cra. Mariela Steglich, para conformar dicha Comisión Evaluadora; CONSIDERANDO: que por Resolución Nº 4.831/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de designar los técnicos municipales que conformen las Comisiones Evaluadoras de los ETMs y de las empresas presentados a licitaciones convocadas por la Comisión Ejecutora de Atención al Programa de Asentamientos Irregulares;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º.- Designar para realizar el estudio de las propuestas presentadas para la Licitación Número 42/05/M a los siguientes técnicos: Arq. Magdalena Domínguez, titular de la cédula de identidad número 2.616.728-2, Esc. Dinorah Fellay, titular de la cédula de identidad número 3.589.392 y Cra. Mariela Steglich, titular de la cédula de identidad número 1.185.991. 2º.- Comuníquese a la Unidad Coordinadora del Programa de Integración de Asentamientos Irregulares de la Oficina de Planeamiento y Presupuesto, al Servicio de Compras y pase a la Comisión Especial Ejecutora de Atención al P.I.A.I., para la notificación de los funcionarios designados y demás efectos.-", "date": "2006/02/20", "file_id": "1007-000645-06", "resolution_number": "126/06/4000", "subcategory": "DESIGNACIONES", "summary": "Designar para realizar el estudio de las propuestas presentadas para la Licitación Número 42/05/M a los siguientes técnicos: Arq. Magdalena Domínguez y Esc. Dinorah Fellay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/409307c7ba6b6eb60325711b005e6d47?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: que el Servicio de Regulación Territorial ha diseñado una estrategia de gestión sustentada en mesas de trabajo en las cuales participan representantes de diferentes Unidades y Servicios de la División Planificación Territorial; RESULTANDO: 1º) que el mencionado Servicio propone a los siguientes funcionarios: Arq. Silvia Videla, C.I. 1.388.731, como representante de la Unidad de Normas Técnicas y Edilicias; Arq. Francisco Bonilla, C.I. 1.777.343, como representante de la Unidad de Protección del Patrimonio Edilicio, Urbanístico y Ambiental; Arq. Gastón Arias, C.I. 1.078.744, como delegado de la Unidad de Plan de Ordenamiento Territorial y las Arqtas. Adriana Giorello, C.I. 971.251, María Teresa Larralde, C.I. 941.497 e Iris Mina, C.I. 833.338, por el propio Servicio; 2) que la metodología de trabajo se apoya en una reunión semanal de trabajo de 2 horas de duración; CONSIDERANDO: que la Dirección de la División Planificación Territorial presta su conformidad al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION RESUELVE:1º. Aprobar la creación de mesas de trabajo propuestas por el Servicio de Regulación Territorial. 2º. Designar para integrar las mesas de trabajo a los siguientes funcionarios: Arqta. Silvia Videla, C.I. 1.388.731, como representante de la Unidad de Normas Técnicas y Edilicias; Arq. Francisco Bonilla, C.I. 1.777.343, como representante de la Unidad de Protección del Patrimonio Edilicio, Urbanístico y Ambiental, Arq. Gastón Arias, CI 1.078.744, como delegado de la Unidad de Plan de Ordenamiento Territorial; Arqtas. Adriana Giorello, C.I. 971.251, María Teresa Larralde, C.I. 941.497 e Iris Mina, C.I. 833.338, por el Servicio de Regulación Territorial. 3º. Autorizar la metodología de trabajo de una reunión semanal de 2 (dos) horas de duración. 4º. Comuníquese a la División Planificación Territorial; al Servicio de Regulación Territorial; a las Unidades de Protección del Patrimonio Edilicio, Urbanístico y Ambiental, Plan de Ordenamiento Territorial y de Normas Técnicas; y pase, por su orden, al Sector Despacho del Departamento de Planificación para notificación a los interesados y al Servicio de Administración de Recursos Humanos a sus efectos.", "date": "2006/02/20", "file_id": "6400-000270-06", "resolution_number": "20/06/6000", "subcategory": "VARIOS", "summary": "Aprobar la creación de mesas de trabajo propuestas por el Servicio de Regulación Territorial, integradas por la Arqta. Silvia Videla y otros.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b5c9270c8cdc8a6a032571250065ae94?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de la Mujer eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 80.000,oo; RESULTANDO: 1o) que la misma será destinada para solventar los gastos que demande la celebración del próximo 8 de marzo \"Día Internacional de la Mujer\"; 2o.) que en la presente edición se prevé la realización de actividades locales organizadas por las comisiones zonales de las ComunaMujer y globales, coordinadas desde esa Secretaría, a lo largo de todo el mes; 3o.) que se efectuó solicitud SEFI No. 19459; CONSIDERANDO: 1o.) que la Asesoría en Políticas Sociales se manifiesta de conformidad; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Asignar una partida especial de $ 80.000,oo (pesos uruguayos ochenta mil), a favor de la Secretaría de la Mujer, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación de que se trata será imputada con cargo a la solicitud SEFI No. 19459.- 3.- Comuníquese al Departamento de Recursos Financieros; Secretaría de la Mujer; Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2006/02/20", "file_id": "3180-000114-06", "resolution_number": "28/06/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna partida especial a favor de la Secretaría de la Mujer para cubrir gastos que demande los festejos del Día Internacional de la Mujer.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/adf94709a042c04b0325716c00421882?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 25 de enero de 2006, presentada ante la División Turismo por el Sr. Miguel Beloqui, en representación de la firma CIDESOL S.A., por la cual solicita se declare de interés municipal, la publicación que editará, denominada \"Semana Criolla\"; RESULTANDO: 1o.) que asimismo expresa que dicha iniciativa consiste en editar una publicación con toda la programación de los espectáculos y actividades de la Semana Criolla, para distribuir en forma gratuita al público, sin costos ni gastos para esta Comuna, dado que su financiación será mediante la venta de espacios publicitarios en un tiraje de 250.000 ejemplares; 2o.) que su contenido será la programación completa y detallada de las actividades y espectáculos del tema central de la publicación, ocupando 8 páginas del total, o sea una página para cada día, incluyendo además, información general histórica y de actualidad, así como también, notas y reportajes de interés relacionados con el evento; 3o.) que su distribución será durante la semana en que se desarrolle el evento a todo el público que concurra a presenciar los espectáculos, entregándosele un ejemplar gratuitamente en las boleterías de acceso al predio y en la semana previa, en los puntos de llegada de viajeros a Montevideo, Terminales de Omnibus, Buquebús, Aeropuerto, entre otros; 4o.) que el Director de la División Turismo y el Servicio de Prensa, Comunicación y Relaciones Públicas, promueven la concesión de la declaratoria gestionada; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Declarar de interés municipal, la publicación denominada \"SEMANA CRIOLLA\", que editará la firma CIDESOL S.A.- 2. Establecer que la declaratoria dispuesta precedentemente, no supone necesariamente apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3. Comuníquese al gestionante, a la División Turismo y pase al Servicio de Prensa, Comunicación y Relaciones Públicas.-", "date": "2006/02/20", "file_id": "4600-000334-06", "resolution_number": "713/06", "subcategory": "DECLARAR DE INTERES MUNICIPAL", "summary": "Se declara de interés municipal la publicación denominada \"Semana Criolla\", que editará CIDESOL S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3242cf5d3a344d903257134005eb75e?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 2 de febrero del año en curso, de la Directora de la División Planificación Territorial, en la cual expresa que por Resoluciones Nos. 3490/99, de 17 de setiembre de 1999 y Nº 5621/05, de 13 de diciembre de 2005, se designó al Arq. Rafael Cortazzo como Secretario Técnico para integrar la Comisión Permanente del Plan Montevideo y el Consejo Consultivo, respectivamente, de acuerdo con lo dispuesto en los artículos D. 86, D. 87 y D. 88, del Capítulo 8 del Decreto Nº 28.242, \"Plan Montevideo\"; RESULTANDO: 1º) que asimismo informa que dado que el contrato del Arq. Cortazzo, venció el 31 de diciembre de 2005, se propone al Arq. Carlos Malvar, de la Unidad Plan de Ordenamiento Territorial, para ocupar la Secretaría Técnica de la Comisión Permanente del Plan Montevideo y el Consejo Consultivo del Plan de Ordenamiento Territorial; 2º) que en informe de 8 de febrero ppdo., el Director General del Departamento de Planificación, da su conformidad y remite las actuaciones para su consideración, sugiriendo que como alterno del Arq. Malvar, se designa al Arq. Carlos Rodríguez, Carreño; CONSIDERANDO: que se entiende conveniente dictar Resolución en el sentido propuesto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la designación del ARQ. RAFAEL CORTAZZO, C.I. 1.581.563, como Secretario Técnico de la Comisión Permanente del Plan Montevideo y del Consejo Consultivo, a partir del 2 de enero de 2006.- 2.- Designar para integrar por la Intendencia Municipal de Montevideo, la Comisión Permanente del Plan de Montevideo y el Consejo Consultivo a que refieren los artículos D. 86, D. 87 y D. 88, del Decreto Nº 28.242, como Secretario Técnico, al ARQ. CARLOS MALVAR, C.I. 1.136.397 y como alterno, al ARQ. CARLOS RODRIGUEZ CARREÑO, C.I. 3.991.299.- 3.- Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la Asesoría Jurídica, a las Divisiones Espacios Públicos y Edificaciones, Planificación Territorial, de Tránsito y Transporte, de Saneamiento, de Relaciones Internacionales y Cooperación, Región Centro, de Vialidad, a la Contadora General, al Servicio de Administración de Recursos Humanos, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), a la Unidad Plan de Ordenamiento Territorial y pase al Departamento de Planificación para citar y notificar a los funcionarios designados y demás efectos.-", "date": "2006/02/20", "file_id": "6400-000223-06", "resolution_number": "714/06", "subcategory": "DESIGNACIONES", "summary": "Se deja sin efecto a partir del 2 de enero de 2006 la designación del Arq. Rafael Cortazzo, como Secretario Técnico de la Comisión Permanente del Plan Montevideo y del Consejo Consultivo y se designa al Arq. Carlos Malvar y como alterno al Arq. Carlos Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0545f4f30739cc1b03257134005eb6e0?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que el señor Prosecretario General, Dr. Jorge Rodríguez, hará uso de 6 días de licencia anual reglamentaria, a partir del 22 de febrero de 2006; CONSIDERANDO: que en consecuencia y ante la necesidad de cubrir el cargo de Prosecretario General durante el período señalado, se estima conveniente la designación del Director del Servicio Central de Inspección General, Sr. Ricardo Prato;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Conceder 6 (SEIS) días de licencia anual reglamentaria, a partir del 22 de febrero de 2006, al señor Prosecretario General, DR. JORGE RODRIGUEZ, C.I. 1.587.265.- 2.- Designar Prosecretario General Interino, a partir del 22 de febrero de 2006 y hasta el reintegro del titular, al Director del Servicio Central de Inspección General, señor RICARDO PRATO, C.I. 1.005.605.- 3.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, Contaduría General, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas); notifíquese a los interesados y pase al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2006/02/20", "file_id": "1002-002577-06", "resolution_number": "715/06", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se conceden 6 días de licencia anual reglamentaria, a partir del 22 de febrero de 2006, al Prosecretario General Dr. Jorge Rodríguez y se designa Prosecretario General Interino al señor Ricardo Prato.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/316d1c9a9200ec8503257134005eb749?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 593/06, de 13 de febrero de 2006, se autorizó el usufructo de licencia anual reglamentaria, entre el 30 de enero y el 17 de febrero de 2006, por parte del Director de la División Región Oeste, Maestro Gustavo Ortiz; RESULTANDO: 1o.) que asimismo, por el numeral 2o. de dicho acto administrativo, se designó Director Interino de la nombrada División, al Director de la División Región Centro, Arq. Nelson Trías, sin perjuicio de atender las funciones inherentes a su cargo titular; 2o.) que por nota de 14 de febrero último, el Maestro Gustavo Ortiz, solicita la modificación de la referida Resolución No. 593/06, de 13/2/06, dado que se reintegró a sus funciones el pasado 13 de febrero; 3o.) que en la misma fecha, el Director General del Departamento de Descentralización, eleva estas actuaciones sin formular observaciones; CONSIDERANDO: que se estima procedente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Modificar la Resolución No. 593/06, de 13 de febrero de 2006, estableciendo que el período del usufructo de licencia anual reglamentaria, por parte del Director de la División Región Oeste, Maestro GUSTAVO ORTIZ, C.I. 3.174.753, que por ella se autorizó, es entre el 30 de enero y el 13 de febrero de 2006, modificando también en tal sentido, el interinato del Arq. Nelson Trías, dispuesto por el numeral 2o. del mismo acto administrativo.- 2. Comuníquese a todos los Departamentos, a la Contadora General, a la Asesoría Jurídica, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase por su orden a la División Región Oeste para notificar a los interesados, y al Servicio de Administración de Recursos Humanos.-", "date": "2006/02/20", "file_id": "3400-000150-06", "resolution_number": "716/06", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se modifica la Resolución No. 593/06 estableciendo que la licencia concedida al Director de la División Región Oeste, Maestro Gustavo Ortiz es hasta el 13 de febrero de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4edaca66995b99c03257134005eb76b?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 8 de febrero del año en curso, del Director General del Departamento de Descentralización, en la cual expresa que se ha recibido invitación del Centro de Documentación del Programa URB-AL, para participar en el Curso de Formación sobre \"Normas y Procedimientos para la ejecución de Proyectos comunes (A y B) del Programa URB-AL\", que se realizará en la ciudad de Málaga, España; RESULTANDO: 1º) que asimismo informa que dado el plan definido por el Departamento de Descentralización de promover la capacitación de los trabajadores para construir y consolidar las capacidades necesarias para una mejor y más eficiente gestión, sugiere designar al funcionario de la Unidad de Gestión, del mencionado Departamento Arq. Gabriel Pereyra, para concurrir a dicho Curso, solicitando el viático correspondiente y la licencia en el período comprendido entre el 6 y el 10 de marzo de 2006; 2º) que el 8 de febrero ppdo, se realizó la imputación preventiva SEFI Nº 19439, por la suma de $ 3.000,oo, para el pago de tasas de embarque y otros gastos que se le generen; CONSIDERANDO: 1o.) que se estima pertinente designar en Misión de Servicio al citado funcionario quien participará del Curso de Formación sobre \"Normas y Procedimientos para la ejecución de Proyectos comunes (A y B) del Programa URB-AL\"; 2o.) lo previsto en los Arts. D. 130.1 y D. 130.2 del Volumen III del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar en Misión de Servicio, en el período comprendido entre el 6 y el 10 de marzo de 2006, al funcionario de la Unidad de Gestión, del Departamento de Descentralización, ARQ. GABRIEL PEREYRA, C.I. 1.278.342, quien participará en el Curso de Formación sobre \"Normas y Procedimientos para la ejecución de Proyectos comunes (A y B) del Programa URB-AL\", que se realizará en la ciudad de Málaga, España, organizado por el Centro de Documentación del Programa URB-AL.- 2.- Asignar al referido funcionario una Partida Especial por la suma de $ 3.000,oo (pesos uruguayos tres mil) para el pago de tasas de embarque y otros gastos que se le generen, la cual se atenderá de acuerdo con la Solicitud SEFI Nº 19439, de 8 de febrero de 2006.- 3.- El funcionario de que se trata, una vez cumplida la Misión de Servicio designada, deberá dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4.- Comuníquese a los Departamentos de Recursos Financieros, de Recursos Humanos y Materiales, de Descentralización, a los Servicios de Liquidación de Haberes, de Administración de Recursos Humanos, a la Unidad de Gestión del Departamento de Descentralización, la que notificará al interesado, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase a la Contaduría General.-", "date": "2006/02/20", "file_id": "3000-000418-06", "resolution_number": "717/06", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio en el período comprendido entre el 6 y el 10 de marzo de 2006, al Arq. Gabriel Pereyra, quien participará en el Curso de Formación sobre \"Normas y Procedimientos para la ejecución de Proyectos comunes (A y B) del Programa URB-AL\" que se realizará en la ciudad Málaga, España, organizado por el Centro de Documentación del Programa URB-AL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a45e6b42a2ff26103257134005eb6cc?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 31.608 sancionado por la Junta Departamental de Montevideo el 9 de febrero del año en curso, por el cual se aprueba la erección de un monolito con placa recordatoria, en homenaje a Norma Cedrez de Ibarburu frente al que fuera su domicilio en la Av. Lezica 6529, la cual lucirá la inscripción que se indica y se establece que la Mesa de la Corporación, dispondrá lo pertinente para la ejecución de lo resuelto;\"Esta casa fue el hogar de la señora NORMA CEDREZ DE IBARBURU y de su familia Combatiente por la democracia y en contra de la tiranía, ofrendó su vida por sus ideales de justicia, paz e igualdad 19/09/1933 - 16/01/1978 Homenaje de la Junta Departamental de Montevideo Febrero de 2006\" EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Promúlgase el Decreto Nº 31.608 sancionado el 9 de febrero de 2006; publíquese; comuníquese a la Junta Departamental de Montevideo, al Equipo Técnico Actualización Normativa e Información Jurídica, al Servicio de Prensa, Comunicación y Relaciones Públicas, a la Junta Local de la Zona Nº 12 y pase por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y a la División Espacios Públicos y Edificaciones a sus efectos.-", "date": "2006/02/20", "file_id": "1001-003088-06", "resolution_number": "718/06", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto Nº 31.608 se aprueba la erección de un monolito con placa recordatoria en homenaje a norma Cedrez de Ibarburu frente al que fuera su domicilio en la Av. Lezica 6529, con la leyenda que se indica, y la Mesa de la Corporación dispondrá lo pertinente para la ejecución de lo resuelto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae548831f1bb892103257134005eb730?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 9001, de la Junta Departamental de Montevideo, de 16/6/05, relacionada con la inclusión en el nomenclátor capitalino del nombre de Atilio García; RESULTANDO: 1º) que el 18 de octubre de 2005, a solicitud de la Comisión Especial de Nomenclatura, el Encargado del Sector Nomenclatura y Numeración, del Servicio de Información Territorial, adjunta informe técnico y plano de ubicación del espacio libre ubicado al Norte del Club Uruguayo de Tiro, en el ángulo formado en la intersección de las Avenidas Dr. Américo Ricaldoni y Ramón Benzano, frente al espacio libre Barón Pierre de Coubertín; 2º) que en informe de 26 de diciembre ppdo., la Comisión Especial de Nomenclatura ha considerado la voluntad de la Junta Departamental de Montevideo, para designar un espacio libre con el nombre de Atilio García y hace una reseña biográfica, de quien nació el 26 de agosto de 1914, en la República Argentina y luego de un breve pasaje por el fútbol de ese país, ingresa al Club Nacional de Fútbol de Montevideo, donde se consagró como deportista, cumpliendo una brillante y destacada actuación, defendiendo la casaca tricolor en los años 1938 al 1944 y en 1947. Goleador de ocho temporadas, vistió la casaca celeste en el Campeonato Sudamericano efectuado en Chile en 1945 y falleció en Montevideo, el 12 de diciembre de 1973; 3º) que el 7 de febrero de 2006, la Junta Local de la Zona Nº 4 da su conformidad a lo solicitado y remite las actuaciones para su consideración; CONSIDERANDO: 1º) que procede proveer de conformidad; 2º) que el artículo 19º, numeral 31º, de la Ley Nº 9.515, de 28/X/35 (Orgánica Municipal), reserva a la Junta Departamental de Montevideo la facultad privativa de determinar la nomenclatura de calles, caminos, plazas y paseos;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Remitir a consideración de la Junta Departamental de Montevideo, el siguiente, PROYECTO DE DECRETO: Artículo 1º.- Desígnase con el nombre de ATILIO GARCIA, al espacio libre ubicado al Norte del Club Uruguayo de Tiro, en el ángulo formado en la intersección de las Avenidas Dr. Américo Ricaldoni y Ramón Benzano, frente al espacio libre Barón Pierre de Coubertín.- Artículo 2º.- Comuníquese.- 2.- Comuníquese a la Unidad de Comisiones y cúmplase lo dispuesto en el numeral 1º.-", "date": "2006/02/20", "file_id": "1001-021204-05", "resolution_number": "719/06", "subcategory": "PROYECTOS DE DECRETOS", "summary": "Se dispone remitir a consideración de la Junta Departamental de Montevideo, Proyecto de Decreto para designar con el nombre de Atilio García, al espacio libre ubicado al Norte del Club Uruguayo de Tiro, en el ángulo formado en la intersección de las Avenidas Dr. Américo Ricaldoni y Ramón Benzano, frente al espacio libre Barón Pierre de Coubertín.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3bbd735551e5ef503257134005eb70d?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la inclusión en el nomenclátor capitalino de los nombres de \"Criollos\" y \"Pampas\" a dos pasajes en el Barrio \"Bola de Nieve\"; RESULTANDO: 1º) que el 17 de junio de 2005, el Encargado del Sector Nomenclatura y Numeración del Servicio de Información Territorial, adjunta croquis a fs. 2, e informa en relación a los Pasajes Este y Oeste, de la siguiente manera: * el conocido por Pasaje Este, que saliendo en el Sur sobre el Camino Petirossi se proyecta hacia el Norte y luego, formando un ángulo recto se dirige al Oeste hasta el Pasaje Oeste, propuesto en el apartado siguiente (2º paralelo al Este del Camino Pólux); * el conocido por Pasaje Oeste, que saliendo en el Sur sobre el Camino Petirossi se proyecta hacia el Norte hasta el Pasaje Este, propuesto en el apartado anterior, (primer paralelo al Este de Camino Polux); 2º) que el 15 de agosto de 2005, la Comisión Especial de Nomenclatura, ha considerado la inclusión en el nomenclátor capitalino de las designaciones de los dos pasajes del Barrio \"Bola de Nieve\"; 3º) que el 12 de enero de 2006, la Junta Local de la Zona Nº 10, toma conocimiento y da su conformidad; CONSIDERANDO: 1º) que procede proveer de conformidad; 2º) que el artículo 19º, numeral 31º, de la Ley Nº 9.515, de 28/X/35 (Orgánica Municipal), reserva a la Junta Departamental de Montevideo la facultad privativa de determinar la nomenclatura de calles, caminos, plazas y paseos;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Remitir a consideración de la Junta Departamental de Montevideo, el siguiente,PROYECTO DE DECRETO: Artículo 1º.- Desígnase con el nombre de \"CRIOLLOS\", al conocido por Pasaje Este, segundo paralelo al Este del Camino Pólux, que saliendo en el Sur sobre el Camino Petirossi se proyecta hacia el Norte y luego, formando un ángulo recto se dirige al Oeste hasta el Pasaje Oeste.- Artículo 2º.- Desígnase con el nombre de \"PAMPAS\" al conocido por Pasaje Oeste, primer paralelo al Este de Camino Pólux, que saliendo en el Sur, sobre el Camino Petirossi se proyecta hacia el Norte hasta el Pasaje Este.- Artículo 3º.- Comuníquese.- 2.- Comuníquese a la Unidad de Comisiones y cúmplase lo dispuesto en el numeral 1º.-", "date": "2006/02/20", "file_id": "1020-000302-05", "resolution_number": "720/06", "subcategory": "PROYECTOS DE DECRETOS", "summary": "Se dispone remitir a consideración de la Junta Departamental de Montevideo, Proyecto de Decreto para designar con los nombres de Criollos y Pampas, a los pasajes Este y Oeste, segundo y primer paralelo al Este del Camino Pólux.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4e993d88c2b8cadd03257134005eb71d?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con la pensión ubicada en San Salvador 2117, propiedad del Sr. Luis A. Noya, C.I. 485.210-0, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que por Resolución Nº 1455/00/3000, de 12/10/00, la Dirección General del Departamento de Descentralización en ejercicio de facultades delegadas, dispuso la clausura del local de referencia, debido a que las anomalías constatadas infringían la normativa municipal vigente; 2o.) que el 7/2/06, por Orden de Servicio Nº 332835, en inspección realizada al establecimiento en cuestión se pudo comprobar que se habían retirado las fajas de clausura y asimismo se había dado ingreso a nuevos inquilinos, por lo que se sugiere la aplicación de una multa de U.R. 108, por infracción a la normativa vigente (violación de clausura) y reincidencia; 3o.) que el 8 de febrero ppdo., la Dirección del Servicio Central de Inspección General, eleva las actuaciones de conformidad; CONSIDERANDO: 1o.) que en aplicación a lo preceptuado por Resolución No. 477/87, de 22/1/87, ratificada por Resolución Nº 2.244/94, de 5/7/94, para las multas comprendidas entre U.R. 70 y U.R. 210, corresponde previo a su aplicación solicitar anuencia al Deliberativo Comunal, quien deberá otorgarla por mayoría absoluta de votos de sus integrantes; 2o.) que el Decreto Nº 23.708, de la Junta Departamental de Montevideo, promulgado por Resolución Nº 8.752/87 de 28/9/87, fija en Unidades Reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales, hasta los máximos autorizados por las disposiciones vigentes en la materia; 3o.) que la Secretaría General estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Remitir a consideración de la Junta Departamental de Montevideo, el siguiente:PROYECTO DE DECRETO Artículo lº.- Facúltase a la Intendencia Municipal de Montevideo para aplicar una multa de U.R. 108 (Unidades Reajustables ciento ocho) al Sr. Luis A. Noya, C.I. 485.210-0, propietario de la Pensión ubicada en San Salvador 2117, con igual domicilio a los efectos legales, por violación de la clausura dispuesta por Resolución Nº 1455/00/3000, de 12/10/00 y transgredir la normativa municipal vigente.- Artículo 2º.- Comuníquese.- 2.- Comuníquese a los Servicios Gestión de Contribuyentes y Central de Inspección General y cúmplase lo dispuesto en el numeral 1º.-", "date": "2006/02/20", "file_id": "5220-002727-06", "resolution_number": "721/06", "subcategory": "PROYECTOS DE DECRETOS", "summary": "Se remite a consideración de la Junta Departamental de Montevideo, proyecto de decreto para facultar a la IMM a aplicar una multa de U.R. 108 al Sr. Luis A. Noya, responsable de la pensión ubicada en San Salvador 2117, por violación de clausura.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/acd8491ba460474a03257134005eb739?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 574/06, de 6 de febrero de 2006, se dispuso autorizar el pago de un viático de $ 14.800,oo a favor de la funcionaria Cra. María del Rosario Vico, quien realizó en el período mayo de 2004 - julio de 2005, la Auditoría Financiera del Proyecto \"Políticas Sociales Urbanas\", del Programa URB-AL, con la finalidad de ser presentada ante la Comisión Europea; RESULTANDO: 1º) que el 7 de febrero del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto emergente de dicha disposición, por contravenir lo dispuesto en el artículo 86º de la Constitución de la República; 2º) que el 7 de febrero último, la Contaduría General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211º, inciso b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto autorizado por Resolución Nº 574/06, de 6 de febrero de 2006, a favor de la funcionaria CRA. MARIA DEL ROSARIO VICO, C.I. 1.643.763.- 2. El viático se otorga por la Auditoría Financiera del Proyecto \"Políticas Sociales Urbanas\" del Programa URB-AL, con la finalidad de ser presentada ante la Comisión Europea.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General.-", "date": "2006/02/20", "file_id": "9055-000307-06", "resolution_number": "722/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de un viático de $ 14.800,oo a favor de la funcionaria Cra. María del Rosario Vico.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b985e921c9b6a3603257134005eb69e?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 414/06, de 30 de enero del año en curso, se dispuso renovar, a partir del 1º de enero y hasta el 26 de marzo de 2006, el Convenio suscrito entre esta Intendencia Municipal y la Cooperativa de Trabajadores \"Cuarenta y Pico\", que tiene por objeto la realización de las tareas de retiro de materiales sólidos, flotantes o de peso en el cruce del Arroyo Miguelete entre la Av. Agraciada y el Puente calle Trápani, aprobado por Resolución Nº 2329/05, de 17/5/05; RESULTANDO: que el 8 de febrero del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de $ 693.461,70, emergente de la renovación del Convenio mencionado, manifestando que se configuró principio de ejecución, lo que contraviene el artículo 211º, inciso b) de la Constitución de la República, (Solicitud 87975); CONSIDERANDO: lo previsto en los artículos 211º, inciso b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 693.461,70 (PESOS URUGUAYOS SEISCIENTOS NOVENTA Y TRES MIL CUATROCIENTOS SESENTA Y UNO CON 70/100) autorizado por Resolución Nº 414/06, de 30 de enero de 2006, a favor de la COOPERATIVA DE TRABAJADORES \"CUARENTA Y PICO\".- 2. Advertir a la Directora General del Departamento a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas pertinentes para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211º, inciso b) de la Constitución de la República.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros, de Desarrollo Ambiental y pase a la Contaduría General a sus efectos.-", "date": "2006/02/20", "file_id": "6301-000049-05", "resolution_number": "723/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 693.461,70, a favor de la Cooperativa de Trabajadores \"Cuarenta y Pico\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea5e9ecf3ff87acd03257134005eb6a9?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 668.676,oo a la Asociación Civil \"CIENCIA VIVA\", derivado del Convenio aprobado por Resolución Nº 3939/05, de 29 de agosto de 2005, y que tiene por objeto la continuidad de la gestión de la muestra \"Ciencia Viva\" en el Planetario Municipal \"Agr. Germán Barbato\", para el resto del año 2005 (Solicitudes 88446 y 87864); RESULTANDO: que el 8 de febrero del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó los referidos gastos por haberse imputado en contravención de lo dispuesto en el artículo 15º del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211º, inciso b) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 668.676,oo (PESOS URUGUAYOS SEISCIENTOS SESENTA Y OCHO MIL SEISCIENTOS SETENTA Y SEIS) autorizado por Resolución Nº 3939/05, de 29 de agosto de 2005, a favor de la Asociación Civil \"CIENCIA VIVA\".- 2. Las imputaciones realizadas para atender el gasto de que se trata fueron autorizadas por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2006/02/20", "file_id": "4201-006619-01", "resolution_number": "724/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 668/676,oo a favor de la Asociación Civil \"CIENCIA VIVA\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/236190df7582e96e03257134005eb6b6?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 185.739,oo autorizado por Resolución No. 501/06, de 6 de febrero de 2006, a favor de la Cooperativa Victoria, adjudicataria de los trabajos de limpieza del local que ocupa TV CIUDAD (Solicitud 88184); RESULTANDO: que el 9 de febrero del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F. y porque el procedimiento empleado para la adjudicación, infringe el artículo 33o. del mismo texto normativo; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 185.739,oo (pesos uruguayos ciento ochenta y cinco mil setecientos treinta y nueve) autorizado por Resolución No. 501/06, de 6 de febrero de 2006, a favor de la COOPERATIVA VICTORIA.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual y ante la obligación de abonar servicios ya realizados, se dispone la reiteración del gasto.- 3. Advertir al Director del Servicio a cargo de la tramitación de las presentes actuaciones, que deberá observar estrictamente lo dispuesto en el artículo 33o. del T.O.C.A.F., referido a las adjudicaciones.- 4. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Prensa, Comunicación y Relaciones Públicas y pase a la Contaduría General.-", "date": "2006/02/20", "file_id": "1070-003437-05", "resolution_number": "725/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 185.739,oo a favor de la Cooperativa Victoria, por la limpieza del local de TV Ciudad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/858de0164b48124b03257134005eb6e9?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 566.187,oo a la empresa GRANASOL S.A., derivado del Contrato de Arrendamiento del inmueble sito en Río Negro Nos. 1624/26/28/30, destinado al Plan Invierno en apoyo al Ministerio de Desarrollo Social, cuyo texto fuera aprobado por Resolución No. 2676/05, de 10/6/05 y su modificativa No. 2936/05, de 21/6/05 (Solicitud 88304); RESULTANDO: que el 9 de febrero del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F. y además, configurarse principio de ejecución lo cual infringe el artículo 211, inciso B) de la Constitución de la República; 2o.) que la Sub Contadora General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 566.187,oo (pesos uruguayos quinientos sesenta y seis mil ciento ochenta y siete) a favor de la firma GRANASOL S.A.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2006/02/20", "file_id": "1001-015326-05", "resolution_number": "726/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 566.187,oo a favor de la firma GRANASOL S.A., por el arrendamiento de inmuebles para el Plan de Emergencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2844d1003e866d9103257134005eb6f9?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de febrero del año en curso, de la Asociación Paseo Cultural de Ciudad Vieja, por la cual manifiesta que en virtud de la continua presencia de cruceros, organiza la Feria Especial de Cruceros, razón por la cual solicita autorización para realizar la \"Feria de Artesanos\" en la Peatonal Sarandí entre Juan Carlos Gómez y Juncal, entre las 10 y las 19 horas, los días 10, 16 y 17 de febrero y desde el 6 al 10 de marzo de 2006; RESULTANDO: 1o.) que asimismo expresa que su nómina de artesanos es de 75 y correctamente como se le ha solicitado, en ferias especiales por cruceros, arma hasta 26 puestos nada más, porque se le exhortó a armar la feria exclusivamente sobre la pared del Cabildo, por lo cual se ha visto en la necesidad de no admitir más de 26 artesanos; 2o.) que si bien continuará respetando tal decisión, destaca la insostenible situación que padece por la presencia de más de 30 artesanos sin habilitación que se instalan a lo largo de la Peatonal Sarandí ( donde esa Asociación se le niega la habilitación), siendo por ello que también solicita el apoyo del Servicio Central de Inspección General, para un mejor control de la situación; 3o.) que el 6 de febrero del presente año, el Secretario de la Junta Local de la Zona No. 1, señala que ante el cumplimiento en que han desarrollado recientes solicitudes como la de obrados, encuentra viable otorgar la autorización gestionada; 4o.) que en cuanto a lo expresado por la Asociación Paseo Cultural de Ciudad Vieja respecto a artesanos sin habilitación, confirma la existencia de personas que arman stands frente a sus puestos, lo cual es muy difícil de controlar dado que implicaría que un funcionario Inspector del Servicio Centro Comunal Zonal No. 1, permaneciera constantemente durante todo el horario, razón por la cual solicita que el Servicio Central de Inspección General realice controles extras en la zona; 5o.) que el 8/2/06, el Director de la División Espacios Públicos y Edificaciones, propicia el dictado de resolución autorizando a la Asociación Paseo Cultural de Ciudad Vieja, el uso del espacio de la Peatonal Sarandí solicitado, condicionado a que la gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) responsabilizarse de todo deterioro que se produzca en el mismo, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles, así como el encendido de fuego o fogones y que los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberá ajustarse a la normativa vigente; y c) realizar las coordinaciones que correspondan con el Servicio Central de Inspección General; 6o.) que el 8 de febrero último, la Directora General (I) del Departamento de Acondicionamiento Urbano, eleva estas actuaciones sin formular observaciones; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Convalidar lo actuado por la División Espacios Públicos y Edificaciones, autorizando a la Asociación Paseo Cultural de Ciudad Vieja, a realizar la \"Feria de Artesanos\", en la Peatonal Sarandí entre Juan Carlos Gómez y Juncal, entre las 10 y las 19 horas, los días 10, 16 y 17 de febrero y desde el 6 al 10 de marzo de 2006, en las condiciones establecidas por la nombrada División, las cuales se indican en la parte expositiva de la presente resolución.- 2. Comuníquese a la Asociación Paseo Cultural de Ciudad Vieja, a la Jefatura de Policía, al Departamento de Acondicionamiento Urbano, a la División Espacios Públicos y Edificaciones, al Servicio Centro Comunal Zonal No. 1 para conocimiento de su Junta Local, y pase al Servicio Central de Inspección General para que se sirva considerar el apoyo solicitado por la gestionante y la Junta Local de la Zona No. 1.-", "date": "2006/02/20", "file_id": "3220-001821-06", "resolution_number": "727/06", "subcategory": "VARIOS", "summary": "Se autoriza a la Asociación Paseo Cultural de Ciudad Vieja, a realizar la \"Feria de Artesanos\", los días 10, 16 y 17 de febrero y desde el 6 al 10 de marzo de 2006, en la Peatonal Sarandí entre Juan Carlos Gómez y Juncal, entre las 10 y las 19 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca0c664b902b042a03257134005eb6c1?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 580/06, de 7 de febrero de 2006, se aprobó el Acta de Hermanamiento a suscribirse entre las ciudades de Montevideo (República Oriental del Uruguay) y La Habana (República de Cuba); CONSIDERANDO: que el 12 de febrero de 2006, en la ciudad de La Habana, Cuba, se suscribió la mencionada Acta, introduciéndosele modificaciones, por lo cual se considera necesario modificar la Resolución dictada en su oportunidad en relación al Acta;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Modificar el numeral 1º de la Resolución Nº 580/06, de 7 de febrero de 2006, convalidando el Acta de Hermanamiento suscrita el 12/2/06, entre las ciudades de Montevideo (República Oriental del Uruguay) y La Habana (República de Cuba) con el siguiente texto: \"ACTA DE HERMANAMIENTO: Entre las ciudades de Montevideo (República Oriental del Uruguay) y La Habana (República de Cuba), representadas en este acto por la Intendenta Municipal Interina, Hyara Rodríguez y el Presidente de la Asamblea Provincial del Poder Popular de la ciudad de La Habana, Juan Contino Aslán, respectivamente, animados por el propósito de impulsar y dar crecimiento a los vínculos de hermanamiento y de cooperación entre ambas ciudades; convencidos de que la colaboración que así se establezca ha de contribuir tanto al progreso de las dos comunidades, como también al fortalecimiento del espíritu de mayor integración e intercambio que sea modelo de convivencia y desarrollo solidarios; y conscientes de la necesidad de configurar instrumentos, normas y procedimientos que permitan el intercambio real y efectivo en los ámbitos vinculados al desarrollo social, la cultura, la cooperación y la economía que sean de interés común, disponen celebrar la presente acta de hermanamiento, de conformidad a las siguientes pautas: PRIMERA: Declarar formalmente a Montevideo y La Habana, ciudades Hermanas como una demostración del común sentimiento y espíritu de integración que inspiran los propósitos de cooperación y convivencia armónica entre ambos pueblos.- SEGUNDA: Ambas ciudades, dentro del marco del hermanamiento, se comprometen de por sí y con el concurso de las instituciones representativas que conforman sus comunidades al florecimiento de sus relaciones inspiradas en comunes propósitos por fomentar la amistad y prosperidad de sus habitantes.- TERCERA: Ambas partes se comprometen a elaborar programas para alcanzar el más amplio conocimiento recíproco, permitiendo el intercambio en las áreas: social, cultural y económica, especialmente en relación a la organización, administración y gestión urbana.- CUARTA: Los objetivos mencionados en la cláusula anterior, serán ejecutados a través de convenios, donde se definirán programas y proyectos concretos de colaboración en los diferentes ámbitos de actuación.- QUINTA: Se promoverá de modo particular la organización conjunta de encuentros técnicos y profesionales, que sirvan de marco para la realización de intercambios y la cooperación efectiva entre ambas ciudades y sus entidades en el desarrollo de la región. Asimismo, se favorecerá la asistencia y participación de los representantes de Montevideo y La Habana, en los congresos, conferencias, simposios y seminarios que tengan lugar dentro de las respectivas jurisdicciones. En caso de que dicha asistencia no pudiera hacerse efectiva, se remitirán a las partes interesadas los principales documentos distribuidos con motivo de tales reuniones.- SEXTA: Las ciudades de Montevideo y La Habana fomentarán e incentivarán el intercambio cultural y educacional entre ambas ciudades, interesando en este proceso a las universidades de sus respectivas jurisdicciones, a través de la materialización en proyectos y programas que sean de interés para el desarrollo de cada ciudad.- SEPTIMA: Las ciudades de Montevideo y La Habana acuerdan difundir, a través de sus organismos, los eventos que ellas organicen.- OCTAVA: El presente acuerdo tendrá una duración indefinida, pudiendo ser modificado o complementado conforme a las normas y procedimientos de las respectivas ciudades. En caso de que alguna de las ciudades deseare dejarlo sin efecto, deberá comunicarlo con una antelación de tres meses, a contar de la fecha en que la notificación sea recibida oficialmente por la otra Municipalidad.- NOVENA: La Intendenta Municipal Interina de Montevideo, Hyara Rodríguez y el Presidente de la Asamblea Provincial del Poder Popular de la ciudad de La Habana, Juan Contino Aslán, de conformidad a sus normas internas, se comprometen a formalizar, dentro de sus respectivos territorios el presente Acuerdo de Hermanamiento entre ambas ciudades, el que será publicado y refrendado conforme a los procedimientos legales pertinentes.- En prueba de conformidad se firman dos ejemplares, en la Ciudad de La Habana, República de Cuba, el 12 de febrero del año dos mil seis.-\".- 2. Comuníquese al Departamento de Desarrollo Económico e Integración Regional, a la Asesoría Jurídica, a los Servicios de Escribanía y de Prensa, Comunicación y Relaciones Públicas, y pase a la División Relaciones Internacionales y Cooperación a sus efectos.-", "date": "2006/02/20", "file_id": "1002-002598-06", "resolution_number": "728/06", "subcategory": "VARIOS", "summary": "Se modifica el numeral 1º de la Resolución Nº 580/06, de 7 de febrero de 2006, relacionada con el Acta de Hermanamiento a suscribirse entre las ciudades de Montevideo (República Oriental del Uruguay) y La Habana (República de Cuba).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a56d80528125976503257134005eb750?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 949/05 de fecha 28/II/05, se dispuso convalidar lo actuado y renovar el convenio suscrito con fecha 2/II/04 entre esta Comuna y las Cooperativas COVITRAN I, COVITRAN II, COVIOSE I, COVIOSE II, COVISA 6, COVIPOSTAL y COVIFOL, cuyo texto fuera aprobado por Resolución No. 5374/03, de fecha 22/XII/03, con el objeto de continuar con el desarrollo de actividades no formales en recreación y deporte, el uso múltiple de carácter cultural del gimnasio, para la atención de la población de la Zona No. 8; RESULTANDO: 1o.) que la Junta Local de la Zona No. 8, solicita la prórroga de dicho Convenio; 2o.) que la División Región Este con fecha 10/I/06, eleva actuaciones solicitando la renovación del Convenio motivo de obrados; 3o.) que se efectuó solicitud SEFI No. 88611, la cual atenderá la erogación correspondiente al período de seis meses del presente ejercicio, debiendo volver las presentes actuaciones a la Unidad de Gestión Presupuestal del Departamento de Decentralización a fin de imputar el complemento del gasto; CONSIDERANDO: 1o.) que la Dirección General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente, se entiende conveniente hacer uso del mecanismo previsto en el Art. 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Convalidar lo actuado por el Departamento de Descentralización y renovar, por el término de 1 (un) año, a partir de la fecha de su vencimiento, el Convenio suscrito entre esta Comuna y las Cooperativas COVITRAN I, COVITRAN II, COVIOSE I, COVIOSE II, COVISA 6, COVIPOSTAL y COVIFOL, cuyo texto fuera aprobado por Resolución No. 5374/03, de fecha 22/XII/03 y renovado por Resolución No. 949/05 de fecha 28/II/05, con el objeto de continuar con el desarrollo de actividades no formales en recreación y deporte, el uso múltiple de carácter cultural del gimnasio, para la atención de la población de la Zona No. 8.- 2.- Delegar en la Dirección General del Departamento de Descentralización la facultad de suscribir la renovación del Convenio que por el numeral anterior se aprueba.- 3.- Establecer que la erogación correspondiente al período de seis meses del presente ejercicio, será atendida con cargo a la Solicitud SEFI No. 88611, debiendo volver las presentes actuaciones a la Unidad de Gestión Presupuestal del Departamento de Descentralización a efectos de imputar el complemento del gasto.- 4.- Comuníquese al Departamento de Recursos Financieros; Servicios Centro Comunal Zonal No. 8; Prensa, Comunicación y Relaciones Públicas; Escribanía y Unidad Central de Presupuesto; Junta Local de la Zona No 8; Unidad de Gestión Presupuestal del Departamento de Descentralización y pase -por su orden- a la Contaduría General y a la División Región Este.-", "date": "2006/02/20", "file_id": "3290-002508-03 3290-006521-04", "resolution_number": "729/06", "subcategory": "PRORROGA CONVENIO", "summary": "Convalidar lo actuado por el Departamento de Descentralización y renovar, por el término de 1 (un) año, a partir de la fecha de su vencimiento, el Convenio suscrito entre esta Comuna y las Cooperativas COVITRAN I, COVITRAN II, COVIOSE I, COVIOSE II, COVISA 6, COVIPOSTAL y COVIFOL, cuyo texto fuera aprobado por Resolución No. 5374/03, de fecha 22/XII/03 y renovado por Resolución No. 949/05 de fecha 28/II/05, con el objeto de continuar con el desarrollo de actividades no formales en recreación y deporte, el uso múltiple de carácter cultural del gimnasio, para la atención de la población de la Zona No. 8.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e60f0b5a08407b3703257134005e9229?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las presentes actuaciones elevadas por el Servicio de Ingresos Comerciales, respecto del llamado de adjudicación directa, para la adquisición del derecho de uso de Cenizarios en el Cementerio del Buceo; RESULTANDO: 1o.) que en el referido llamado se presentó la señora Ana María Giraldi Formento para la adquisición del Cenizario No. 80, la cual abonó el precio total que ascendió a la suma de $ 18.186,00 según recibo No. 3680047; 2o.) que según lo dispuesto en la Sección I del Capítulo I - Art. R. 1306 del Libro XI del Digesto Municipal, los antecedentes de cada bien funerario asignado deben elevarse al señor Intendente Municipal para resolver la adjudicación de los derechos de uso sobre dicho bien; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que corresponde acceder a lo impetrado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Adjudicar el Derecho de Uso del Cenizario No. 80 del Cementerio del Buceo, a la ciudadana que se menciona: NOMBRE DOCUMENTO Ana María Giraldi Formento C.I. 3.233.525-5 2o.- Pase por su orden al Servicio de Ingresos Comerciales y al Servicio Fúnebre y Necrópolis.-", "date": "2006/02/20", "file_id": "4330-002933-05", "resolution_number": "730/06", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica el Derecho de Uso del Cenizario No. 80 del Cementerio del Buceo, a la señora Ana María Giraldi Formento.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34c4afa8de21d75203257134005e98d4?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con lo adeudado al Clearing de Informes, por los ejercicios 2004 y 2005, correspondiente a los servicios prestados al Servicio de Gestión de Contribuyentes; RESULTANDO: que la Unidad de Gestión Presupuestal ha efectuado la imputación preventiva No. 88317, por la suma de $ 750.000,00; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal entiende que corresponde autorizar el pago al Clearing de Informes relacionado con las deudas correspondientes a los ejercicios 2004 y 2005; 2o.) que el Director General del Departamento de Recursos Financieros provee de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago al Clearing de Informes de la suma de PESOS URUGUAYOS SETECIENTOS CINCUENTA MIL ($ 750.000,00), por los servicios prestados en el Servicio de Gestión de Contribuyentes, en los ejercicios 2004 y 2005, según imputación preventiva No. 88317.- 2o.- Pase a la Contaduría General.-", "date": "2006/02/20", "file_id": "8982-000026-06", "resolution_number": "731/06", "subcategory": "PAGO - ACREDITACION", "summary": "Se autoriza el pago al Clearing de Informes de la suma de $ 750.000,00, por los servicios prestados en el Servicio de Gestión de Contribuyentes, en los ejercicios 2004 y 2005, según imputación preventiva No. 88317.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a2972c5c107ba3d303257134005e98df?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que en el mes de marzo de 2006 se iniciará el cobro de la primera cuota del tributo de Contribución Inmobiliaria, Urbana, Sub-urbana y Rural correspondiente al ejercicio 2006; RESULTANDO: que corresponde establecer la cronología a la cual deberán ajustarse los contribuyentes del mencionado tributo para hacer efectivo el pago; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que corresponde proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Disponer que el cobro de la primera cuota del tributo de Contribución Inmobiliaria, Urbana, Sub-urbana y Rural correspondiente al año 2006, se efectúe de acuerdo al detalle que se indica en los numerales siguientes: 2o.- Los contribuyentes incorporados al sistema de cobranza descentralizado, recibirán las facturas correspondientes a partir del 7 de marzo de 2006, las que tendrán vencimiento a partir del 14 de marzo de 2006.- 3o.- Los contribuyentes del tributo de Contribución Inmobiliaria que aún no han aportado dirección de envío para que les sea remitida la factura correspondiente, deberán proceder a su retiro en el Servicio de Atención al Contribuyente (Atrio de la calle Soriano) del Palacio Municipal, en el horario de 10:00 a 18:00 horas o en los Centros Comunales Zonales de 10:00 a 18:00 horas, del 7 a 13 de marzo de 2006. El vencimiento de las mismas será el 13 de marzo de 2006.- 4o.- Los Organismos Públicos sujetos al pago del tributo de Contribución Inmobiliaria tendrán vencimiento para hacer efectivo el mismo el 31 de marzo de 2006.- 5o.- Los jubilados y pensionistas comprendidos en las exoneraciones vigentes, deberán presentarse exclusivamente en cualquier Centro Comunal Zonal, a efectos de tramitar la exoneración del tributo de Contribución Inmobiliaria 2006, en el período comprendido entre el 1o./6/06 y el 31/7/06.- 6o.- Comuníquese a la División Administración Fiscal, al Servicio de Prensa, Comunicación y Relaciones Públicas, quien efectuará las publicaciones pertinentes, a los Servicios de Tesorería, de Ingresos Inmobiliarios, de Atención al Contribuyente, de Gestión de Contribuyentes y de Gestión Integrada de Cobro y pase al Departamento de Recursos Financieros.-", "date": "2006/02/20", "file_id": "8962-000163-06", "resolution_number": "732/06", "subcategory": "PLAZOS, CONTRIBUCION Y PATENTES", "summary": "Se dispone que el cobro de la primera cuota del tributo de Contribución Inmobiliaria, Urbana, Sub-urbana y Rural correspondiente al año 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d3d463ab4e5ad3803257134005e98da?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que esta Intendencia a través del Departamento de Recursos Humanos y Materiales otorga anualmente boletos institucionales a funcionarios que desempeñan tareas que requieren traslados; RESULTANDO: 1º) que la Contaduría General solicita que se autorice el gasto de $ 5:037.755,oo para el pago de los pases libres de los funcionarios con cargo al presupuesto 2005; 2º) que en tal sentido se ingresaron al SEFI las solicitudes de preventivas que lucen de fs. 6 a 12 de estas actuaciones; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde autorizar el gasto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Convalidar lo actuado por el Departamento de Acondicionamiento Urbano, autorizando el gasto de $ 5:037.755,oo (cinco millones treinta y siete mil setecientos cincuenta y cinco pesos uruguayos) para el pago de boletos institucionales de funcionarios de la Intendencia Municipal, con cargo al presupuesto 2005.- 2º.- Atender dicha erogación con cargo a las Actividades Presupuestales y Derivados que lucen de fs. 6 a 12 de estas actuaciones.- 3º.- Comuníquese a todos los Departamentos, a las Divisiones Tránsito y Transporte y Ejecución Presupuestal y pase a la Contaduría General a sus efectos.-", "date": "2006/02/20", "file_id": "4015-000030-06", "resolution_number": "733/06", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Convalidar lo actuado por el Departamento de Acondicionamiento Urbano, autorizando el gasto de $ 5:037.755,oo para el pago de boletos institucionales de funcionarios de la Intendencia Municipal, con cargo al presupuesto 2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/394ca2b008078f6003257134005e7d86?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad del Servicio de Mantenimiento Vial de contar con mano de obra calificada para no resentir los trabajos comprometidos; RESULTANDO: 1º) la difícil situación que está atravesando el mercado laboral en la construcción y los convenios suscriptos anteriormente con el Sindicato Unico Nacional de la Construcción y Anexos; 2º) que la División Vialidad remite proyecto de convenio a suscribir con el SUNCA; 3º) que en tal sentido se ingresó al SEFI la Solicitud de Preventiva Nº 88333; 4º) que el Servicio de Escribanía envía modelo de donación modal a tales efectos, aprobado por la Asesoría Jurídica que luce de fs. 13 a fs. 14 de estas actuaciones; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1º.- Aprobar el texto del Convenio de Donación Modal a suscribirse entre esta Intendencia Municipal y el Sindicato Único Nacional de la Construcción y Anexos: DONACION MODAL.- En la ciudad de Montevideo a los .......... días del mes de ........... del .............., comparecen: POR UNA PARTE: La Intendencia Municipal de Montevideo (en adelante la I.M.M.), R.U.C. 21 176335 0018, con domicilio en la Avda. 18 de Julio Nº 1360, representada en este acto por ............................................ ..........................................- POR OTRA PARTE: El Sindicato Único Nacional de la Construcción y Anexos, (en adelante \"SUNCA\"), constituyendo domicilio en la calle Yí Nº 1538, representado por .............., quienes acuerdan lo siguiente: PRIMERO: ANTECEDENTES.- I) La presente donación se enmarca en las políticas sociales que la IMM desarrolla, con el objetivo de colaborar con aquellos sectores que presentan dificultades para la inserción laboral.- II) El SUNCA es una institución gremial, sin fines de lucro, que dentro de su objeto tiene como uno de sus cometidos favorecer el desarrollo laboral de sus afiliados.- III) El SUNCA propone la realización de experiencias laborales de trabajadores que integran la bolsa de trabajo de la Institución, a efectos de paliar la difícil situación del mercado laboral de la construcción, para lo cual solicita colaboración de la IMM, y ésta entiende que pueden cumplirse realizando tareas en el Servicio de Mantenimiento Vial dependiente de la División Vialidad, bajo la supervisión de la Dirección del mencionado Servicio.- SEGUNDO: OBJETO.- La IMM dona a la Institución la suma de $ 1:610.000,oo (un millón seiscientos diez mil pesos uruguayos), que se entregarán en seis cuotas mensuales de $ 266.600,oo (doscientos sesenta y seis mil seiscientos pesos uruguayos) cada una, cuyo pago se hará efectivo previa conformidad del Servicio de Mantenimiento Vial.- TERCERO: MODO.- A efectos de dar cumplimiento a los fines perseguidos por la presente donación, detallados en el apartado I de la cláusula Primera, la IMM impone al SUNCA el cumplimiento del siguiente modo: I) Seleccionar e incorporar a las tareas educativo-laborales 20 (veinte) trabajadores de la bolsa de trabajo, que cumplirán sus tareas en régimen de hasta 8 (ocho) horas diarias de lunes a viernes, en el horario que determine el Servicio de Mantenimiento Vial, con un tope mensual para cada trabajador de 160 (ciento sesenta) horas, a fin de cumplirlas en las condiciones que se detallan en el siguiente numeral. II) Realizar tareas de construcción, albañilería en general y/o manejo de maquinaria vial (en cuyo caso la IMM le suministrará la libreta correspondiente sin cargo) las cuales serán indicadas por la Dirección del Servicio de Mantenimiento Vial. III) Realizar el seguimiento de la totalidad del proceso laboral, según lo expresado en la propuesta presentada por el SUNCA . IV) Rendir cuentas a la IMM mensualmente, dentro de los diez días siguientes a la finalización de cada mes de la utilización del dinero donado. V) Inscribir a los beneficiarios del programa laboral en el Banco de Previsión Social, poseer seguro sobre accidentes de trabajo y enfermedades profesionales y estar incluidos en las planillas del Ministerio de Trabajo y Seguridad Social: VI) Continuar cumpliendo las tareas laborales relacionadas con el modo más allá del vencimiento del plazo de este convenio, cuando por razones no imputables a la IMM, tales como asiduidad del personal, licencia, feriados, días de lluvia, etc. no fuere posible cumplir con la totalidad de las tareas que conforman el programa, en el plazo inicial.- CUARTO: ACEPTACION Y PLAZO.- La donataria acepta la donación y se obliga a cumplir puntualmente el modo establecido en la cláusula anterior a partir de este otorgamiento y por el término de 6 (seis) meses, sin perjuicio de lo establecido en el apartado VI) de la cláusula anterior.- QUINTO: CONTRALOR DEL CUMPLIMIENTO DEL MODO.- La IMM controlará: I) El cumplimiento de la ejecución del modo por medio de los funcionarios que designe el Servicio de Mantenimiento Vial. II) Se formará una Comisión integrada por: a) un representante de la Dirección del Servicio de Mantenimiento Vial, b) un Encargado General del Servicio de Mantenimiento Vial y c) un representante del SUNCA, que realizará informes periódicos a los efectos de la evaluación correspondiente y se reunirá a pedido de cualquiera de sus integrantes y preceptivamente deberá realizar una evaluación preliminar a los dos meses de entrada en vigencia el presente convenio, y una evaluación integral previa a una eventual renovación del mismo que las partes podrán acordar. III) Que el SUNCA cumpla con toda la legislación nacional, a que se refiere la cláusula TERCERA apartado V). IV) El SUNCA se obliga a sustituir ante solicitud fundada de la IMM, cualquier trabajador beneficiario del programa, cuando el Servicio de Mantenimiento Vial entienda que no es el más adecuado para las tareas encomendadas. Asimismo deberá proceder a la sustitución cuando se constate falta de respeto y obediencia al personal encargado de la Dirección de Obra, o reiteración de inasistencias injustificadas, ineptitud o cualquier falta que perturbe o comprometa la marcha de los trabajos.- SEXTO: RESPONSABILIDAD DEL SUNCA FRENTE A TERCEROS .- El SUNCA asume la totalidad de las responsabilidades emergentes de la relación trabada entre éste y los beneficiarios del programa, así como las obligaciones que por la misma pudiera generarse con otros organismos estatales, respecto de las cuales la IMM es por completo ajena. Asimismo el SUNCA indemnizará en caso de daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constatare la responsabilidad de los participantes del programa, por acción, omisión o negligencia en el desempeño de las tareas.- SEPTIMO: MORA AUTOMATICA.- La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el sólo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado.- OCTAVO: RESCISION.- El incumplimiento de cualesquiera de las obligaciones a cargo del SUNCA, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de esta donación por parte de la IMM. Se considera que el SUNCA ha incurrido en incumplimiento que amerite la rescisión, cuando notificado por escrito de la constatación del mismo, dentro del plazo de diez días siguientes no lo rectificara, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Sin perjuicio de ello, la IMM podrá suspender el pago de cualquiera de las cuotas referidas en la cláusula Segunda, si se constatare cualquier incumplimiento del modo impuesto. Serán de aplicación las normas que regulan la substanciación del procedimiento administrativo en la IMM, que la Institución declara conocer y aceptar.- NOVENO: DOMICILIOS ESPECIALES.- Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia.- DECIMO: COMUNICACIONES.- Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización.- DECIMO PRIMERO: REPRESENTACION.- El SUNCA acredita la representación invocada según..............................expedido el día....................... exhibido ante ....................- Y como prueba de conformidad, se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2º.- Delegar en la Dirección General del Departamento de Acondicionamiento Urbano la suscripción del Convenio que se aprueba por el numeral que precede.- 3º.- Atender la erogación de $ 1:610.000,oo (un millón seiscientos diez mil pesos uruguayos) con cargo a la Actividad Presupuestal 504020201, Derivado 559000.- 4º.- Comuníquese a la División Vialidad, al Sindicato Único Nacional de la Construcción y Anexos, y pase por su orden a la Contaduría General y al Departamento de Acondicionamiento Urbano.-", "date": "2006/02/20", "file_id": "4510-009476-05", "resolution_number": "734/06", "subcategory": "CONVENIO-CONTRATO", "summary": "Aprobar el texto del Convenio de Donación Modal a suscribirse entre esta Intendencia Municipal y el Sindicato Único Nacional de la Construcción y Anexos, Servicio de Mantenimiento Vial.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c4d9c929c17ef1803257134005e7d41?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Tenfield S.A., teniendo en cuenta las ubicaciones asignadas para la televisación del Desfile de Carnaval y Desfile de Llamadas, solicita autorización para colocar focos de iluminación así como un camión con barquilla doble; RESULTANDO: 1º) que tales efectos propone como contrapartida la entrega de lámparas de 400 watts de haluro metálico u otro material por un monto equivalente a los gastos devengados a tales efectos; 2º) que la División Vialidad informa que: a) esta Intendencia Municipal aportará un servicio por hora de 1 camión con hidroelevador con la respectiva cuadrilla (chofer, encargado y electricista) pertenecientes a la Unidad Técnica de Alumbrado Público; b) por su parte Tenfield S.A. suministrará a esta Intendencia por cada hora de servicio una lámpara de haluros metálicos de 400 W o material de valor equivalente para el mantenimiento del alumbrado público y c) propicia la suscripción de un convenio similar al aprobado por Resolución Nº 378/05 del 24/I/05, conforme al proyecto que luce a fs. 3 de estas actuaciones; 3º) que dicho convenio cuenta con la aprobación del Servicio de Escribanía; 4º) que la Asesoría Jurídica entiende pertinente la suscripción de un convenio teniendo en cuenta los términos del aprobado el 24/I/05, destacando que dado que los desfiles ya fueron efectuados corresponde convalidarse lo actuado; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente, se entiende conveniente hacer uso del mecanismo previsto en el Art. Nº 280º de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Convalidar lo actuado por el Departamento de Acondicionamiento Urbano, por intermedio de la División Vialidad, aprobando el siguiente proyecto de Convenio a suscribirse entre esta Intendencia Municipal y Tenfield S.A.: PROYECTO DE CONVENIO CONVENIO: En la ciudad de Montevideo, a los ........... días del mes de ................. del año dos mil seis.- POR UNA PARTE: La Intendencia Municipal de Montevideo, (en adelante la Intendencia), R.U.C. 21 176335 0018, representada por ........................ con domicilio en la Avda. 18 de Julio Nº 1360.- POR OTRA PARTE: Tenfield S.A., R.U.C. ..... , representada por ......................., con domicilio en la calle Divina Comedia Nº 1521, convienen en celebrar lo siguiente: PRIMERO: APORTE DE LA INTENDENCIA.- La Intendencia se compromete a aportar un servicio -por hora- de 1 (un) camión con hidroelevador con las respectivas cuadrillas pertenecientes a la Unidad Técnica de Alumbrado Público (integradas por Chofer, Encargado y Electricista), totalizando hasta 30 (treinta) horas de uso en cada caso, para cada uno de los Desfiles de Carnaval y Llamadas, respectivamente.- SEGUNDO: APORTE DE TENFIELD S.A..- Tenfield S.A. se compromete a aportar por cada hora de servicio y por cada camión, una lámpara de haluros metálicos de 400 W. para el mantenimiento del alumbrado público de la Ciudad.- TERCERO: CONTROL.- La cuadrilla de la mencionada Unidad llevará una planilla donde se indicará la hora de ingreso y egreso, firmando un responsable de Tenfield S.A..- CUARTO: ENTREGA.- Finalizados los trabajos la Unidad Técnica de Alumbrado Público contabilizará las horas, comunicando a Tenfield S.A. la cantidad de lámparas a suministrar, quien deberá hacer efectiva su entrega en los almacenes de dicha Unidad en un plazo máximo de 15 (quince) días.- QUINTO: PLAZO.- Tenfield S.A. dispondrá de un plazo de 48 (cuarenta y ocho) horas luego de terminado el desfile, para dejar libres los espacios públicos, de todo material instalado, pudiendo disponer a tales efectos de las cuadrillas de que se trata.- Para constancia y como prueba de conformidad se suscriben tres ejemplares del mismo tenor en el lugar y fecha arriba indicados.- 2º.- Delegar en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de suscribir el Convenio que se aprueba por el numeral anterior.- 3º.- Comuníquese a los Departamento de Recursos Financieros y de Descentralización, a la División Vialidad y pase al Departamento de Acondicionamiento Urbano.-", "date": "2006/02/20", "file_id": "4500-000194-06", "resolution_number": "735/06", "subcategory": "CONVENIO-CONTRATO", "summary": "Convalidar lo actuado por el Departamento de Acondicionamiento Urbano, por intermedio de la División Vialidad, aprobando el convenio IMM-Tenfield S.A., aportes para televisación de los Desfiles de Carnaval y Llamadas 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e77de63e94b8d7d503257134005e7d79?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las construcciones realizadas en el predio empadronado con el Nº 31.500, sito con frente a la calle Luis Franzini Nº 888, propiedad de la Asociación Civil Templo CEFARADI de Pocitos, según gráficos del Arq. Marcos Rodríguez Jacué del Permiso de Construcción tramitado por expediente Nº 4113-016496-05; RESULTANDO: 1º) que el Servicio de Contralor de la Edificación informa que: a) se han presentado nuevos gráficos ajustando a condiciones reglamentarias los muros laterales ubicados en zona afectada por retiro frontal; b) se solicita tolerancia a la aplicación de los Arts. D.355 y D.360 de las Normas Complementarias, ya que plantean dotar al templo, de estacionamientos arrendados (no propios) en un estacionamiento ubicado a menos de 300 m. de distancia; c) si bien el templo cuenta con capacidad para 190 concurrentes, la actividad a desarrollar podría admitir la solución propuesta; d) conforme a lo establecido por Resolución Nº 2875/00 del 14/VIII/00, por concepto de edificación inapropiada corresponde aplicar una tasa equivalente al 150% sobre la Contribución Inmobiliaria y e) propicia su autorización condicionado a mantener en forma permanente el arrendamiento de 13 lugares de estacionamiento vehicular dentro del límite establecido por la norma; 2º) que se ha prestado conformidad a la aplicación de la tasa, así como que están exonerados en un 100% de la Contribución Inmobiliaria por Resolución Nº 2107/01/2000 de 5/X/01 según consta a fs. 28 y fs. 29 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones comparte lo aconsejado; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad, destacando que la mencionada exoneración tiene vigencia para los ejercicios 2001 hasta 2005 inclusive;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Admitir, como tolerancia a lo dispuesto en los Arts. D.355 y D.360 de las Normas Complementarias, las construcciones existentes en el predio empadronado con el Nº 31.500, sito con frente a la calle Luis Franzini Nº 888, propiedad de la Asociación Civil Templo CEFARADI de Pocitos, según gráficos del Arq. Marcos Rodríguez Jacué, del Permiso de Construcción tramitado por expediente Nº 4113-016496-05.- 2º.- Establecer como condición que deberá mantener en forma permanente el arrendamiento de 13 (trece) lugares de estacionamiento vehicular dentro del límite establecido por la norma.- 3º.- Establecer que, por concepto de edificación inapropiada, corresponde aplicar una tasa equivalente al 150 % (ciento cincuenta por ciento) sobre la Contribución Inmobiliaria, la que se mantendrá mientras permanezcan las condiciones que dieron lugar a su aplicación.- 4º.- Disponer que el Servicio de Contralor de la Edificación deje constancia en forma destacada en los gráficos y junto al sello de aprobación del mencionado Permiso de Construcción de lo resuelto en los numerales 1º y 2º del presente acto administrativo.- 5º.- Comuníquese a los Departamentos de Descentralización, para conocimiento de la autoridad local competente, de Recursos Financieros y pase al Servicio de Contralor de la Edificación.-", "date": "2006/02/20", "file_id": "4113-016496-05", "resolution_number": "736/06", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Admitir como tolerancia obras Padrón Nº 31.500, Luis Franzini 888.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abcf19600261002103257134005e7d83?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el Decreto Nº 31.444 aprobado por la Junta Departamental de Montevideo con fecha 1º de setiembre de 2005 y promulgado por Resolución Nº 4200/05 de fecha 19/IX/05, por el cual se suspende por un plazo de 12 meses la aplicación de las exigencias de estacionamiento establecidas en los Arts. D.355 y D.362, del Volumen IV del Digesto Municipal; RESULTANDO: 1°) que el Servicio de Contralor de la Edificación entiende que el Decreto referido, al disponer en forma genérica la suspensión de dichos artículos no contempla las situaciones de los estacionamientos a construirse; 2°) que asimismo las razones que llevan a suspender la exigencia de estacionamientos, no resultan válidas en las zonas de Pocitos y Punta Carretas de la Zonificación Terciaria ni en la Centralidad Zonal Carrasco y Centralidad Metropolitana Portones del Plan Montevideo, en las que las dificultades en materia de tránsito vehicular resultan notorias, así como tampoco respecto de aquellos locales que requieren Estudio de Impacto de Tránsito; 3º) que la División Espacios Públicos y Edificaciones entiende la necesidad de adecuar la normativa vigente, delimitando claramente el alcance de la suspensión dispuesta; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende pertinente solicitar anuencia al Deliberativo Comunal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1º.- Modifícase el Art. 1º del Decreto Nº 31.444 estableciéndose que la suspensión establecida no se aplicará en los siguientes casos: a) los establecimientos de espectáculos públicos referidos en el Art. D.362 del Volumen IV del Digesto Municipal, que se construyan en el futuro en todo el Departamento; b) aquéllos que se implanten en edificios ya existentes y que se ubiquen en las áreas caracterizadas Pocitos y Punta Carretas de la Zonificación Terciaria, en la Centralidad Metropolitana Portones y en la Centralidad Zonal Carrasco del Plan Montevideo y c) los que de acuerdo al Art. D.360 requieran para su aprobación la gestión previa de Estudio de Impacto de Tránsito.- Artículo 2º.- Extiéndese el plazo de suspensión previsto por dicho Decreto hasta el 31 de diciembre de 2006.- Artículo 3º.- Establécese que los establecimientos cuya implantación se apruebe al amparo de lo dispuesto por el Decreto Nº 31.444, no estarán exentos de cumplir con la normativa vigente en el momento que requieran una nueva viabilidad de uso.- Artículo 4°.- Comuníquese.- 2º.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2006/02/20", "file_id": "4001-000584-06", "resolution_number": "737/06", "subcategory": "VARIOS", "summary": "Proyecto Decreto Junta Dtpal. condicionar la suspensión de exigencias de estacionamientos establecidas en los Arts. D.355 y D.362.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/145b85a492ba1d5a03257134005e7d73?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Betoner S.A. solicita regularizar el establecimiento destinado a barraca de materiales para la construcción, ubicado en el predio empadronado con el Nº 416.211, sito con frente a la Avda. Dra. María Saldún de Rodríguez Nº 2335; RESULTANDO: 1º) que se declara un área edificada de 48,50 m2 destinada a administración y un área a cielo abierto de 2.910 m2, con estacionamiento para 10 vehículos, sobre una superficie de terreno de 29.894, 49 m2; 2º) que el Plan de Ordenamiento Territorial informa que: a) de acuerdo con lo que establece el numeral VI del Decreto Departamental Nº 29.471 del 17/V/01, parte del establecimiento se implanta en la zona Z4 y su mayor superficie en la zona Z5; b) el numeral XII del referido Decreto establece que para los sectores Z4 y Z5 serán desarrollados un Plan Especial de Ordenación, no obstante se admitirán usos comerciales de mediana superficie, depósitos y viviendas unifamiliar con una altura de hasta 4 plantas y c) por lo expuesto puede admitirse en forma provisoria hasta tanto no se apruebe los Planes Especiales de Ordenaciones para las zonas de referencia, (Z4 Y Z5 del PAU 10); 3º) que el Servicio de Ingeniería de Tránsito no encuentra inconvenientes en acceder a lo solicitado; 4º) que el Servicio de Contralor de la Edificación propicia condicionar su autorización de acuerdo con lo informado a fs. 14 de estas actuaciones; 5º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que, en atención a los informes favorables, puede accederse a lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a barraca de materiales para la construcción, ubicado en el predio empadronado con el Nº 416.211, sito con frente a la Avda. Dra. María Saldún de Rodríguez Nº 2335, propiedad de Betoner S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías, así como el estacionamiento de vehículos deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal; c) se obtenga el certificado de la Dirección Nacional de Bomberos; d) no se trabaje fuera de la jornada de labor declarada de 8:00 a 18:00 horas y e) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente y pase al Servicio de Contralor de la Edificación.-", "date": "2006/02/20", "file_id": "4112-016183-04", "resolution_number": "738/06", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a barraca de materiales para la construcción, Avda. Dra. María Saldún de Rodríguez Nº 2335, Betoner S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e2887fa56e7559d703257134005e7d6d?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Dalting S.A. solicita autorización para instalar el establecimiento destinado a imprenta y encuadernación, ubicado en el predio empadronado con el Nº 10.126, sito con frente a la Avda. Gral. Rondeau Nº 2200; RESULTANDO: 1º) que se declara un área edificada de 1.857 m2 sobre una misma superficie de predio; 2º) que la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental no formula observaciones; 3º) que el Servicio de Ingeniería de Tránsito informa que no tiene objeciones que formular, en la medida que se mantengan las condiciones de funcionamiento declaradas a fs. 10 de estas actuaciones; 4º) que el Servicio de Contralor de la Edificación propicia condicionar su autorización de acuerdo con lo informado a fs. 12 de estas actuaciones destacando que, de acuerdo con lo establecido por Resolución Nº 2875/00 del 14/VIII/00, la presente solicitud es admisible con carácter de tolerancia calificada mediana, correspondiendo aplicar una tasa equivalente al 100% sobre la Contribución Inmobiliaria; 5º) que según consta a fs. 16 de estas actuaciones se ha prestado conformidad a la aplicación de dicha tasa; 6º) que la División Espacios Públicos y Edificaciones comparte lo aconsejado por el Servicio competente; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que, en atención a los informes favorables y teniendo en cuenta que el establecimiento ya está en funcionamiento, corresponde admitir la regularización del mismo en las condiciones propuestas;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a imprenta y encuadernación, ubicado en el predio empadronado con el Nº 10.126, sito con frente a la Avda. Gral. Rondeau Nº 2200, propiedad de Dalting S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías, así como el estacionamiento de vehículos deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal; c) el estacionamiento vehicular deberá ajustarse a lo dispuesto por Decreto Departamental Nº 29.118; d) los residuos sólidos y líquidos deberán tratarse y eliminarse de forma tal que no generen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; e) se obtenga el certificado de la Dirección Nacional de Bomberos; f) no se trabaje fuera de la jornada de labor declarada de 8:00 a 19:00 horas; g) se obtenga el certificado del Servicio de Instalaciones Mecánicas y Eléctricas; h) no se depositen productos alimenticios ni aquellos que a juicio de la Dirección Nacional de Bomberos y el Servicio de Salubridad, puedan producir riesgos o perjuicios al medio ambiente; i) deberá ajustarse a lo dispuesto por el Art. D.204 del Decreto Departamental Nº 28.242 (POT) en cuanto a los usos del suelo se refiere; j) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite; k) obtener el certificado de Higiene Ambiental del Ministerio de Salud Pública y l) se deberá ajustar a la normativa vigente en materia ambiental, tanto a nivel nacional como departamental .- 2º.- Establecer que por concepto de edificación inapropiada, corresponde aplicar una tasa equivalente al 100% (cien por ciento) sobre la Contribución Inmobiliaria, la que se mantendrá mientras permanezcan las condiciones que dieron lugar a su aplicación.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización, para conocimiento de la autoridad local competente y pase al Servicio de Contralor de la Edificación.-", "date": "2006/02/20", "file_id": "4112-016016-01", "resolution_number": "739/06", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a imprenta y encuadernación, Avda. Gral. Rondeau Nº 2200, Dalting S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05d4fe460010f0d903257134005e7d6e?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la situación planteada en el inmueble de propiedad municipal empadronado con el Nº 53.315, Solar Nº 2, Manzana B, sito con frente a la calle Tte. Rinaldi Nº 5331 \"J\", Pasaje 1, del que el fallecido Nelson Vallejo figura como adjudicatario; RESULTANDO: 1°) que el Servicio de Tierras y Viviendas informa que: a) Aldeas Infantiles SOS da a conocer que sus 6 hijos menores se encuentran bajo su cuidado en la ciudad de Salto y solicitan considerar los derechos que a éstos les correspondan; b) la vivienda actualmente es ocupada por los Sres. Juan Carlos López Suárez y Patricia Verónica Remuñan Marchelli, C.I. Nos. 3:533.459-9 y 4:243.455-2 respectivamente y su hija menor de edad, la cual padece de una delicada enfermedad; c) los ocupantes declaran haber comprado el inmueble al Sr. Alberto Alfonso quien se la había comprado al titular adjudicatario; d) los vecinos avalan la permanencia de ellos en el lugar según consta a fs. 25 y fs. 26 de estas actuaciones; e) de promover el desalojo de la familia ocupante la misma volvería a ser ocupada, no obteniéndose un avance para resolver la situación y f) por lo expuesto y teniendo en cuenta que la mayor de los hijos menores alcanzará la mayoría de edad dentro de 6 años, promueve otorgar la vivienda en carácter de comodato precario a los actuales ocupantes por dicho plazo, con el compromiso de dar solución de vivienda a todos los menores cuando el mayor de ellos alcance la mayoría de edad; 2°) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde dictar resolución aprobando el texto del Contrato de Comodato Precario que luce a fs. 32 y fs. 33 de estas actuaciones;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Conceder en carácter de comodato precario el inmueble de propiedad municipal empadronado con el Nº 53.315, Solar Nº 2, Manzana B, sito con frente a la calle Tte. Rinaldi Nº 5331 \"J\", Pasaje 1, a los Sres. Juan Carlos López Suárez y Patricia Verónica Remuñan Marchelli, C.I. Nos. 3:533.459-9 y 4:243.455-2 respectivamente, conforme al siguiente: CONTRATO DE COMODATO PRECARIO.- En la ciudad de Montevideo, a los ....... días del mes de ... del año dos mil seis, POR UNA PARTE: La Intendencia Municipal de Montevideo (en adelante la Intendencia), con domicilio en la Avda. 18 de Julio No. 1360, representada por …….. .- POR OTRA PARTE: Los Sres. Juan Carlos López Suárez y Patricia Verónica Remuñan Marchelli, titulares de los documentos de identidad Nos. 3.533.459/9 y 4.243.455/2 respectivamente, (en adelante parte comodataria), con domicilio en la calle Teniente Rinaldi 5331 “J”, Pasaje 1.- CONVIENEN: en la celebración de lo siguiente: PRIMERO: ANTECEDENTES.- La parte comodataria ocupa el bien objeto del presente comodato, conjuntamente con su hija menor Sofía, la cual padece de una delicada enfermedad, careciendo de la documentación habilitante para adquirir el derecho a la solución habitacional de referencia.- SEGUNDO.- La Intendencia da en comodato precario al comodatario, quien por tal concepto recibe el inmueble de propiedad municipal, empadronado con el No. 53.315, Solar No. 2, Manzana “B”, con frente a la calle Teniente Rinaldi No. 5331 “J”, Pasaje 1.- TERCERO: OBLIGACIONES.- La parte comodataria se obliga a: a) destinar la finca descripta a vivienda propia y permanente de la misma y su núcleo familiar; b) no cambiar el destino del inmueble; c) conservar el bien efectuando las reparaciones locativas si correspondieran; d) no realizar ningún tipo de reformas sin el expreso consentimiento de la Intendencia; e) permitir el acceso al inmueble de los funcionarios de la Intendencia, a los efectos de inspeccionar el estado del bien, el destino obligatorio y la ocupación propia y personal por parte de la comodataria; f) demostrar durante todo el tiempo que ocupe el bien, buena conducta y hábitos normales de convivencia.- CUARTO: GASTOS.- Serán de cargo de la parte comodataria, los gastos correspondientes a los consumos de luz, agua y otros que correspondieren, obligándose a exhibir los recaudos respectivos toda vez que les sean exigidos por los funcionarios de la Intendencia, cometiéndose a estos efectos al Servicio Centro Comunal Zonal Nº 11.- QUINTO: CESION.- La parte comodataria se obliga especialmente a no ceder, ni total ni parcialmente, a terceros el derecho conferido por este instrumento, ni a permitir en forma gratuita y onerosa el uso total o parcial del bien a terceros extraños al núcleo familiar, el cual surge de la ficha censal que se considera parte integrante de este documento.- SEXTO: ACEPTACION.- La parte comodataria declara haber examinado el bien y lo acepta en las condiciones de conservación en que se encuentra, manifestando no tener nada que reclamar en el caso de eventuales o futuros desperfectos o vicios ocultos, siendo de su exclusivo cargo el mantenimiento de la finca hasta que la restituya a la Intendencia.- SEPTIMO: RESTITUCION.- La Intendencia de conformidad al Art. 2237 del Código Civil, se reserva la facultad de pedir en cualquier momento la restitución de la finca prestada total o parcialmente. Dicha facultad podrá ser ejercitada contra cualquier integrante de la parte comodataria.- OCTAVO: COMUNICACIONES.- La parte comodataria se obliga especialmente a comunicar al Servicio de Tierras y Viviendas de la Intendencia, así como al Servicio Centro Comunal Zonal Nº 11, cualquier desvinculación o nuevo ingreso de ocupantes.- NOVENO: DOMICILIOS.- Las partes constituyen domicilios a todos los efectos judiciales o extrajudiciales a que diere lugar este contrato en los denunciados como suyos en la comparecencia. Para constancia y en señal de conformidad se suscriben tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2º.- Establecer que esta Intendencia asume el compromiso de dar solución de vivienda a los hijos de Nelson Vallejo, cuando el mayor de ellos alcance la mayoría de edad.- 3º.- Delegar en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de suscribir el contrato que se aprueba por el numeral que precede.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la Junta Local de la Zona Nº 11 y pase al Servicio de Tierras y Viviendas.-", "date": "2006/02/20", "file_id": "4149-004237-04", "resolution_number": "740/06", "subcategory": "VIVIENDAS", "summary": "Conceder en comodato precario el inmueble de propiedad municipal empadronado con el Nº 53.315, solar 2, manzana B, Tte. Rinaldi 5331 \"J\", Pasaje 1, Sres. Juan López y Patricia Remuñan.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea27a1cff2d3ce8303257134005e7d7e?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la invitación cursada por la \"Empresa de Saneamento e Tratamento de Residuos Ltda. ESTRE\", al Ing. Esteban Garino, para conocer los emprendimientos relacionados con el saneamiento y la disposición final y tratamiento de residuos en San Pablo, Brasil ; RESULTANDO: 1o) que la visita es de interés para el Departamento de Desarrollo Ambiental, habiendo sido concertada por la Dirección General, en una visita de los representantes a Montevideo; 2o) que la empresa ha manifestado que los gastos de estadía y traslado corren por su cuenta, y que la visita esta prevista entre el 22 y el 24 de febrero del 2006; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal efectuó la solicitud SEFI No. 19.465, por la suma de $ 3000,oo para gastos menores; 2o) que la Directora General del Departamento de Desarrollo Ambiental propicia se autorice la concurrencia y se otorgue el viático;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Conceder al Director Asesor del Departamento de Desarrollo Ambiental, Ing. Esteban GARINO, C.I. 1.079918 licencia extraordinaria con goce de sueldo, por el período comprendido entre el 22 y 24 de febrero del año en curso por las razones expuestas en la parte expositiva de esta Resolución. 2o.-Autorizar la asignación de una partida especial de PESOS URUGUAYOS TRES MIL ($ 3000.oo) al citado profesional, sujeta a rendición de cuentas. 3o.-Comuníquese a los Servicios de Administración de Recursos Humanos y Tesorería y pase por su orden a Contaduría General para la intervención del gasto y al Sector Personal del Departamento de Desarrollo Ambiental, para la notificación correspondiente.", "date": "2006/02/20", "file_id": "6302-000938-06", "resolution_number": "741/06", "subcategory": "CONCURRENCIA A EVENTOS", "summary": "ESTRE - Empresa de Saneamiento e Tratamento de Residuos Ltda. invita al Ingo. Garino a realizar una visita a sus instalaciones", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48771d522d0cdc2303257134005e8aa3?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 5777/05, del 26 de diciembre de 2005, se aprobó el Proyecto de Convenio a suscribirse entre la Intendencia Municipal de Montevideo y el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente; RESULTANDO: 1o.) que el Convenio antedicho quedó formalizado con la suscripción por parte de ambas Instituciones; 2o.) que en el Numeral 4o. del Convenio se establece, que el Ministerio antedicho transferirá a la Intendencia la suma de $ 400.000,oo, en el marco de la implementación y ejecución de las actividades de formación del Grupo Ambiental del Area Metropolitana y del desarrollo de un programa de educación ambiental, en escuelas vinculadas a los humedales del Bajo Santa Lucía en los Departamentos de Montevideo, San José y Canelones; CONSIDERANDO: 1o.) que la Contaduría General informa, con fecha 9 de febrero de 2006, que para el manejo de los fondos es necesario la apertura de una cuenta extrapresupuestal y que de acuerdo con lo solicitado por el Contador Delegado del Tribunal de Cuentas, se debe dictar una resolución donde se establezca quien será el responsable del manejo de dichos fondos, ya que no surge con claridad de los términos del convenio; 2o.) que la Directora General del Departamento de Desarrollo Ambiental es de opinión favorable en que se dicte resolución al respecto y sugiere como centro de responsabilidad a la Unidad 4401 del Equipo Técnico de Educación Ambiental;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Designar para el manejo de los fondos transferidos por el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, en el marco del Convenio aprobado por Resolución No. 5777/05, de fecha 26 de diciembre de 2005, al responsable del Equipo Técnico de Educación Ambiental, dependiente del Departamento de Desarrollo Ambiental. 2o.-Pase a la Contaduría General, para su intervención y posterior remisión al Equipo Técnico de Educación Ambiental del Departamento de Desarrollo Ambiental.", "date": "2006/02/20", "file_id": "9210-001475-06", "resolution_number": "742/06", "subcategory": "CONVENIOS", "summary": "Se designa como responsable del manejo de los fondos transferidos por el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, en el marco del Convenio aprobado por Resolución No. 5777/05 de fecha 26 de diciembre de 2005, al Equipo Técnico de Educación Ambiental.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19c065c2c5b78f6d03257134005e8a95?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la obra caratulada \"Construcción de Plantas de Clasificado de Residuos Sólidos\", en el marco de la Etapa III, del Plan de Saneamiento Urbano de Montevideo, Sub-Proyecto A, Préstamo BID 948/OC-UR y del Plan de Acción de Emergencia, previsto para la reducción del vertido de residuos sólidos en los Arroyos Miguelete y Pantanoso; RESULTANDO: 1o.) que por Resolución No. 4076/04 de fecha 23 de agosto de 2004, se adjudicaron las obras de referencia a la empresa ARCA CONSTRUCCIONES LTDA., por un monto total de $ 15:495.565,95, encontrándose incluidas las Leyes Sociales y el 15% de Imprevisto; 2o.) que la Unidad Ejecutora del Plan de Saneamiento informa, que es necesario realizar en la Planta Univar una serie de trabajos, para disponer de una instalación acorde con la materia prima a utilizar y procesar; los que no se encuentran previstos dentro del contrato original; 3o.) que las obras a realizar son las siguientes: - Instalación de una red de agua de protección contra incendio y equipamiento complementario, exigido por la Dirección Nacional de Bomberos , al procesarse material inflamable; - Modificación del pozo de bajada el colector pluvial; - Acondicionamiento de la instalación eléctrica, previendo la instalación de una aglomeradora que aumenta en 33 Kw. el consumo; 4o.) que no existiendo como precios básicos de oferta los rubros necesarios para estas obras imprevistas, se solicitó al contratista cotización a precio de licitación; CONSIDERANDO: 1o.) que concertados los precios con la empresa ARCA CONSTRUCCIONES LTDA., la Unidad actuante culmina su informe indicando que para la ejecución de los trabajos que ascienden a la suma de $ 369.878,85 con inclusión de Leyes Sociales, es necesario comprometer el Rubro Imprevisto del Contrato, que cuenta con disponibilidad suficiente; 2o.) que la Directora General del Departamento de Desarrollo Ambiental es de opinión favorable que se aprueben los rubros y en que se autorice el uso del Rubro Imprevisto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Aprobar los precios unitarios de los rubros que a continuación se detallan, no incluidos en el contrato original, de la obra caratulada \"Construcción de Plantas de Clasificado de Residuos Sólidos\", adjudicada a la empresa ARCA CONSTRUCCIONES LTDA., por Resolución No. 4076/04, de fecha 23 de agosto de 2004: Detalle ImprevistoPrecio Unitario en ($) Cámara de saneamiento 22.716,46 Acondicionamiento de la instalación eléctrica 138.327,00 Instalación de medidas contra incendio 186.690,50 2o.-Autorizar la realización de los trabajos establecidos en la parte expositiva de la presente Resolución, cuya financiación será a cargo del Rubro Imprevisto de la obra mencionada y por un monto que asciende a la suma de $ 369.878,85 ( pesos uruguayos trescientos sesenta y nueve mil ochocientos setenta y ocho con ochenta y cinco centésimos). 3o.-Comuníquese a Contaduría General y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2006/02/20", "file_id": "6370-000614-06", "resolution_number": "743/06", "subcategory": "IMPREVISTOS", "summary": "Se autoriza la utilización del Rubro para la realización de obras complementarias en la Planta Univar, dentro del Contrato caratulado \"Construcción de Plantas de Clasificado de Residuos Sólidos\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5754a5c97b32729603257134005e8a92?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la obra caratulada \"Red de Saneamiento y Pluviales Cerro Norte - La Paloma, La Boyada y Conducción Belvedere\", a ejecutarse en el marco de la Etapa III del Saneamiento Urbano de Montevideo, Contrato de Préstamo BID 948/OC-UR; RESULTANDO: 1o.) que por Resolución No. 1366/03 de fecha 8 de abril de 2003, se adjudicaron las obras, motivo de obrados a la empresa TEYMA URUGUAY S.A., por los siguientes montos, en moneda nacional $125:624.641 y en dólares estadounidenses 1:316.809 encontrándose incluidas las Leyes Sociales y el 15% de Imprevisto, ampliándose por Resoluciones Nos. 4144/05 y 5674/05 de fechas 12 de setiembre y 19 de diciembre de 2005, respectivamente; 2o.) que la Unidad Ejecutora del Plan de Saneamiento informa, que con fecha 14 de setiembre de 2004 la Cámara de la Construcción del Uruguay, comunica que debido al aumento de los precios internacionales del P.V.C. ha habido un importante aumento en este material; 3o.) que este mayor costo no está contemplado en la fórmula paramétrica de la obra de referencia, solicitando el contratista el pago de este mayor costo, adjuntado cálculo de ajuste; 4o.) que la Unidad actuante culmina su informe expresando, que se realizaron ajustes a lo reclamado, resultando que correspondería reconocerse por el período 1º de enero al 31 de julio de 2005, la suma de dólares estadounidenses 26.615.70; CONSIDERANDO: 1o.) que para hacer frente a este gasto es necesario recurrir al Rubro Imprevisto, en dólares, del Contrato que cuenta con disponibilidad suficiente; 2o.) que la Directora General del Departamento de Desarrollo Ambiental es de opinión favorable en que se autorice el uso del Rubro Imprevisto, ya que igual criterio se siguió en el año 2004; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Autorizar la afectación del Rubro Imprevisto de la obra caratulada \"Red de Saneamiento y Pluviales Cerro Norte - La Paloma, La Boyada y Conducción Belvedere\", adjudicada por Resolución No. 1366/03 de fecha 8 de abril de 2003, a la empresa TEYMA URUGUAY S.A. en la suma de U$S 26.615.70 ( veintiséis mil seiscientos quince dólares estadounidenses con setenta centavos ) por los mayores costos surgidos por el aumento de P.V.C.en el período 1º de enero - 31 de julio de 2005. 2o.-Comuníquese a Contaduría General y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2006/02/20", "file_id": "6370-000719-06", "resolution_number": "744/06", "subcategory": "IMPREVISTOS", "summary": "Pago a TEYMA URUGUAY S.A. dentro de la obra caratulada Red de Saneamiento y Pluviales Cerro Norte - La Paloma, La Boyada y Conducción Belvedere\" imprevistos por mayores costos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3bc515240c57f1a803257134005e8a9d?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 1731/05 de fecha 13 de abril de 2005, se crea una Comisión integrada por representantes de las compañías distribuidoras y transportistas de combustible; la Administración Nacional de Bomberos y como delegados de esta Comuna, funcionarios de la Asesoría Jurídica y del Departamento de Desarrollo Ambiental; RESULTANDO: 1o.) que del análisis realizado por la Comisión, sobre el Decreto No. 12.354 (Ordenanza de Líquidos Inflamables), de fecha 22 de mayo de 1962, surgió la necesidad de sustituir los Arts. 92o, 93o. y 94o.; 2o.) que por Resolución No. 40/06 de fecha 2 de enero de 2006, se remitió a consideración de la Junta Departamental de Montevideo, un Proyecto de Decreto, modificando los mencionados artículos; CONSIDERANDO: 1o.) que reestudiados por los Departamentos intervinientes las reformas a introducir, entendieron oportuno hacer un pequeño ajuste a la redacción; 2o.) que la Directora General del Departamento de Desarrollo Ambiental, comparte las modificaciones realizadas, por lo que solicita se deje sin efecto la Resolución No. 40/06, del 2 de enero de 2006 y se remita a la Junta Departamental de Montevideo un nuevo Proyecto de Decreto ;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Dejar sin efecto la Resolución No. 40/06, de fecha 2 de enero de 2006, por las razones indicadas en la parte expositiva de esta Resolución. 2o.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Modifícase el Decreto de la Junta Departamental de Montevideo No. 12.354 (Ordenanza de Líquidos Inflamables), de fecha 22 de mayo de 1962 en relación a la sustitución de los Arts. 92o., 93o. y 94o., que quedarán redactados de la siguiente manera: Artículo 92o.- Los vehículos destinados al transporte de combustible líquido que circulan en la vía pública estarán sujetos a las disposiciones vigentes de medidas externas y de pesos, zonas y/o vías autorizadas y/u horarios de circulación y demás normas en materia de tránsito establecida en el Vol. V \"Del Tránsito y Transporte\" del Digesto Municipal y del Plan de Ordenamiento Territorial. Para realizar la actividad de distribución en el Departamento de Montevideo, los vehículos destinados al transporte de combustible líquido que circulan en la vía pública, deberán contar con las autorizaciones correspondientes, no pudiendo realizarse dicha actividad en vehículos de remolque. La descarga en estaciones de servicio, a excepción de las ubicadas en la vía pública, se realizará dentro del correspondiente predio. La descarga en la vía pública y en otros lugares con depósitos fijos o estacionarios podrán ser limitadas por la División Tránsito y Transporte y el Servicio de Instalaciones Mecánicas y Eléctricas. La descarga de combustible en cantidad superior a 800 litros, se podrá realizar sólo a lugares autorizados expresamente por la autoridad municipal competente, siendo de cuenta del transportista verificar las autorizaciones correspondientes. Artículo 93o.- Todo vehículo a autorizarse para el transporte de combustible líquido tendrá la carga compartimentada de acuerdo al siguiente criterio: 1) Productos de la Clase I, II y IV (Gas Oíl, Naftas y Kerosene): en vehículos con compartimentos máximos de 5.000 lts. 2) Exclusivamente productos de aviación, Clase III Jet A 1 Kerosene de aviación con recorridos departamentales definidos: en vehículos con compartimentos máximos de 10.000 Lts. (exceptuando gasolinas, las que se compartimentarán no mayor a 5.000 Lts.). 3) Exclusivamente productos de uso marino Clase IV, (Gas Oil, Diesel Oíl, otro producto con destino a barcos), con recorridos departamentales definidos: en vehículos con compartimentos máximos de 10.000 Lts. 4) Exclusivamente productos pesados Clase IV con punto de inflamación superior a 54º, (como ser Fuel Oil, Diesel Oil, Asfaltos y Aceites, se excluye el gas oíl), podrán ser transportados en vehículos con compartimentos sin límite de capacidad. Los vehículos ya habilitados a la fecha en que entre en vigencia este Decreto, incluidos aquellos cuya volumetría se encuentra comprendida en algunas de las condiciones establecidas en este artículo, mantendrán la autorización por el período otorgado por el Servicio de Instalaciones Mecánicas y Eléctricas. Sin perjuicio de lo dispuesto precedentemente la Intendencia Municipal de Montevideo podrá autorizar excepciones, en casos debidamente fundados y con informe favorable del Servicio de Instalaciones Mecánicas y Eléctricas. El transporte de combustible que tenga como origen o destino las plantas de ANCAP ubicadas en el Departamento de Montevideo y que no realicen operaciones de distribución en el Departamento, no se encuentran sujetos a las limitaciones establecidas precedentemente. La Intendencia Municipal de Montevideo definirá los corredores necesarios para acceder a dichas plantas. Se podrá transportar hasta 450 Lts. de combustible Clase I, II o III, u 800 Lts. de combustible Clase IV, en ambos casos sin incluir el depósito de combustible propio del vehículo, en recipientes de no más de 250 Lts., sin requerir autorización municipal a tales efectos, pero sujeto a condiciones de seguridad aplicables. Las condiciones técnicas, señalización y precintos de los vehículos destinados al transporte de combustibles líquidos, las establecerá el Servicio de Instalaciones Mecánicas y Eléctricas. Artículo 94o.- La Intendencia Municipal de Montevideo reglamentará el presente Decreto en el plazo de 180 días, de su entrada en vigencia. Artículo 2o.- Comuníquese. 3o.- Pase a la Secretaría General para su remisión a la Junta Departamental de Montevideo.", "date": "2006/02/20", "file_id": "6302-000875-06", "resolution_number": "745/06", "subcategory": "MODIFICACION DECRETOS", "summary": "Se deja sin efecto la Resolución 40/06, de fecha 2 de enero de 2006 y se remite a la Junta Departamental de Montevideo Proyecto de Decreto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7737f0c406a4a4903257134005e8a8d?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación con toma urgente de posesión con el objeto de ejecutar una operación de renovación urbanística con destino preferencial para viviendas, del inmueble empadronado con el Nº 2758/305, ubicado con frente a las calles Pérez Castellanos y Piedras (Edificio Jaureguiberry); RESULTANDO: 1º) que por Decreto Nº 30.720 de la Junta Departamental de Montevideo de fecha 15 de abril de 2004 y Resolución Nº 19/04/6000 de la Intendencia Municipal de Montevideo de fecha 4 de mayo de 2004, el citado bien fue designado entre otros para ser expropiado totalmente con toma urgente de posesión; 2º) que el Servicio de Regulación Territorial y la Unidad de Expropiaciones manifiestan que ratifican el valor de UNIDADES REAJUSTABLES UN MIL TREINTA Y CINCO CON 35/100 (U.R. 1.035,35) por la indemnización a pagar para la expropiación total del inmueble de referencia; 3º) que el Servicio de Escribanía informa que ante la imposibilidad de tomar contacto con la propietaria de dicha unidad, correspondería iniciar juicio expropiatorio; 4º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano realizó la solicitud SEFI Nº 88.489; CONSIDERANDO: que el Director General del Departamento de Planificación es de opinión favorable a la iniciación del juicio de expropiación;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º. Aprobar la tasación del bien padrón Nº 2758/305 practicada por la Unidad de Expropiaciones en la suma de UNIDADES REAJUSTABLES UN MIL TREINTA Y CINCO CON 35/100 (U.R. 1.035,35). 2º. Encomendar al Servicio de Actividades Contenciosas la realización de las acciones judiciales tendientes a la expropiación total y toma urgente de posesión del bien inmueble empadronado con el Nº 2758/305, ubicado con frente a las calles Pérez Castellanos y Piedras (Edificio Jaureguiberry). 3º. Dicha erogación será atendida de acuerdo a la solicitud SEFI Nº 88.489. 4º. Comuníquese a los Departamentos de Recursos Financieros, de Descentralización, de Acondicionamiento Urbano; a la Asesoría Jurídica; a los Servicios de Catastro y Avalúo y de Escribanía; a la Unidad de Expropiaciones; y pase al Servicio de Actividades Contenciosas a sus efectos.", "date": "2006/02/20", "file_id": "6402-000537-04", "resolution_number": "746/06", "subcategory": "JUICIO EXPROPIATORIO", "summary": "Aprobar la tasación y encomendar al Servicio de Actividades Contenciosas la realización de las acciones judiciales tendientes a la expropiación total y toma urgente de posesión del bien inmueble empadronado con el Nº 2758/305 (Edificio Jaureguiberry).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3de7945e989bf70d03257134005e958e?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "PLANIFICACION", "content": "VISTO: la solicitud de estudio de factibilidad de impacto urbano presentada por el técnico Arq. Carlos A. Debellis, por la ampliación, en 1.634 m2, de la superficie del Supermercado Tienda Inglesa, sucursal Posadas, propiedad de la firma Henderson y Cía. S.A., ubicada en la Avda. Dr. Luis Alberto de Herrera No. 4462, padrón Nº 418.761, dentro de los límites del CCZ Nº 15; RESULTANDO: 1º) que la Comisión Departamental de Protección a la Micro, Pequeña y Mediana Empresa Comercial y Artesanal de Montevideo, manifiesta que no habrá de producirse un significativo impacto socio-económico en la zona de influencia; 2º) que el Servicio de Ingeniería de Tránsito expresa que: a) la empresa deberá presentar una solución que asegure que todos los camiones ingresen y egresen del establecimiento de frente; que no se produzcan colas en el acceso, ni se realicen esperas en el acceso sobre la Avda. Millán y que los conductores respeten lo preceptuado en el Art. D.633 del Volumen V del Digesto Municipal; b) la empresa deberá instalar semáforos para evitar problemas de circulación, ordenando el tránsito vehicular y brindando seguridad a los peatones; 3º) que la Comisión Especial Permanente del Prado informa que conforme con lo establecido en el Art. D.341, Supermercados, del Decreto No. 29118, un 30% de la superficie del predio deberá ser tratada paisajísticamente, debiendo contar las áreas de estacionamiento a cielo abierto con islotes verdes forestados que se computarán dentro del 30% antes mencionado; 4º) que la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental manifiesta que: a) el proyecto de ampliación se encuadra dentro de los parámetros urbanísticos establecidos para la Zona del Prado, Arts. D.494 y D.504.21 del Volumen IV del Digesto Municipal, vigentes de acuerdo con lo preceptuado en el Art. 4º del Decreto No. 28.242 de fecha 10/IX/98, Plan de Ordenamiento Territorial; b) que el técnico responsable del proyecto presentó nueva propuesta de espacios verdes y parquización que no presenta observaciones que formular; 5º) la Comisión Técnica creada por Resolución Nº 3336/01 de 10/IX/01, luego de haber estudiado el tema desde el punto de vista de su impacto territorial, sugiere la aprobación de la factibilidad de la propuesta, siempre que se cumpla con las siguientes condiciones: a) que se ejecute la propuesta de espacios verdes y parquización aprobada por la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental; b) que al comenzar a funcionar el supermercado con la ampliación que se gestiona, deberán estar los semáforos en operación, frente al acceso por la Avda. Dr. Luis Alberto de Herrera; c) que las instalaciones respeten las recomendaciones y exigencias ambientales indicadas, en relación a la existencia de grasera industrial y de revestimientos y cierre adecuado de depósitos de residuos; d) que en el acceso que da a la Avda. Millán deberá cumplirse que no se produzcan colas en los ingresos y egresos de vehículos; que no se realicen esperas sobre dicha avenida y que se respete, por parte de los conductores, la prohibición de giro a la izquierda para ingreso y egreso, Art. D.633, Volumen V del Digesto Municipal; 6º) que la Junta Local Nº 15 manifiesta su conformidad con las correcciones al proyecto; 7º) que se suscribió Acta de Mitigación de Impacto entre la Intendencia Municipal de Montevideo y la firma Henderson y Cía. S.A., en la cual queda establecido el compromiso de ejecución por parte de los interesados, de las obras necesarias para mitigar el impacto de la ampliación, que refieren a la instalación de semáforos frente al acceso principal; CONSIDERANDO: que el Director General del Departamento de Planificación estima conveniente el dictado de resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1º. Aprobar la Factibilidad de la ampliación propuesta por la firma Henderson y Cía. S.A., del Supermercado Tienda Inglesa, sucursal Posadas, ubicada en la Avda. Dr. Luis Alberto de Herrera Nº 4462, padrón 418.761. 2º. Estatuir que esta aprobación está sujeta al cumplimiento de los extremos señalados en el informe de la Comisión Técnica que fueron recogidos en el Acta de Mitigación de Impacto suscrita. 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención de los permisos ante el Servicio de Contralor de la Edificación. 4º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización; a la División Planificación Territorial; al Servicio Contralor de la Edificación; a las Unidades Plan de Ordenamiento Territorial y para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental; y pase al Servicio de Regulación Territorial.", "date": "2006/02/20", "file_id": "6441-000847-05 6400-000754-05", "resolution_number": "747/06", "subcategory": "TRAMITE EN CONSULTA", "summary": "Aprobar la Factibilidad de la ampliación propuesta por la firma Henderson y Cía. S.A., del Supermercado Tienda Inglesa, sucursal Posadas, ubicada en Avda. Dr. Luis Alberto de Herrera Nº 4462, padrón 418.761.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4f0c9b1ffff8b6d03257134005e9589?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "PLANIFICACION", "content": "VISTO: la solicitud de Estudio de Impacto Territorial presentada por la firma Disco del Uruguay S.A. para su local de Supermercado Disco No, 7, ubicado en la Avda. Soca Nos. 1318 y 1322, padrón unificado No. 418.225, por ampliación interior de su salón de ventas; RESULTANDO 1º) que la Comisión Departamental de Protección de la Micro, Pequeña y Mediana Empresa Comercial y Artesanal de Montevideo considera que no corresponde la presentación de Estudio de Impacto Socioeconómico; 2º) que la Comisión Técnica creada por Resolución Nº 3336/01 de 10/IX/01, con el cometido de asesorar sobre las gestiones de Estudio de Impacto Territorial y la División Planificación Territorial informan que: a) la ampliación propuesta cumple con los parámetros urbanístico vigentes y no supera el factor de ocupación de suelo para el predio (FOS), que es 79,8%; b) se considera admisible la existencia de 21 lugares de estacionamiento en lugar de 25 como correspondería de acuerdo con la normativa vigente; c) se condiciona la aprobación del Estudio de Impacto Territorial a que no se produzca en el futuro ningún tipo de ampliación que implique la incorporación de nuevos padrones o la integración de parte de padrones a los ya existentes, así como el aumento del área de ventas y/o el incremento de los sitios de estacionamiento, a expensas de nuevos padrones; d) se deberá controlar, en forma estricta, las condiciones en que se realiza la carga y descarga de mercadería de acuerdo con el compromiso suscrito por la empresa; e) las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones, etc., que provengan de las operaciones o procesos que se realicen dentro del predio deberán eliminarse o limitarse al propio local; f) todas las operaciones del establecimiento y la carga y descarga de mercaderías deberán realizarse dentro del predio, sin perturbar el tránsito vehicular, ni peatonal; g) se podrá realizar el trabajo fuera del horario de la jornada legal diurna, siempre que no se constaten molestias al vecindario; h) se gestionarán los certificados expedidos por el Servicio de Instalaciones Mecánicas y Eléctricas; Dirección Nacional de Bomberos y de Higiene Ambiental del Ministerio de Salud Pública; i) en un plazo de 3 meses, a partir de la notificación de la presente resolución, se deberá presentar la correspondiente habilitación y retirar el duplicado de este trámite; CONSIDERANDO: que el Director General del Departamento de Planificación estima conveniente el dictado de resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1º. Aprobar el Estudio de Impacto Territorial propuesto por la firma Supermercado Disco del Uruguay S.A., de su local de Supermercado Disco No. 7, ubicado en la Avda. Soca Nos. 1318 y 1322, padrón 418.225. 2º. Estatuir que esta aprobación está sujeta al cumplimiento de los extremos señalados en el informe de la Comisión Técnica que luce en la parte expositiva de la presente resolución. 3º. Establecer, que los solicitantes deberán realizar los trámites tendientes a la obtención de los permisos ante el Servicio de Contralor de la Edificación. 4º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización; a la División Planificación Territorial; al Servicio de Contralor de la Edificación; a la Unidad Plan de Ordenamiento Territorial; y pase al Servicio de Regulación Territorial.", "date": "2006/02/20", "file_id": "6400-001825-00 6400-000596-00 4112-009760-99", "resolution_number": "748/06", "subcategory": "TRAMITE EN CONSULTA", "summary": "Aprobar el Estudio de Impacto Territorial propuesto por la firma Supermercado Disco del Uruguay S.A. de su local de Supermercado Disco No. 7, ubicado en Avda. Soca Nos. 1318 y 1322, padrón 418.225.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8ec9eadededa18d03257134005e958c?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta, presentado por el Arq. Winston Ross en carácter de técnico responsable del predio empadronado con el Nº 68.965/001, ubicado con frente a la Avda. Mariscal Francisco Solano López Nº 1629, solicitando tolerancias por la ocupación de retiro frontal; RESULTANDO: 1º) que el Servicio de Regulación Territorial informa que: a) en el presente trámite se solicita regularizar la ocupación de retiro frontal del padrón Nº 68.965/001; b) el predio está ubicado en Area Urbana Costera - Buceo, según la zonificación establecida en el Art. D. 220 del Decreto 28.242 de 10/IX/98, Plan de Ordenamiento Territorial (POT), cuyo uso preferente de suelo es residencial con los servicios y equipamientos complementarios; c) rige un ensanche de 20.00 mts. de la avenida frentista , cuyas alineaciones se determinan por paralelas a 10.00 mts. a cada lado del eje; d) se estipula el retiro frontal de 4.00 mts. por la Avda. Mariscal Francisco Solano López y de 5.00 mts. por la calle Dalmiro Costa, acordándose ambos retiros por una curva que no disminuya el menor de los retiros y el factor de ocupación de sueldo (FOS) se fija en 60% del área libre de ensanche; e) en el retiro frontal se colocó un toldo metálico con cielorraso y una reja perimetral conformando un local de exhibición, para la venta de artículos de ferretería; f) que puede admitirse el mantenimiento de las construcciones en zona de retiro frontal en carácter temporal, como una tolerancia calificada mínima, por lo que corresponde un incremento en la Contribución Inmobiliaria de acuerdo con lo establecido en el Art. 4º, Inc. A, de la Res. Nº 2875/00 de fecha 14 de agosto de 2000 (Edificación Inapropiada); 2ª que el propietario del citado padrón está en conocimiento de que le corresponde la aplicación del Impuesto a la Edificación Inapropiada, manifestando su conformidad; CONSIDERANDO: que la Directora de la División Planificación Territorial y el Director General del Departamento de Planificación estiman conveniente el dictado de resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Admitir, en carácter temporal, el mantenimiento de las construcciones que ocupan retiro frontal, sin ajustarse a lo establecido en el Art. D.132 del Plan Montevideo en cuanto a su destino, en el bien sito en la Avda. Mariscal Francisco Solano López Nº 1629, padrón Nº 68.965/001, según gráficos adjuntos al expediente Nº 6410-005411-05. 2. Establecer, que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, correspondiendo de acuerdo a lo establecido en la Resolución Nº 2875/00 (Edificación Inapropiada) un incremento del 25% en la Contribución Inmobiliaria. 3. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, de Recursos Financieros; al Servicio de Contralor de la Edificación; y pase al Servicio de Regulación Territorial.", "date": "2006/02/20", "file_id": "6410-005411-05", "resolution_number": "749/06", "subcategory": "TRAMITE EN CONSULTA", "summary": "Admitir, en carácter temporal, el mantenimiento de las construcciones que ocupan retiro frontal, en el bien sito en la Avda. Mariscal Francisco Solano López Nº 1629, padrón Nº 68.965/001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf422661fb017ec103257134005e9591?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con el predio empadronado con el Nº 80.569, ubicado con frente a la calle Juan José Arteaga Nº 1413; RESULTANDO: 1º) que la Directora Adjunta del Servicio de Regulación Territorial manifiesta que: a) el propietario del predio indicado presentó documentación que avala que las construcciones existentes en el predio son anteriores al año 1947, fecha a partir de la cual rige retiro frontal; b) por ese motivo, la autorización para regularizar las obras dispuestas por Res. 5786/05 de fecha 26 de diciembre de 2005, debe ser otorgada por el Servicio de Regulación Territorial; 2º) que la Directora de la División Planificación Territorial comparte dicho planteamiento, acordando dejar sin efecto la Res. Nº 5786/05; CONSIDERANDO: que el Director General del Departamento de Planificación estima conveniente el dictado de resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Dejar sin efecto la Resolución Nº 5786/05 de fecha 26 de diciembre de 2005, por los motivos expresados en la parte expositiva de la presente resolución. 2. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización; a la División Planificación Territorial; y pase al Servicio de Regulación Territorial.", "date": "2006/02/20", "file_id": "6400-000964-02", "resolution_number": "750/06", "subcategory": "TRAMITE EN CONSULTA", "summary": "Dejar sin efecto la Resolución Nº 5786/05 de fecha 26 de diciembre de 2005, por los motivos expresados en la parte expositiva de la presente resolución.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/620d999c75e52c2203257134005e9596?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la donación ofrecida por el Sr. Manuel Ricón, con destino al Museo de Historia del Arte; RESULTANDO: 1o.) que la mencionada donación consiste en piezas de cerámicas precolombinas adquiridas en subasta pública (\"La Subasta\", rematador José Luis Piñeyro) en 2003; 2o.) que el Servicio de Museos y Salas de Exposiciones sugiere aceptar la donación de referencia; CONSIDERANDO: que la Dirección General del Departamento de Cultura estima pertinente dictar resolución al respecto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Aceptar la donación ofrecida por el Sr. Manuel Ricón, de las piezas de cerámicas precolombinas que a continuación se detalla, con destino al Museo de Historia del Arte: Vasija fitomorfa en cerámica negra con asa estribo. Perú. 21 x 18 cm (restaurada) Vasija fitomorfa en cerámica roja con asa estribo. Perú. 22 x 12 cm Torso de figura con tocado y collar. Tlapacoya, México. 15 x 14,5 cm. Fragmento cerámico gris con representación de tres mazorcas de maíz. Ecuador. 9 x 8 cm Fragmento de vasija decorado interiormente (raspador de yuca) Ecuador. 15 x 9,5 cm. 2.- Comuníquese a la Secretaría General, a los Servicios de Prensa , Comunicación y Relaciones Públicas, al Servicio de Museos y Salas de Exposiciones y pase al Museo Historia del Arte para que éste se sirva redactar nota de agradecimiento al donante .", "date": "2006/02/20", "file_id": "4232-000313-06", "resolution_number": "751/06", "subcategory": "DONACION", "summary": "Aceptar la donación ofrecida por el Sr. Manuel Ricón, de piezas de cerámica precolombinas con destino al Museo Historia del Arte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a4865eba5d853f0003257134005e8756?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la realización del \"XXIV Festival Cinematográfico Internacional del Uruguay\", organizado por Cinemateca Uruguaya, que se llevará a cabo en Montevideo del 3 al 16 de abril de 2006; RESULTANDO: 1o.) que este año el Festival otorgará un premio especial al Mejor Film Profesional Uruguayo del año, realizado hasta marzo de 2006, que significará un reconocimiento público y económico para una producción nacional necesitada de todos los apoyos y reconocimientos públicos; 2o.) que en tal sentido se solicita el apoyo económico de esta Comuna para el financiamiento de alguna de las actividades a realizar, tal como se ha venido llevado a cabo en anteriores ediciones; 3o.) que se entiende pertinente colaborar con la suma de $ 100.000,oo para la organización de dicho evento y con la suma de U$S 2.0000 para el premio \"Félix Olivier\" del Espacio Uruguay; 4o.) que el gasto se encuentra previsto por Solicitudes Nos. 88775 y 88776; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende pertinente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Transferir a Cinemateca Uruguaya, la suma de $ 100.000,oo (pesos uruguayos cien mil), como colaboración de esta Comuna, para solventar los gastos emergentes del \"XXIV Festival Cinematográfico Internacional del Uruguay\", que se llevará a cabo en Montevideo entre el 3 y el 16 de abril de 2006 y la suma de U$S 2.000 (dólares americanos dos mil) en su equivalente en moneda a nacional a $ 48.300,oo (pesos uruguayos cuarenta y ocho mil trescientos), para el premio \"Félix Olivier\" del Espacio Uruguay.- 2.- Establecer que la erogación se encuentra prevista por Solicitud Nº 88775 en la suma de $ 100,000,oo (pesos uruguayos cien mil) y por Solicitud Nº 88776 en la suma de $ 48.300,oo (pesos uruguayos cuarenta y ocho mil trescientos) con cargo al Derivado 559000 \"Transferencias Ctes a Otras Instituciones Sin Fines de Lucro\".- 3.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal y Locaciones Montevideanas del Departamento de Cultura y pase a la Contaduría General.-", "date": "2006/02/20", "file_id": "9055-013858-05", "resolution_number": "752/06", "subcategory": "TRANSFERENCIAS", "summary": "Transferir a Cinemateca Uruguaya las sumas de $ 100.000 y $ 48.300 como apoyo para el \"XXIV Festival Cinematográfico Internacional del Uruguay\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad38313ee2415dec03257134005e875a?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el Primer Encuentro Uruguayo de Cuentería Popular, organizado por la Fundación Cienarte y patrocinado por el Ministerio de Educación y Cultura y por la Universidad de la República, que se llevó a cabo en Montevideo del 17 al 19 de noviembre de 2005; RESULTANDO: 1o.) que en su oportunidad, la Fundación Cienarte solicitó apoyo económico a esta Comuna a efectos de cumplir con el programa pautado; 2o.) que el Director de la División Promoción Cultural, con fecha 18/11/2005, manifiesta que:\"dicho encuentro es una instancia de gran importancia en la promoción de los valores culturales relevantes\"; 3o.) que asimismo expresa que la institución organizadora cuenta con un amplio aval de la sociedad civil y de las instituciones del Estado, entre ellas la ANEP, el Ministerio de Educación y Cultura y la Universidad de la República; 4o.) que por lo expuesto sugiere el otorgamiento de una colaboración por la suma de $ 26.000,oo destinada a solventar gastos de organización del evento de referencia; 5o.) que el gasto se encuentra previsto por Solicitud Nº 88779, por $ 26.000,oo; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende pertinente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Convalidar lo actuado y transferir la suma de $ 26.000,oo (pesos uruguayos veintiséis mil), a la Fundación Cienarte, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación se encuentra prevista por Solicitud Nº 88779, con cargo al Derivado 559000 \"Transferencias Corrientes a Otras Instituciones Sin Fines de Lucro\".- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción Cultural, a la Unidad de Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2006/02/20", "file_id": "9055-015991-05", "resolution_number": "753/06", "subcategory": "TRANSFERENCIAS", "summary": "Transferir a la Fundación Cienarte la suma de $ 26.000,oo como colaboración de esta Comuna al Primer Encuentro Uruguayo de Cuentería Popular, llevado a cabo del 17 al 19 de noviembre en Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9d32e410fe6306a03257134005e875d?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la petición presentada por el Sr. Luis Barinaga Lage, C.I. No. 659.021-3, con domicilio real en la calle Pedro Cosio No. 2239, y constituyendo domicilio a los efectos legales en la calle Tacuarembó No. 1442, Esc. 516; RESULTANDO: 1o.) que por Resolución No. 1136/03/3000, de 3 de octubre de 2003, dictada por la Dirección General del Departamento de Descentralización, en ejercicio de facultades delegadas, se aplicó al compareciente una multa de U.R. 16,3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas), en su calidad de propietario de la finca sita en la calle Prof. Carlos Bacigalupi No. 2078, por infringir lo dispuesto en el artículo D.2159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal; 2o.) que el compareciente solicita se deje sin efecto la multa impuesta y se disponga la comunicación respectiva al Clearing de Informes, expresando que como surge de la información registral agregada, él es promitente enajenante del bien de referencia, Padrón No. 12.952, en compromiso de compraventa de fecha 23 de agosto de 1989, siendo los promitentes adquirentes los Sres. José Domingo Barinaga en 2/3 y José Antonio Barinaga en 1/3, situación que se mantiene hasta el momento; CONSIDERANDO: 1o.) que de fs. 66 a 68, la Asesoría Jurídica informa que la pretensión no es de recibo, en razón de que una promesa de enajenación no opera ningún desplazamiento en el dominio, y en la especie, el propietario del inmueble sigue siendo el Sr. Luis Barinaga Lage, aunque prometió enajenarlo a otros sujetos; 2o.) que de lo expuesto surge que la Administración actuó correctamente al disponer que el destinatario de la sanción fuese el peticionario, en su calidad de propietario del bien; 3o.) que, en consecuencia, la Asesoría Jurídica aconseja no hacer lugar a la petición presentada; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- No hacer lugar a la petición presentada por el Sr. Luis Barinaga Lage, C.I. No. 659.021-3.- 2.- Pase al Servicio de Salubridad Pública, para la notificación del interesado a través de la Unidad Central de Notificaciones del Servicio Central de Inspección General, y demás efectos.-", "date": "2006/02/20", "file_id": "4360-001333-01", "resolution_number": "754/06", "subcategory": "PETICIONES", "summary": "No se hace lugar a la petición presentada por el Sr. Luis Barinaga Lage, C.I. No. 659.021-3", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d95eca9ae82cb0403257134005e83f6?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ASESORIA JURIDICA", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por el funcionario Sr. Jorge Yaco, C.I. No. 1.236.938, contra su Calificación General; RESULTANDO: 1o.) que el compareciente se agravia del puntaje otorgado, entendiendo que el mismo no condice con su desempeño general, y que durante el período evaluado (e incluso mucho antes) no fue objeto de ningún tipo de sanción ni observación respecto a ningún aspecto de su tarea; 2o.) que asimismo señala que desconoce los motivos que llevaron a los evaluadores a calificarle de la forma en que lo hicieron, pero que evidentemente su actitud no responde a un análisis objetivo de su desempeño; 3o.) que a fs. 11, el Tribunal Evaluador interviniente ratifica su actuación, no haciendo lugar al recurso de reposición interpuesto, franqueando el de apelación en subsidio; CONSIDERANDO: 1o.) que de fs. 13 a 17, la Asesoría Jurídica informa que desde el punto de vista formal, los recursos fueron interpuestos en tiempo y forma; 2o.) que en lo concerniente al aspecto sustancial, la precitada Asesoría expresa que el agravio que formula respecto de los evaluadores, no es actualmente de recibo, ya que debió en todo caso recusar a los miembros del tribunal cuando conoció su integración en caso de entender que no estaban en condiciones de evaluar su conducta como funcionario; 3o.) que el Tribunal de lo Contencioso Administrativo ha sostenido reiteradamente que la forma o manera de asignación del puntaje por parte de los Tribunales de Concursos o de Calificaciones, es materia que excede la órbita de su competencia, cuya función debe limitarse al examen de legalidad de lo actuado (artículo 309 de la Constitución de la República), sin entrar a juzgar el mérito o las razones por las cuales cada miembro del Tribunal entendió que correspondía una determinada calificación a cada uno de los que concursaban o debían ser evaluados (Conf. Cassinelli: \"El mérito y el fondo\", en RDJA; t. 69, p. 254); 4o.) que Cagnoni, por su parte, señala que la tarea de los evaluadores es soberana al ser su cometido esencial calificar aptitudes, su juicio no puede ser revisado ya que se asienta sobre la presunción de una competencia adecuada al fin ordenado, de la cual el Tribunal dispone para sentar sus juicios; y salvo el extremo probado de ilegalidad o desviación de poder, ese juicio no es revisable (Cuadernos de la Facultad de Derecho y Ciencias sociales: No. 22, p.169; Cfme. Sentencia TCA No. 269 del 28 de diciembre de 1970; Sentencia TCA No. 900 del 29 de noviembre de 2000; Sentencia TCA No. 738 del 13 de noviembre de 2002); 5o.) que resta destacar por último, que doctrina y jurisprudencia han sostenido reiteradamente en cuanto a su contenido técnico, que la tarea de los evaluadores es soberana al ser su cometido esencial calificar aptitudes, su juicio no puede ser revisado ya que se asienta sobre la presunción de una competencia adecuada al fin ordenado, y salvo el extremo prbado de ilegalidad o desviación de poder, -que obviamente no es el caso, ya que tales vicios no han sido siquiera insinuados- su juicio no puede ser modificado; 6o.) que por lo expuesto, la Asesoría Jurídica aconseja no hacer lugar al recurso de apelación interpuesto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- No hacer lugar al recurso de apelación en subsidio, interpuesto por el funcionario Sr. Jorge Yaco, C.I.. No. 1.236.938, contra su Calificación General.- 2.- Pase al Servicio de Administración de Recursos Humanos, para la notificación del interesado, a través de la Unidad Central de Notificaciones del Servicio Central de Inspección General, y demás efectos.-", "date": "2006/02/20", "file_id": "5140-001359-05", "resolution_number": "755/06", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de apelación en subsidio, interpuesto por el funcionario Sr. Jorge Yaco, C.I. No. 1.236.938, contra su Calificación General", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4a6541c0c4cb23a03257134005e83b8?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ASESORIA JURIDICA", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por la funcionaria Sra. Nancy Barrios, C.I. No. 1.718.668-5, contra su Calificación General; RESULTANDO: 1o.) que la compareciente se agravia del puntaje otorgado, expresando que aspectos como la calidad del trabajo, el rendimiento o la responsabilidad han sido evaluados muy por debajo de lo que es la situación real, lo que tal vez se deba a criterios dispares de evaluación que originan injusticias irreparables, y a ello se suma que en su caso, no se ha utilizado la herramienta de la entrevista personal, lo que permitiría al tribunal hacerse de una idea más clara de cuál es su actitud hacia el trabajo, y de qué forma se relaciona con compañeros de trabajo y superiores; 2o.) que a fs. 13, el Tribunal Evaluador interviniente ratifica su actuación, no haciendo lugar al recurso de reposición interpuesto, franqueando el de apelación en subsidio; CONSIDERANDO: 1o.) que de fs. 15 a 19, la Asesoría Jurídica informa que desde el punto de vista formal, los recursos fueron interpuestos en tiempo y forma; 2o.) que en lo concerniente al aspecto sustancial, la precitada Asesoría señala que la recurrente debió recusar a los miembros del tribunal cuando conoció su integración en caso de entender que no estaban en condiciones de evaluar su conducta como funcionaria; 3o.) que el Tribunal de lo Contencioso Administrativo ha sostenido reiteradamente que la forma o manera de asignación del puntaje por parte de los Tribunales de Concursos o Calificaciones, es materia que excede la órbita de su competencia, cuya función debe limitarse al examen de legalidad de lo actuado (artículo 309 de la Constitución de la República), sin entrar a juzgar el mérito o las razones por las cuales cada miembro del Tribunal entendió que correspondia una determinada calificación a cada uno de los que concursaban o debían ser evaluados (Conf. Cassinelli: \"El mérito y el fondo\", en RDJA; t. 69, p. 254); 4o.) que Cagnoni, por su parte, señala que la tarea de los evaluadores es soberana al ser su cometido esencial calificar aptitudes, su juicio no puede ser revisado ya que se asienta sobre la presunción de una competencia adecuada al fin ordenado, de la cual el Tribunal dispone para sentar sus juicios; y salvo el extremo probado de ilegalidad o desviación de poder, ese juicio no es revisable (Cuadernos de la Facultad de Derecho y Ciencias Sociales: No.22, p. 169; Cfme. Sentencia TCA No. 269 del 28 de diciembre de 1970; Sentencia TCA No. 900 del 29 de noviembre de 2000; Sentencia TCA No. 738 del 13 de noviembre de 2002); 5o.) que resta destacar por último, que doctrina y jurisprudencia han sostenido reiteradamente en cuanto a su contenido técnico, que la tarea de los evaluadores es soberana al ser su cometido esencial calificar aptitudes, su juicio no puede ser revisado ya que se asienta sobre la presunción de una competencia adecuada al fin ordenado, y salvo el extremo probado de ilegalidad o desviación de poder, -que obviamente no es el caso, ya que tales vicios no han sido siquiera insinuados- su juicio no puede ser modificado; 6o.) que por lo expuesto, la Asesoría Jurídica aconseja no hacer lugar al recurso de apelación interpuesto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. No hacer lugar al recurso de apelación en subsidio, interpuesto por la funcionaria Sra. Nancy Barrios, C.I. No. 1.718.668-5, contra su Calificación General.- 2.- Pase al Servicio de Administración de Recursos Humanos, para la notificación de la interesada, a través de la Unidad Central de Notificaciones del Servicio Central de Inspección General, y demás efectos.-", "date": "2006/02/20", "file_id": "5140-001390-05", "resolution_number": "756/06", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de apelación en subsidio, interpuesto por la funcionaria Sra. Nancy Barrios, C.I. No. 1.718.668-5, contra su Calificación General", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74a037bd3e8838b103257134005e83c1?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ASESORIA JURIDICA", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por la funcionaria Sra. Sandra Segovia Reyes, C.I. No. 2.898.574-9, contra su Calificación General; RESULTANDO: 1o.) que la compareciente se agravia de la actuación de los integrantes del Tribunal Calificador y entiende que la Calificación General otorgada por el mismo se debió a que el mismo no ponderó de manera adecuada la circunstancia de haberse encontrado en estado de gravidez en el período evaluado (reposo por prescripción médica, licencia materal); 2o.) que a fs. 39, el Tribunal Evaluador interviniente ratifica su actuación, no haciendo lugar al recurso de reposición interpuesto, franqueando el de apelación en subsidio; CONSIDERANDO: 1o.) que de fs. 41 a 45, la Asesoría Jurídica informa que desde el punto de vista formal, los recursos fueron interpuestos en tiempo y forma; 2o.) que en lo concerniente al aspecto sustancial, la precitada Asesoría expresa que el agravio formulado por la recurrente no es actualmente de recibo, pues debió en todo caso recusar a los miembros del Tribunal cuando conoció su integración en caso de entender que no estaban en condiciones de evaluar su conducta como funcionaria; 3o.) que el Tribunal de lo Contencioso Administrativo ha sostenido reiteradamente que la forma o manera de asignación del puntaje por parte de los Tribunales de Concursos o de Calificaciones, es materia que excede la órbita de su competencia, cuya función debe limitarse al examen de legalidad de lo actuado (artículo 309 de la Constitución de la República), sin entrar a juzgar el mérito o las razones por las cuales cada miembro del Tribunal entendió que correspondía una determinada calificación a cada uno de los que concursaban o debían ser evaluados (Conf. Cassinelli: \"El mérito y el fondo\", en RDJA; t. 69, p. 254); 4o.) que Cagnoni, por su parte, señala que la tarea de los evaluadores es soberana al ser su cometido esencial calificar aptitudes, su juicio no puede ser revisado ya que se asienta sobre la presunción de una competencia adecuada al fin ordenado, de la cual el Tribunal dispone para sentar sus juicios; y salvo el extremo probado de ilegalidad o desviación de poder, ese juicio no es revisable (Cuadernos de la Facultad de Derecho y Ciencias Sociales: No. 22, p. 69; Cfme. Sentencia TCA No. 269 del 28 de diciembre de 1970; Sentencia TCA No. 900 del 29 de noviembre de 2000; Sentencia TCA No. 738 del 13 de noviembre de 2002); 5o.) que resta destacar por último, que doctrina y jurisprudencia han sostenido reiteradamente en cuanto a su contenido técnico, que la tarea de los evaluadores es soberana al ser su cometido esencial calificar aptitudes, su juicio no puede ser revisado ya que se asienta sobre la presunción de una competencia adecuada al fin ordenado, y salvo el extremo probado de ilegalidad o desviación de poder, -que obviamente no es el caso- su juicio no puede ser modificado; 6o.) que por lo expuesto, la Asesoría Jurídica aconseja no hacer lugar al recurso de apelación interpuesto, EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- No hacer lugar al recurso de apelación en subsidio, interpuesto por la funcionaria Sra. Sandra Segovia Reyes, C.I. No. 2.898.574-9, contra su Calificación General.- 2.- Pase al Servicio de Administración de Recursos Humanos, para la notificación de la interesada, a través de la Unidad Central de Notificaciones del Servicio Central de Inspección General, y demás efectos.-", "date": "2006/02/20", "file_id": "5140- 001343-05", "resolution_number": "757/06", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de apelación en subsidio, interpuesto por la funcionaria Sra. Sandra Segovia Reyes, C.I. No. 2.898.574-9, contra su Calificación General", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8258f25241a6df303257134005e83c4?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ASESORIA JURIDICA", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por la funcionaria Sra. Virginia Rega Balmelli, C.I. No. 1.006.905-2, contra su Calificación General; RESULTANDO: 1o.) que la compareciente se agravia del puntaje otorgado, remitieéndose a las apreciaciones oportunamente vertidas al formular las observaciones; 2o.) que a fs. 12, el Tribunal Evaluador interviniente ratifica su actuación, no haciendo lugar al recurso de reposición interpuesto, franqueando el de apelación en subsidio; CONSIDERANDO: 1o.) que de fs. 20 a 24, la Asesoría Jurídica informa que desde el punto de vista formal, los recursos fueron interpuestos en tiempo y forma; 2o.) que en lo concerniente al aspecto sustancial, la precitada Asesoría expresa que el Tribunal de lo Contencioso Administrativo ha sostenido reiteradamente que la forma o manera de asignación del puntaje por parte de los Tribunales de Concursos o de Calificaciones, es materia que excede la órbita de su competencia, cuya función debe limitarse al examen de legalidad de lo actuado (artículo 309 de la Constitución de la República), sin entrar a juzgar el mérito o las razones por las cuales cada miembro del Tribunal entendió que correspondía una determinada calificación a cada uno de los que concursaban o debían ser evaluados (Conf. Cassinelli: \"El mérito y el fondo\", en RDJA; t.. 69, p. 254); 3o.) que Cagnoni, por su parte, señala que la tarea de los evaluadores es soberana al ser su cometido esencial calificar aptitudes, su juicio no puede ser revisado ya que se asienta sobre la presunción de una competencia adecuada al fin ordenado, de la cual el Tribunal dispone para sentar sus juicios; y salvo el extremo probado de ilegalidad o desviación de poder, ese juicio no es revisable (Cuadernos de la Facultad de Derecho y Ciencias Sociales: No. 22, p. 169; Cfme. Sentencia TCA No. 269 del 28 de diciembre de 1970; Sentencia TCA No. 900 del 29 de noviembre de 2000; Sentencia TCA No. 738 del 13 de noviembre de 2002); 4o.) que resta destacar por último, que doctrina y jurisprudencia han sostenido reiteradamente en cuanto a su contenido técnico, que la tarea de los evaluadores es soberana al ser su cometido esencial calificar aptitudes, su juicio no puede ser revisado ya que se asienta sobre la presunción de una competencia adecuada al fin ordenado, y salvo el extremo probado de ilegalidad o desviación de poder, -que obviamente no es el caso, ya que tales vicios no han sido siquiera insinuados- su juicio no puede ser modificado; 5o.) que por lo expuesto, la Asesoría Jurídica aconseja no hacer lugar al recurso de apelación interpuesto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- No hacer lugar al recurso de apelación en subsidio, interpuesto por la funcionaria Sra. Virginia Rega Balmelli, C.I. No. 1.006.905-2, contra su Calificación General.- 2.- Pase al Servicio de Administración de Recursos Humanos, para la notificación de la interesada, a través de la Unidad Central de Notificaciones del Servicio Central de Inspección General, y demás efectos.-", "date": "2006/02/20", "file_id": "5140-001584-05", "resolution_number": "758/06", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de apelación en subsidio, interpuesto por la funcionaria Sra. Virginia Rega Balmelli, C.I. No. 1.006.905-2, contra su Calificación General", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0970a09f2052994403257134005e83c7?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ASESORIA JURIDICA", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por la funcionaria Sra. Elizabeth Romboli, C.I. No. 1.321.721-6, contra su Calificación General; RESULTANDO: 1o.) que la compareciente se agravia del puntaje otorgado, remitiéndose en términos generales a los fundamentos de las observaciones oportunamente formuladas; 2o.) que a fs. 30, el Tribunal Evaluador interviniente ratifica su actuación, no haciendo lugar al recurso de reposición interpuesto, franqueando el de apelación en subsidio; CONSIDERANDO: 1o.) que de fs. 32 a 36, la Asesoría Jurídica informa que desde el punto de vista formal, los recursos fueron interpuestos en tiempo y forma; 2o.) que en lo concerniente al aspecto sustancial, la precitada Asesoría expresa que el Tribunal de lo Contencioso Administrativo ha sostenido reiteradamente que la forma o manera de asignación del puntaje por parte de los Tribunales de Concursos o de Calificaciones, es materia que excede la órbita de su competencia, cuya función debe limitarse al examen de legalidad de lo actuado (artículo 309 de la Constitución de la República), sin entrar a juzgar el mérito o las razones por las cuales cada miembro del Tribunal entendió que correspondía una determinada calificación a cada uno de los que concursaban o debían ser evaluados (Conf. Cassinelli: \"El mérito y el fondo\", en RDJA; t. 69, p. 254); 3o.) que Cagnoni, por su parte, señala que la tarea de los evaluadores es soberana al ser su cometido esencial calificar aptitudes, su juicio no puede ser revisado ya que se asienta sobre la presunción de una competencia adecuada al fin ordenado, de la cual el Tribunal dispone para sentar sus juicios; y salvo el extremo probado de ilegalidad o desviación de poder, ese juicio no es revisable (Cuadernos de la Facultad de Derecho y Ciencias Sociales: No. 22, p. 169; Cfme. Sentencia TCA No. 269 del 28 de diciembre de 1970; Sentencia TCA No. 900 del 29 de noviembre de 2000; Sentencia TCA No. 738 del 13 de noviembre de 2002); 4o.) que resta destacar por último, que doctrina y jurisprudencia han sostenido reiteradamente en cuanto a su contenido técnico, que la tarea de los evaluadores es soberana al ser su cometido esencial calificar aptitudes, su juicio no puede ser revisado ya que se asienta sobre la presunción de una competencia adecuada al fin ordenado, y salvo el extremo probado de ilegalidad o desviación de poder, -que obviamente no es el caso, ya que tales vicios no han sido siquiera insinuados- su juicio no puede ser moodificado; 5o.) que por lo expuesto, la Asesoría Jurídica aconseja no hacer lugar al recurso de apelación interpuesto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- No hacer lugar al recurso de apelación en subsidio, interpuesto por la funcionaria Sra. Elizabeth Romboli, C.I. No. 1.321.721-6, contra su Calificación General.- 2.- Pase al Servicio de Administración de Recursos Humanos, para la notificación de la interesada, a través de la Unidad Central de Notificaciones del Servicio Central de Inspección General, y demás efectos.-", "date": "2006/02/20", "file_id": "5140-001406-05", "resolution_number": "759/06", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de apelación en subsidio, interpuesto por la funcionaria Sra. Elizabeth Romboli, C.I. No. 1.321.721-6, contra su Calificación General", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3833ac01e8bbd20a03257134005e83d2?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ASESORIA JURIDICA", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por la funcionaria Sra. Gabriela Sandra Piquet Zoppolo, C.I. No. 1.867.748-3, contra su Calificación General; RESULTANDO: 1o.) que la compareciente se agravia del puntaje otorgado, remitiéndose a las observaciones oportunamente formuladas, y reservándose el derecho a ampliar los fundamentos de la impugnación; 2o.) que a fs. 6, el Tribunal Evaluador interviniente ratifica su actuación, no haciendo lugar al recurso de reposición interpuesto, franqueando el de apelación en subsidio; CONSIDERANDO: 1o.) que de fs. 14 a 18, la Asesoría Jurídica informa que desde el punto de vista formal, los recursos fueron interpuestos en tiempo y forma; 2o.) que en lo concerniente al aspecto sustancial, la precitada Asesoría expresa que el Tribunal de lo Contencioso Administrativo ha sostenido reiteradamente que la forma o manera de asignación del puntaje por parte de los Tribunales de Concursos o de Calificaciones, es materia que excede la órbita de su competencia, cuya función debe limitarse al examen de legalidad de lo actuado (artículo 309 de la Constitución de la República), sin entrar a juzgar el mérito o las razones por las cuales cada miembro del Tribunal entendió que correspondía una determinada calificación a cada uno de los que concursaban o debían ser evaluados (Conf. Cassinelli: \"El mérito y el fondo\", en RDJA; t. 69, p. 254); 3o.) que Cagnoni, por su parte, señala que la tarea de los evaluadores es soberana al ser su cometido esencial calificar aptitudes, su juicio no puede ser revisado ya que se asienta sobre la presunción de una competencia adecuada al fin ordenado, de la cual el Tribunal dispone para sentar sus juicios; y salvo el extremo probado de ilegalidad o desviación de poder, ese juicio no es revisable (Cuadernos de la Facultad de Derecho y Ciencias Sociales: No. 22, p. 169; Cfme. Sentencia TCA 269 del 28 de diciembre de 1970; Sentencia TCA No. 900 del 29 de noviembre de 2000; Sentencia TCA No. 738 del 13 de noviembre de 2002); 4o.) que resta destacar por último, que doctrina y jurisprudencia han sostenido reiteradamente en cuanto a su contenido técnico, que la tarea de los evaluadores es soberana al ser su cometido esencial calificar aptitudes, su juicio no puede ser revisado ya que se asienta sobre la presunción de una competencia adecuada al fin ordenado, y salvo el extremo probado de ilegalidad o desviación de poder, -que obviamente no es el caso, ya que tales vicios no han sido siquiera insinuados- su juicio no puede ser modificado; 5o.) que por lo expuesto, la Asesoría Jurídica aconseja no hacer lugar al recurso de apelación interpuesto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- No hacer lugar al recurso de apelación en subsidio, interpuesto por la funcionaria Sra. Gabriela Sandra Piquet Zoppolo, C.I. No. 1.867.748-3, contra su Calificación General.- 2.- Pase al Servicio de Administración de Recursos Humanos, para la notificación de la interesada, a través de la Unidad Central de Notificaciones del Servicio Central de Inspección General, y demás efectos.-", "date": "2006/02/20", "file_id": "5140-001720-05", "resolution_number": "760/06", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de apelación en subsidio, interpuesto por la funcionaria Sra. Gabriela Sandra Piquet Zoppolo, C.I. No. 1.867.748-3, contra su Calificación General", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/91daf97ab06be9d003257134005e83d8?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ASESORIA JURIDICA", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por el funcionario Sr. Julián Hernández, C.I. No. 1.430.940, contra su Calificación General; RESULTANDO: 1o.) que el compareciente se agravia del puntaje otorgado, entendiendo que su calificación debería ser significativamente más alta, especialmente en responabilidad y cooperación, ya que como es de conocimiento de compañeros de trabajo y superiores, siempre ha demostrado una gran dedicación y empeño en la realización de sus tareas; 2o.) que a fs. 9, el Tribunal Evaluador interviniente ratifica su actuación, no haciendo lugar al recurso de reposición interpuesto, franqueando el de apelación en subsidio; CONSIDERANDO: 1o.) que de fs. 15 a 19, la Asesoría Jurídica informa que desde el punto de vista formal, los recursos fueron interpuestos en tiempo y forma; 2o.) que en lo concerniente al aspecto sustancial, la precitada Asesoría expresa que el agravio formulado por el recurrente no es de recibo, pues debió en todo caso recusar a los miembros del tribunal cuando conoció su integración en caso de entender que no estaban en condiciones de evaluar su conducta como funcionario; 3o.) que el Tribunal de lo Contencioso Administrativo ha sostenido reiteradamente que la forma o manera de asignación del puntaje por parte de los Tribunales de Concursos o de Calificaciones, es materia que excede la órbita de su competencia, cuya función debe limitarse al examen de legalidad de lo actuado (artículo 309 de la Constitución de la República), sin entrar a juzgar el mérito o las razones por las cuales cada miembro del Tribunal entendió que correspondía una determinada calificación a cada uno de los que concursaban o debían ser evaluados (Conf. Cassinelli: \"El mérito y el fondo\", en RDJA; t. 69, p. 254); 4o.) que Cagnoni, por su parte, señala que la tarea de los evaluadores es soberana al ser su cometido esencial calificar aptitudes, su juicio no puede ser revisado ya que se asienta sobre la presunción de una competencia adecuada al fin ordenado, de la cual el Tribunal dispone para sentar sus juicios; y salvo el extremo probado de ilegalidad o desviación de poder, ese juicio no es revisable (Cuadernos de la Facultad de Derecho y Ciencias Sociales: No. 22, p. 169; Cfme. Sentencia TCA No. 269 del 28 de diciembre de 1970; Sentencia TCA No. 900 del 29 de noviembre de 2000; Sentencia TCA No. 738 del 13 de noviembre de 2002); 5o.) que resta destacar por último, que doctrina y jurisprudencia han sostenido reiteradamente en cuanto a su contenido técnico, que la tarea de los evaluadores es soberana al ser su cometido esencial calificar aptitudes, su juicio no puede ser revisado ya que se asienta sobre la presunción de una competencia adecuada al fin ordenado, y salvo el extremo probado de ilegalidad o desviación de poder, -que obviamente no es el caso, ya que tales vicios no han sido siquiera insinuados- su juicio no puede ser modificado; 6o.) que por lo expuesto, la Asesoría Jurídic aconseja no hacer lugar al recurso de apelación interpuesto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- No hacer lugar al recurso de apelación en subsidio, interpuesto por el funcionario Sr. Julián Hernández, C.I. No. 1.430.940, contra su Calificación General.- 2.- Pase al Servicio de Administración de Recursos Humanos, para la notificación del interesado, a través de la Unidad Central de Notificaciones del Servicio Central de Inspección General, y demás efectos.- .-", "date": "2006/02/20", "file_id": "5140-001495-05", "resolution_number": "761/06", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de apelación en subsidio, interpuesto por el funcionario Sr. Julián Hernández, C.I. No. 1.430.940, contra su Calificación General", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/49bb3b577d27e26503257134005e83dd?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ASESORIA JURIDICA", "content": "VISTO: el recurso de reposición interpuesto por la Sra. Hilda Leal, C.I. No. 2.629.688, contra la Resolución No. 3747/05, de 15 de agosto de 2005; RESULTANDO: 1o.) que por la misma se dio por concluido el sumario administrativo dispuesto por la Resolución No. 6413/04, de 27 de diciembre de 2004, y se sancionó a la recurrente con suspensión sin goce de sueldo por el término de 10 (diez) días, debido a que registró inasistencias durante los días 4, 12, 20, 21, 22, 26 y 29 de octubre de 2004, y 1, 9, 10, 11, 12, 18, 19 y 25 de noviembre de 2004, tomando en cuenta los antecedentes, su condición de discapacitada y las razones que invocara en sus descargos; 2o.) que la compareciente se agravia de la sanción aplicada expresando que sus inasistencias se debieron a graves problemas familiares, los que sumados a la seria discapacidad que padece en su calidad de no vidente, le hicieron imposible concurrir normalmente a su trabajo; 3o.) que asimismo indica que al momento de dictarse la resolución sancionatoria, ya se encontraba tramitando su jubilación por incapacidad, habiendo firmado meses atrás la renuncia a su cargo, la que tendría vigencia a partir del 1o. de agosto de 2005; CONSIDERANDO: 1o.) que de fs. 4 a 6, la Asesoría Jurídica informa que desde el punto de vista formal, el recurso fue interpuesto en tiempo y forma, de acuerdo a lo dispuesto en los artículos 317 de la Constitución de la República y 4 de la Ley No. 15.869; 2o.) que en la especie se cumplieron rigurosamente las garantías que el ordenamiento jurídico establece para la legítima aplicación de una sanción, ya que se otorgó vista a la interesada para formular sus descargos (fs. 1 y 56 del Expediente No. 3000-010802-04), recepcionando declaraciones, y evaluando prueba documental de las inasistencias (partes mensuales de incidencias); 3o.) que se concluye pues, en la regularidad del procedimiento, donde la funcionaria pudo esgrimir sus defensas, las cuales no son de recibo dado que no cuestionan sólidamente la juridicidad de la resolución adoptada, reiterando básicamente los agravios deducidos en etapa sumarial, sin agregar elementos nuevos; 4o.) que resulta especialmente insostenible el argumento expuesto respecto a que a la fecha de dictarse la resolución sancionatoria, ya había presentado renuncia y solicitado jubilación anticipada, ya que esgrimir tal defensa implica desconocer que lo que motivó el procedimiento sumarial fue la configuración de sendas inasistencias, acaecidas todas ellas durante la vigencia de la relación funcional (octubre y noviembre de 2004), cuando la solicitud de renuncia se produjo durante el año 2005 (ver formulario obrante a fs. 62 del Expediente No. 3000-10802-04); 5o.) que la potestad sancionatoria fue legítimamente ejercitada, pues la conducta lesiva de sus deberes funcionales se verificó con mucha anterioridad a su renuncia, y tuvo en cuenta a la hora de su graduación, la circunstancia de discapacidad visual que sufre la recurrente como surge del informe del Director de la Unidad Sumarios, pese a que la entidad de la inconducta podría haber ameritado una sanción más severa; 6o.) que por todo lo expuesto, la Asesoría Jurídica aconseja no hacer lugar al recurso de reposición interpuesto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- No hacer lugar al recurso de reposición interpuesto por la Sra. Hilda Leal, C.I. No. 2.629.688, contra la Resolución No. 3747/05, de 15 de agosto de 2005, la que se ajusta a estricto Derecho.- 2.- Pase al Servicio de Administración de Recursos Humanos, para la notificación de la interesada, a través de la Unidad Central de Notificaciones del Servicio Central de Inspección General, y demás efectos.-", "date": "2006/02/20", "file_id": "1001-029308-05", "resolution_number": "762/06", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de reposición interpuesto por la Sra. Hilda Leal, C.I. No. 2.629.688, contra la Resolución No. 3747/05, de 15 de agosto de 2005, la que se ajusta a estricto Derecho", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/faa4eb4f386a8faa03257134005e83ea?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ASESORIA JURIDICA", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por el Sr. Valentín Olveira Moreira, C.I. No. 4.005.545-5, contra el fallo del Tribunal de Evaluación de Arte Escénico de la Escuela Municipal de Arte Dramático, de fecha 1o. de setiembre de 2005; RESULTANDO: 1o.) que por el referido fallo se resolvió apoyar el fallo del docente de la Cátedra de Arte Escénico, Prof. Levón Burunsuzián, de no aprobar al recurrente en el curso de Cuarto Año Turno Matutino 2005,1er. Semestre, de la Carrera de Actor, por manifiesta falta a la ética teatral; 2o.) que el compareciente se agravia del fallo impugnado expresando que el Tribunal incurrió en graves irregularidades y ello por cuanto el Reglamento Interno de la EMAD dispone en su artículo 30 que para dictar los fallos en las pruebas de Arte Escénico el Tribunal deberá reunirse con posterioridad a cada una de las pruebas, resolviendo en definitiva los promedios y juicios que corresponsan, y tomando la decisión por unanimidad de: a) Aprobar al alumno; b) Reprobar al alumno con posibilidad de repetir el curso; o c) Eliminar al alumno sin posibilidad de repetir el curso; 3o.) que asimismo se agravia pues el fallo no explica los motivos que determinaron que los Profesores Margarita Musto y Hugo Bardallo, cambiaran de criterio, apoyando la resolución reprobatoria tomada por el Prof. Burunsuzián (no lo habían hecho el 28 de julio de 2005, cuando se rindió la prueba de evaluación, oportunidad en que aprobaron al alumno, según surge del acta que en fotocopia corre glosada a fs. 5 del agregado); 4o.) que a fs. 17, el Director de la División Promoción Cultural eleva las actuaciones a consideración de la Asesoría Jurídica; CONSIDERANDO: 1o.) que de fs. 18 a 20, la Asesoría Jurídica informa que el fallo que por razones de ética teatral reprobó al estudiante Valentín Olveira Moreira, dictado por el docente del curso de Arte Escénico, Cuarto Año de la Carrera de Actor, 1er. Semestre, el 28 de julio de 2005 (fs. 4 del agregado), constituye un acto administrativo irregular, que no se ajusta a la norma del artículo 30 del Reglamento de la EMAD, aprobado por Resolución No. 2068/86, de 28 de febrero de 1986, agregando que la decisión adoptada el 1o. de setiembre de 2005, por el Tribunal de Evaluación -a raíz del reclamo formulado por el estudiante mediante la petición de fs. 1 a 3 del agregado- consitutuye un acto administrativo de particular trascendencia jurídica, siendo el que corrigió el déficit en el orden reglamentario que padecía la resolución del 28 de julio de 2005; 2o.) que desde el punto de vista formal, los recursos fueron interpuestos en tiempo y forma (artículos 317 de la Constitución de la República y 4o. de la Ley No. 15.869, de 22 de junio de 1987), estimándose que corresponde descartar la aplicación del artículo 31 del Reglamento citado, que contraría las previsiones de los preceptos constitucionales y legales en vigor, al establecer que los fallos de los Tribunales de que se trata, cuya eficacia jurídica no está sujeta al dictado de ningún acto administrativo ulterior, son inapelables; 3o.) que en lo concerniente al aspecto sustancial, se señala que no se advierte contradicción entre lo expresado por los Profesores Margarita Musto y Hugo Bardallo, el 1o. de setiembre de 2005, ratificando la reprobación del estudiante por motivos de ética y la aprobación que los mismos manifestaron el 28 de julio del mismo año, en cuando a las condiciones actorales del recurrente, que no han sido puestas en tela de juicio; 4o.) que en razón de lo expuesto, la Asesoría Jurídica aconseja no hacer lugar al recurso de apelación, advirtiendo a la Escuela Municipal de Arte Dramático acerca de la necesidad de cumplir con lo que establece la normativa vigente en materia de evaluación docente, por más que se opine que la misma es inadecuada en la actualidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- No hacer lugar al recurso de apelación en subsidio, interpuesto por el Sr. Valentín Olveira Moreira, C.I. No. No. 4.005.545-5, contra el fallo del Tribunal de Evaluación de Arte Escénico de la Escuela Municipal de Arte Dramático, de fecha 1o. de setiembre de 2005.- 2.- Advertir al referido Tribunal acerca de la necesidad de cumplir con lo que establece la normativa vigente en materia de evaluación docente.- 3.- Comuníquese a la Escuela Municipal de Arte Dramático, y pase a la División Promoción Cultural, para la notificación del interesado, a través de la Unidad Central de Notificaciones del Servicio Central de Inspección General, y demás efectos.-", "date": "2006/02/20", "file_id": "4246-000861-05", "resolution_number": "763/06", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de apelación en subsidio, interpuesto por el Sr. Valentín Olveira Moreira, C.I. No. 4.005.545-5, contra el fallo del Tribunal de Evaluación de Arte Escénico de la Escuela Municipal de Arte Dramático, de fecha 1o. de setiembre de 2005, y se advierte al referido Tribunal sobre la necesidad de cumplir con lo que establece la normativa vigente en esta materia", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3896c63ef76d909903257134005e83ed?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ASESORIA JURIDICA", "content": "VISTO: el recurso de reposición interpuesto por el Sr. Juan Carlos Vargas, C.I. No. 1.063.077-0, contra la Resolución No. 170/01, de 15 de enero de 2001; RESULTANDO: 1o.) que por la misma se dejó sin efecto el permiso para funcionamiento del quiosco fijo ubicado en la calle D esquina Bulevar José Batlle y Ordóñez-Viviendas, otorgado al recurrente; 2o.) que el referido recurso fue presentado con fecha 13 de julio de 2005, y el Sr. Vargas se reservó el derecho de fundamentar el mismo; 3o.) que la fundamentación respectiva fue presentada con fecha 28 de julio de 2005, (fs. 24 a 27 del Expediente No. 7300-004271-05), y en ella el compareciente expresa que la Resolución No. 170/01 no le fue notificada, razón por la cual continuó con el quiosco funcionando, a pesar de las múltiples dificultades económicas padecidas durante un momento muy difícil de la vida del país, y ahora necesita que la Administración acceda a su pedido de 21 de abril de ese mismo año tendiente a que se le autorice el cambio de firma del quiosco; CONSIDERANDO: 1o.) que de fs. 10 a 12, la Asesoría Jurídica informa que se practicaron dos notificaciones de la resolución impugnada, según surge de fs. 7, la primera el 19 de enero de 2001, y la segunda el 4 de julio de 2005; 2o.) que a fs.18 del Expediente No. 7300-004271-05, el Abogado de la Unidad Gestión Comercial explicó las razones por las cuales a su juicio debía cumplirse una segunda notificación de la Resolución No. 170/01, entendiendo que la primera notificación no se practicó correctamente; 3o.) que en lo concerniente al aspecto sustancial, la precitada Asesoría comparte lo dictaminado por el Abogado Asesor del Departamento de Desarrollo Económico e Integración Regional (fs. 29 del Expediente No. 7300-004271-05), en el sentido que el permisario luego de la baja dispuesta continuó la explotación sin autorización, y no pagó los derechos respectivos desde el mes de marzo de 1998, motivo suficiente para la remoción dispuesta del quiosco; 4o.) que por lo expuesto, la Asesoría Jurídica aconseja no hacer lugar al recurso de reposición interpuesto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- No hacer lugar al recurso de reposición interpuesto por el Sr. Juan Carlos Vargas, C.I. No. 1.063.077-0, contra la Resolución No. 170/01, de 15 de enero de 2001, la que se ajusta a estricto Derecho.- 2.- Pase a la División Promoción Económica, para la notificación del interesado a través de la Unidad Central de Notificaciones del Servicio Central de Inspección General, y demás efectos.-", "date": "2006/02/20", "file_id": "7300-010631-05", "resolution_number": "764/06", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de reposición interpuesto por el Sr. Juan Carlos Vargas, C.I. No. 1.063.077-0, contra la Resolución No. 170/01, de 15 de enero de 2001", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e7d97c9a671366f03257134005e8401?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ASESORIA JURIDICA", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por \"Mercadito 5 Hermanos Ltda\", RUC 211196300019, propietario de la rotisería ubicada en la calle Venezuela No. 1409, contra la Resolución No. 304/05/4311/13, de 31 de agosto de 2005, dictada por el Director del Servicio de Regulación Alimentaria, en ejercicio de facultades delegadas por la Dirección General del Departamento de Desarrollo Social; RESULTANDO: 1o.) que por la misma se aplicó a la firma recurrente dos multas de U.R.3 (Unidades Reajustables tres) cada una, por infringir lo dispuesto en los artículos D. 1092.4, D.1406, del Decreto No. 27.235, de fecha 12 de setiembre de 1996 (Ordenanza Bromatológica Municipal), de acuerdo a lo determinado en el artículo 899 inciso o) del mencionado Decreto; 2o.) que la compareciente se agravia de la resolución impugnada expresando que no se tuvieron en cuenta los descargos sobre las observaciones formuladas en la inspección realizada el 8 de junio de 2005, y solicita además en su defecto, una rebaja en las multas; 3o.) que por Resolución No. 1/06/5500, de 5 de enero de 2006, la Dirección General del Departamento de Desarrollo Social, dispuso mantener la resolución recurrida, elevando las actuaciones a la Asesoría Jurídica para su consideración; CONSIDERANDO: 1o.) que a fs. 20, y 25 a 27, la Asesoría Jurídica informa que desde el punto de vista formal, los recursos fueron interpuestos en término hábil; 2o.) que en lo concerniente al aspecto sustancial, la precitada Asesoría señala que de las actuaciones cumplidas y lo manifestado por la inspectora actuante, se puede concluir que las alegaciones realizadas en los descargos no son de recibo, pues no modifican el hecho de que las infracciones fueron efectivamente constatadas ni justificarían modificar lo resuelto; 3o.) que la solicitud de rebaja de las multas aplicadas no es admisible por cuanto las mismas son las que corresponden imponer según el Decreto No. 27.235; 4o.) que por todo lo expuesto, la Asesoría Jurídica aconseja no hacer lugar al recurso de apelación interpuesto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- No hacer lugar al recurso de apelación en subsidio, interpuesto por \"Mercadito 5 Hermanos Ltda.\", RUC 211196300019, propietario de la rotisería ubicada en la calle Venezuela No. 1409, contra la Resolución No. 304/05/4311/13, de 31 de agosto de 2005, dictada por el Director del Servicio de Regulación Alimentaria, en ejercicio de facultades delegadas por la Dirección General del Departamento de Desarrollo Social, la que se ajusta a estricto Derecho.- 2.- El Servicio de Regulación Alimentaria remitirá testimonio de la precitada resolución, con la constancia de que se trata de un acto administrativo firme, al Departamento de Recursos Financieros, para gestionar el cobro ejecutivo de la misma.- 3.- Pase al mencionado Servicio, para la notificación de la firma interesada a través de la Unidad Central de Notificaciones del Servicio Central de Inspección General, y demás efectos.-", "date": "2006/02/20", "file_id": "9591-002735-05", "resolution_number": "765/06", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de apelación en subsidio, interpuesto por \"Mercadito 5 Hermanos Ltda.\", RUC 211196300019, contra la Resolución No. 304/05/4311/13, de 31 de agosto de 2005, dictada por el Director del Servicio de Regulación Alimentaria, en ejercicio de facultades delegadas por la Dirección General del Departamento de Desarrollo Social", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60927f20757b605303257134005e8409?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría para el Adulto Mayor eleva estas actuaciones tendientes a la asignación de una partida especial por la suma de $ 90.000,oo; RESULTANDO: 1o) que la misma será destinada para solventar los gastos de alimentación de los Centros Diurnos Nos. 2 y 8 durante el transcurso del presente año; 2o.) que se efectuó solicitud SEFI No. 19433; 3o.) que la Asesoría en Políticas Sociales se expresa de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Desarrollo Social estima pertinente el dictado de resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Asignar una partida especial de $ 90.000,oo (pesos uruguayos noventa mil), a favor de la Secretaría para el Adulto Mayor, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación de que se trata será atendida con cargo a la solicitud SEFI No. 19433.- 3.- Comuníquese al Departamento de Recursos Financieros; Asesoría en Políticas Sociales; Servicio Unidad Central de Presupuesto; Secretaría para el Adulto Mayor y pase a la Contaduría General a sus efectos.-", "date": "2006/02/20", "file_id": "3150-000126-06", "resolution_number": "766/06", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asignar partida especial por la suma de $ 90.000 a favor de la Secretaría para el Adulto Mayor, para solventar gastos de alimentación de los Centros Diurnos Nos. 2 y 8 durante el presente año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e512802a654a35803257134005e8fbc?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la contratación del Servicio de Guardias Electromecánicas y para sala de calderas en el Casino Parque Hotel; RESULTANDO: 1o.) que la Unidad Técnica de Apoyo de Casinos comunica que el referido servicio lo continuó realizando la empresa Ramar S.A., adjudicataria de la Licitación Abreviada Nº 50261/2, en atención a que el nuevo llamado a licitación se encuentra en proceso (Pedido Nº 229879), (Compra Nº 162593); 2o.) que la Unidad Gestión Presupuestal adjunta la solicitud SEFI Nº 88326, por la suma de $ 642.270, por el período agosto-diciembre de 2005; CONSIDERANDO: que por lo expuesto la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando el dictado de Resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 642.270 (pesos uruguayos seiscientos cuarenta y dos mil doscientos setenta), I.V.A. incluído, por la contratación de los Servicios de Guardias Electromecánicas del Casino Parque Hotel, a favor de la empresa RAMAR S.A., por el período agosto-diciembre de 2005. 2.- La erogación total resultante se atenderá según Solicitud SEFI Nº 88326. 3.- Comuníquese al Servicio de Casinos Municipales; a la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional y remítase a sus efectos a la Contaduría General.", "date": "2006/02/20", "file_id": "2500-004241-05", "resolution_number": "767/06", "subcategory": "GASTO Y PAGO", "summary": "Autorizar el gasto y pago de la suma de $ 642.270 (pesos uruguayos seiscientos cuarenta y dos mil doscientos setenta), I.V.A. incluído, por la contratación de los Servicios de Guardias Electromecánicas del Casino Parque Hotel, a favor de la empresa RAMAR S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/17cbb07598e6d74503257134005e8d91?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la nota de la Comisión Administradora del Mercado Modelo; RESULTANDO: 1o.) que por la misma solicita se apruebe el contrato de arrendamiento de servicios realizado el día 28 de diciembre de 2005, con la empresa Transporte Azul, R.U.C. Nº 212086280011; 2o.) que el mismo tiene por objeto la carga y traslado de residuos orgánicos desde el Mercado Modelo hasta el lugar que determine la Comisión Administradora del Mercado, por un plazo de un año, a partir del 15 de enero de 2006, a razón de $ 247,05 la hora, impuestos incluídos; 3o.) que la Comisión Administradora informa que solicitó tres cotizaciones a empresas de plaza, siendo la de menor costo con la que realizó el contrato mencionado; 4o.) que asimismo señala que motivó lo actuado que la empresa que lo venía realizando no estaba prestando un adecuado servicio, no pudiendo esperar el tiempo que demanda la resultancia de un nuevo llamado a licitación, por lo esencial del servicio; CONSIDERANDO: 1o.) que la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional efectuó la imputación preventiva de $ 600.000, según solicitud SEFI Nº 88338; 2o.) lo establecido en el inciso I) del numeral 3º del Artículo 33 del TOCAF; 3o.) que la Dirección General del aludido Departamento eleva actuaciones solicitando el dictado de resolución convalidando lo actuado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Convalidar lo actuado por la Comisión Administradora del Mercado Modelo, aprobando el contrato de arrendamiento de servicios realizado con la empresa Transporte Azul, por los motivos establecidos en la parte expositiva de la presente, autorizando el gasto respectivo. 2.- La erogación estimada de $ 600.000 (pesos uruguayos seiscientos mil), se atenderá según solicitud SEFI Nº 88338. 3.- Comuníquese a la Comisión Administradora del Mercado Modelo; a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional y pase a la Contaduría General.-", "date": "2006/02/20", "file_id": "2500-000528-06", "resolution_number": "768/06", "subcategory": "MERCADO MODELO", "summary": "Convalidar lo actuado por la Comisión Administradora del Mercado Modelo, aprobando el contrato de arrendamiento de servicios realizado con la empresa Transporte Azul.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db216e1c24a3929d03257134005e8d8e?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el pago al Banco de Seguros del Estado por la contratación de seguros efectuada por la Comisión Administradora del Mercado Modelo; RESULTANDO: 1o.) que de fojas 2 a 6 se adjuntan las facturas correspondientes a las Pólizas Nros. 2160887 (incendio), 3958950 (auto, Mat. SIM 1209), 6055978 - 6055598 - 6057544 (cauciones); 2o.) que la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional, efectuó la imputación parcial por la suma de $ 133.401, según Solicitud SEFI Nº 88746; CONSIDERANDO: que la Dirección General del aulidido Departamento eleva actuaciones solicitando el dictado de resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Aprobar, al amparo del Inciso A, Numeral 3o.) del Artículo 33o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera, la contratación de seguros efectuada por la Comisión Administradora del Mercado Modelo, con el Banco de Seguros del Estado, correspondiente a las Pólizas Nros. 2160887 (incendio), 3958950 (auto, Mat. SIM 1209), 6055978 - 6055598 (cauciones-asalto) y 6057544 (cauciones-responsabilidad civil). 2.- Autorizar el pago de las cuotas relacionadas con las mismas, las que se imputarán parcialmente, en la medida que se reciban las facturas correspondientes. 3.- Establecer que la erogación de $ 133.401, correspondiente a las Facturas Nros. 4216626, 4206401, 4213963, 4213962 y 4214054, se atenderá según Solicitud SEFI Nº 88746. 4.- Comuníquese a la Comisión Administradora del Mercado Modelo, remítase a sus efectos a la Contaduría General.", "date": "2006/02/20", "file_id": "2500-001579-06", "resolution_number": "769/06", "subcategory": "MERCADO MODELO", "summary": "Aprobar, al amparo del Inciso A, Numeral 3o.) del Artículo 33o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera, la contratación de seguros efectuada por la Comisión Administradora del Mercado Modelo, con el Banco de Seguros del Estado", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb7c781e728e136903257134005e8d99?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la División Turismo, de contar con una partida especial por la suma de $ 150.000, para atender gastos varios generados con motivo del comienzo del Carnaval; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 19391; CONSIDERANDO: que la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando el dictado de resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Asignar una partida especial de $ 150.000 (pesos uruguayos ciento cincuenta mil) a la División Turismo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 19391.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Turismo, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2006/02/20", "file_id": "4600-000203-06", "resolution_number": "770/06", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial de $ 150.000 (pesos uruguayos ciento cincuenta mil) a la División Turismo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74373919422a065603257134005e8d96?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones, relacionadas con la solicitud de la Junta Local Zona Nº 3, referente a nuclear en una Feria Permanente a un grupo de vendedores callejeros en el predio municipal de la ex Terminal Goes con vista a la calle Carlos Reyles desde Avda. Gral. Flores hasta la calle Marcelino Sosa; RESULTANDO: 1o.) que por Resolución Nº 1566/05, de 4 de abril de 2005 se autorizó, en forma provisoria, la instalación en el Paseo Goes de una feria que funciona diariamente, hasta tanto se obtuviera la regulación final por parte del Legislativo Departamental; 2o.) que las ferias permanentes fueron creadas por el Artículo 36 del Decreto No. 15.739 y sus modificativos Decretos Nos. 25.209, 25.704, 25.829, 28.661 y 29.730, normativa que se encuentra incluída en la Parte Legislativa del Volumen X del Digesto Municipal como Artículo D.2270.1; 3o.) que en atención a lo expuesto, correspondería remitir a consideración de la Junta Departamental de Montevideo un proyecto de Decreto por el cual se agregue el literal H) al Artículo 36 del Decreto No. 15.739 en la redacción dada por los Decretos antes citados, incorporando el predio municipal, de la ex-Terminal Goes con vista a la calle Carlos Reyles, desde Avda. Gral. Flores hasta la calle Marcelino Sosa, Zona Goes; 4o.) que asimismo, en dicho Decreto debería incorporarse al Artículo D. 2270.1 del Volumen citado, la modificación dispuesta en el mismo; CONSIDERANDO: que el Departamento de Desarrollo Económico e Integración Regional manifiesta su conformidad y estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º- Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO ARTICULO 1o.- Agrégase al Artículo 36 del Decreto No. 15.739 en su redacción dada por los Decretos Nos. 25.209, 25.704, 25.829, 28.661 y 29.730 el literal H), el cual tendrá la siguiente redacción: H) ZONA GOES. calle Carlos Reyles desde Avenida Gral. Flores hasta la calle Marcelino Sosa, dentro del espacio de la ex-Terminal Goes. ARTICULO 2o.- Incorpórase al Artículo D. 2270.1 del Volumen X del Digesto Municipal, la modificativa dispuesta en el Artículo anterior. ARTICULO 3o.- Comuníquese.- 2º.- Comuníquese al Servicio Centro Comunal Zonal Nº 3, a la Asesoría Jurídica y pase a la Secretaría General, para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2006/02/20", "file_id": "3240-000403-03", "resolution_number": "771/06", "subcategory": "PROYECTO DE DECRETO", "summary": "Proyecto de Decreto autorizando la creación de una Feria Permanente en el predio de la ex-Terminal Goes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1d8fc90a0ad486a03257134005e8d94?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el llamado a Licitación Abreviada Nº 158581/1; RESULTANDO: 1o.) que la misma fue adjudicada a la empresa \"BIMSA S.A\", para la contratación de extracciones y plantaciones de árboles en aceras de la región oeste del Departamento de Montevideo, en un todo de acuerdo con el Pliego Particular de Condiciones que rigió dicho llamado; 2o.) que la Unidad Areas Verdes solicita la prórroga de dichos servicios por un nuevo periodo; 3o.) que la referida empresa se manifiesta de conformidad; 4o.) que el Servicio de Compras sugiere se efectúe la prórroga solicitada, de acuerdo a lo dispuesto en el Art. 3º. del Pliego Particular de Condiciones que rigió dicho llamado a Licitación Abreviada, a partir del 27 de octubre de 2005 y por el término de 6 (seis) meses, por un monto total de $ 1.488.300,oo (pesos uruguayos un millón cuatrocientos ochenta y ocho mil trescientos), impuestos e imprevistos incluidos; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar, a partir del 27 de octubre de 2005 y por el término de 6 (seis) meses, la adjudicación a la firma \"BIMSA S.A.\", para la contratación de extracciones y plantaciones de árboles en aceras de la región oeste del Departamento de Montevideo, de acuerdo a lo dispuesto en el Art. 3º. del Pliego Particular de Condiciones que rigió el llamado a Licitación Abreviada Nº 158581/1, por la suma total de $ 1.488.300,oo (pesos uruguayos un millón cuatrocientos ochenta y ocho mil trescientos), impuestos e imprevistos incluidos.- 2o.- Dicha erogación será atendida con cargo a la Solicitud N° 87931.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a las Divisiones Abastecimientos y Espacios Públicos y Edificaciones; al Servicio de Compras; a la Unidad Areas Verdes; y remítase a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad; cumplido, pase al Servicio de Compras, para notificación a la firma adjudicataria y vuelva a la Contaduría General, a sus efectos.-", "date": "2006/02/20", "file_id": "3430-001366-04", "resolution_number": "772/06", "subcategory": "ADJUDICACIONES", "summary": "Se prorroga, a partir del 27 de octubre de 2005 y por el término de 6 meses, la adjudicación a la firma \"BIMSA S.A.\", para la contratación de extracciones y plantaciones de árboles en aceras de la región oeste del Departamento de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e823a36829a532b03257134005ea83e?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 5.211/05, de fecha 21 de noviembre de 2005; RESULTANDO: 1o.) que por la misma se adjudicó a la Empresa \"NEOROL S.A.\", la adquisición de 160.000 (ciento sesenta mil) metros de conductor preensamblado, destinados a la distribución eléctrica del alumbrado público, con destino a la Unidad Técnica de Alumbrado Público, en un todo de acuerdo al Pliego Particular de Condiciones que rigió la Licitación Pública Nº 160913/1, de conformidad con lo expresado en la parte expositiva de la presente resolución, por un total de U$S 394.816,72 (dólares estadounidenses trescientos noventa y cuatro mil ochocientos dieciséis con 72/100), incluido el Impuesto al Valor Agregado; 2o.) que la Empresa NEOROL S.A. presentó nota informando que no les es posible aceptar la adjudicación de que se trata, que les fuera notificada el 9 de enero de 2006, dado que los valores del metal involucrado en el 75% de la fabricación del producto: Aluminio y Aluminio Aleación, sufrieron un alza considerable que superó la previsión que realizaran al momento de apertura de la Licitación (14 de abril de 2005), encontrándose vencido el plazo de mantenimiento de la oferta y la prórroga del mismo; 3o.) que el Servicio de Compras sugiere se deje sin efecto dicha adjudicación, en virtud de ser de recibo la nota presentada por el oferente con fecha 10 de enero de 2006, por encontrarse la prórroga de mantenimiento de la oferta vencida, con fecha 12 de diciembre de 2005; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Dejar sin efecto la adjudicación a la Empresa \"NEOROL S.A.\", dispuesta por Resolución Nº 5.211/05, de fecha 21 de noviembre de 2005.- 2o.- Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a la División Abastecimientos; al Servicio de Almacenes; a la Contaduría General, y pase al Servicio de Compras, para la notificación correspondiente y demás efectos.-", "date": "2006/02/20", "file_id": "5320-002827-05", "resolution_number": "773/06", "subcategory": "ADJUDICACIONES", "summary": "Se deja sin efecto la Resolución Nº 5.211/05, de fecha 21 de noviembre de 2005, relacionada con Neorol S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/389ac26a0aed1c2003257134005ea86c?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la Licitación Abreviada Nº 106.586/1, para el arrendamiento de un equipo de audio; RESULTANDO: 1o.) que la misma fue adjudicada a la firma LIVE SOUND (Luis Miguel Langone Vázquez), RUC 21 151739 0017, quien por contrato de fecha 7 de setiembre de 2004, aprobado por Resolución No. 5937/04 de fecha 6 de diciembre de 2004, cedió sus derechos a favor de Matilde Vázquez Quintans, RUC Nº 21 503925 0017; 2º) que por Resolución Nº 324/06, de 23/1/06, se aprobó por error la cesión de contrato de la la firma Live Sound, a favor de Matilde Vázquez Quintans;\" 3o.) que por contrato de fecha 24 de agosto de 2005, Matilde Vázquez Quintans, RUC Nº 21 503925 0017 cedió sus derechos a favor de LIVE SOUND (Luis Miguel Langone Vázquez), RUC No. 21 151739 0017, y solicita la aprobación de la referida cesión; CONSIDERANDO: 1o.) que a tenor de lo informado por la Asesoría Jurídica, a fs. 136 no existen impedimentos obstativos a la cesión que se propone, por lo que, en concordancia con lo editado en el Art. R. 991.36 del Vol. VIII del Digesto Municipal, podría dictarse la respectiva resolución; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima conveniente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Aprobar la Cesión de Contrato originado en la Licitación Abreviada Nº 106.586/1, para el arrendamiento de un equipo de audio, que efectúa Matilde Vázquez Quintans, RUC Nº 21 503925.0017, a favor de LIVE SOUND (Luis Miguel Langone Vázquez), RUC 21 151739 0017.- 2o.- Dejar sin efecto la Resolución No. 324/06 de fecha 23 de enero de 2006.- 3o.- Comuníquese al Departamento de Recursos Financieros; a la División Abastecimientos; a la Contaduría General; a la Sala Zitarrosa, y pase, por su orden, a los Servicios Central de Inspección General, para notificación a los interesados y de Compras, a sus efectos.-", "date": "2006/02/20", "file_id": "1001-035228-06", "resolution_number": "774/06", "subcategory": "CESION DE CONTRATO", "summary": "Se aprueba la Cesión de Contrato originado en la Licitación Abreviada Nº 106.586/1, para el arrendamiento de un equipo de audio, que efectúa Matilde Vázquez Quintans, RUC Nº 21 503925.0017, a favor de LIVE SOUND (Luis Miguel Langone Vázquez), RUC 21 151739 0017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01137d9b1b2f4e6203257134005ea92a?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 226/06 de fecha 16 de enero de 2006; RESULTANDO: 1o.) que por la misma se dispuso contratar, a partir de la notificación de dicha resolución y hasta el 31 de marzo de 2006, al ciudadano Sr. Rodrigo Guedes, como Guardavidas, dependiente del Departamento de Cultura; 2o.) que la Unidad Selección y Carrera Funcional informa que el Sr. Guedes presentó renuncia, por lo que sugiere se deje sin efecto la resolución de referencia; 3o.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Dejar sin efecto la Resolución Nº 226/06 de fecha 16 de enero de 2006, en lo referente a la contratación del ciudadano Sr. Rodrigo Guedes, C.I. Nº 3.672.032.- 2o.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Administración de Personal; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes, de Guardavidas y de Planeamiento y Desarrollo de Recursos Humanos, a la Contaduría General, cumplido, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente; y pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/02/20", "file_id": "3111-000212-06", "resolution_number": "775/06", "subcategory": "CONTRATACIONES", "summary": "Se deja sin efecto la Resolución Nº 226/06 de fecha 16 de enero de 2006, en lo referente a la contratación del ciudadano Sr. Rodrigo Guedes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/08cb2ffac23b354803257134005ea847?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Secretaría de Juventud; RESULTANDO: 1o.) que en las mismas solicita se autoricen como descansos compensatorios las horas realizadas por varios funcionarios durante los meses de setiembre, octubre, noviembre y diciembre de 2005, en el marco de la actividad \"Movida Joven 2005\"; 2o.) que la Asesoría en Políticas Sociales se manifiesta de conformidad; 3o.) que la Unidad Información de Personal informa que se ingresaron como descanso compensatorio las horas autorizadas, quedando pendiente de ingreso un saldo de 17 (diecisiete) horas al funcionario Sr. Marcos Claverol y de 30 (treinta) horas al funcionario Sr. Ernesto Miraballes, por lo que correspondería exceptuarlos de lo dispuesto en los artículos R. 180.5 y R.180.6 del Volumen III del Digesto Municipal; 4o.) que la División Administración de Personal sugiere se disponga dicha excepción por única vez; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Exceptuar, por única vez, de lo dispuesto en los artículos R. 180.5 y R. 180.6 del Volumen III del Digesto Municipal, al funcionario Sr. Marcos Claverol, C.I. Nº 1.944.025, autorizándole el usufructo, en régimen de descanso compensatorio, de 17 (diecisiete) horas realizadas durante los meses de octubre y noviembre de 2005.- 2o.- Exceptuar, por única vez, de lo dispuesto en los artículos R. 180.5 y R. 180.6 del Volumen III del Digesto Municipal, al funcionario Sr. Ernesto Miraballes, C.I. Nº 3.470.458, autorizándole el usufructo, en régimen de descanso compensatorio, de 30 (treinta) horas realizadas durante los meses de octubre y noviembre de 2005.- 3o.- Comuníquese al Departamento de Cultura; a la Secretaría de Juventud; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para las notificaciones correspondientes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/02/20", "file_id": "3120-000101-06", "resolution_number": "776/06", "subcategory": "DESCANSOS COMPENSATORIOS", "summary": "Se exceptúa, por única vez, de lo dispuesto en los artículos R. 180.5 y R. 180.6 del Volumen III del Digesto Municipal, a los funcionarios Marcos Claverol y otro, autorizándoles el usufructo, en régimen de descanso compensatorio, de las horas realizadas durante los meses de octubre y noviembre de 2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/466ad38a8b69eab003257134005ea947?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 556/05, de fecha 31 de enero de 2005; RESULTANDO 1o.) que por la misma se dispuso autorizar a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un Concurso Interno de Oposición y Méritos para cubrir 1 (un) puesto de Jefe de Apoyo Administrativo, correspondiente al Escalafón Conducción, Subescalafón Jefatura Administrativa, Carrera J2, Nivel de Carrera II, para el Servicio Médico, que en aquel entonces dependía del Departamento de Descentralización, División Salud y Programas Sociales, 2o.) que según consta en el Acta de fecha 13 de diciembre de 2005 (fs 37), el Tribunal designado realizó la selección correspondiente, resultando ganadora la funcionaria Sra. Teresa Gargano; CONSIDERANDO: 1o.) que la Asesoría Jurídica del Departamento de Recursos Humanos y Materiales eleva actuaciones informando que de acuerdo al literal h) del Art. R. 245.20, todo el procedimiento se desarrolló conforme a derecho, sin que existieran observaciones o recusaciones a la integración del Tribunal por parte de los postulantes; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, designando a la citada funcionaria;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Designar, como resultado del Concurso Interno de Oposición y Méritos dispuesto por Resolución N° 556/05 de fecha 31 de enero de 2005, a la funcionaria Sra. Teresa Gargano, C.I. Nº 1.904.966, como Jefa de Apoyo Administrativo, Escalafón Conducción, Subescalafón Jefatura Administrativa, Carrera J2, Nivel de Carrera II, Grado SIR 10, con una dedicación horaria de 30 (treinta) horas semanales, con destino al Departamento de Desarrollo Social, División Salud, Servicio Médico.- 2o.- Dicha designación regirá a partir del primer día del mes siguiente al de la notificación y aceptación respectiva.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social; a las Divisiones Administración de Personal y Salud; a la Unidad Información de Personal; a los Servicios Médico, de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase, por su orden, a la Unidad Selección y Carrera Funcional, para la notificación correspondiente y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/02/20", "file_id": "5010-000468-05", "resolution_number": "777/06", "subcategory": "DESIGNACIONES DE CARGOS", "summary": "Se designa como resultado del Concurso Interno de Oposición y Méritos dispuesto por Resolución N° 556/05 de fecha 31 de enero de 2005, a la funcionaria Sra. Teresa Gargano.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/675afdc430198cbf03257134005ea85a?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 452/05, de fecha 24 de enero de 2005; RESULTANDO: 1o.) que por la misma se dispuso autorizar a la División Administración de Personal, Servicio Administración de Recursos Humanos, a realizar un concurso interno de Oposición y Méritos para cubrir 18 (dieciocho) cargos de Operador de Maquinaria Vial y de Saneamiento, Escalafón Obrero, Subescalafón Técnico-04, Carrera 1407, Nivel de Carrera V, con destino a los Departamentos de Acondicionamiento Urbano y de Desarrollo Ambiental; 2o.) que según Acta de fecha 16 de setiembre de 2005 (fs. 22), el Tribunal designado realizó la selección correspondiente y confeccionó una lista de prelación ordenada en forma descendente de acuerdo al puntaje de los 14 (catorce) funcionarios concursantes (fs. 23); CONSIDERANDO: 1o.) que el Abogado Asesor del Departamento de Recursos Humanos y Materiales eleva actuaciones informando que todo el procedimiento se ha realizado conforme a derecho; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, realizando las designaciones del caso;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Designar, como resultado del Concurso Interno de Oposición y Méritos dispuesto por Resolución Nº 452/05, de fecha 24 de enero de 2005, para cubrir cargos de Operador de Maquinaria Vial y de Saneamiento, Escalafón Obrero, Subescalafón Técnico-04, Carrera 1407, Nivel de Carrera V, con destino a los Departamentos de Acondicionamiento Urbano y de Desarrollo Ambiental, en régimen de 30 (treinta) horas semanales de labor, con una remuneración mensual equivalente al grado SIR 5, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal, a los siguientes funcionarios de acuerdo al siguiente detalle: PARA DESEMPEÑARSE EN EL SERVICIO DE MANTENIMIENTO VIAL Sr. Mario Borda, C.I. Nº 2.015.088.- Sr. José Vales García, C.I.Nº 1.469.598.- Sr. Diego Carrasco Jara, C.I. Nº 1.753.092.- Sr. Leonardo Franquez, C.I. Nº 3.184.695.- Sr. Oscar Peña Maguna, C.I. Nº 1.838.752.- Sr. Luis Olivera Gianechini, C.I. Nº 3.184.616.- Sr. Ruben Pereira Farres, C.I. Nº 3.135.502.- PARA DESEMPEÑARSE EN EL SERVICIO DE DISPOSICION FINAL DE RESIDUOS Sr. Fernando Fernández Araújo, C.I. Nº 1.778.720.- Sr. Amilcar Galo Arévalo, C.I. Nº 1.547.454.- Sr. José Veiras Prado, C.I. Nº 1.700.665.- Sr. Adrián Riva Reciba, C.I. Nº 2.013.377.- PARA DESEMPEÑARSE EN EL SERVICIO DE OPERACION Y MANTENIMIENTO DE SANEAMIENTO Sr. Gustavo Pellejero Dos Santos, C.I. Nº 3.739.382.- Sr. Liber Cal Cabrera, C.I. Nº 2.020.810.- Sr. Washington Gularte Martínez, C.I. Nº 4.076.593.- 2o.- Dichas designaciones regirán a partir del primer día del mes siguiente al de las notificaciones y aceptaciones respectivas.- 3o.- Comuníquese a los Departamentos de Recursos Financieros, de Desarrollo Ambiental y de Acondicionamiento Urbano; a las Divisiones Administración de Personal, Vialidad, Limpieza y Saneamiento; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes, de Mantenimiento Vial, de Disposición Final de Residuos, de Operación y Mantenimiento de Saneamiento y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase, por su orden, a la Unidad Selección y Carrera Funcional, para las notificaciones correspondientes y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/02/20", "file_id": "5112-001159-04", "resolution_number": "778/06", "subcategory": "DESIGNACIONES DE CARGOS", "summary": "Se designa como resultado del Concurso Interno de Oposición y Méritos dispuesto por Resolución Nº 452/05, de fecha 24 de enero de 2005, para cubrir cargos de Operador de Maquinaria Vial y de Saneamiento, Escalafón Obrero, Subescalafón Técnico-04, Carrera 1417, Nivel de Carrera V, al funcionario Sr. Mario Borda y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77ffc13190fd7b9403257134005ea9c1?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Limpieza; RESULTANDO: 1o.) que en las mismas solicita se exceptúe de lo dispuesto en el art. R. 175.5, al amparo del art. R. 175.6, Volumen III del Digesto Municipal, al funcionario Sr. Alfredo Alonso, quien superó el límite de licencia médica permitido, y se autorice el pago de 35 (treinta y cinco) horas extras realizadas por el titular en el mes de diciembre de 2005; 2o.) que la División Administración de Personal y el Servicio de Salud y Seguridad Ocupacional, se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar al funcionario Sr. Alfredo Alonso, C.I. Nº 1.390.841, quien se desempeña en la División Limpieza, a realizar horas extras, al amparo de lo dispuesto en el art. R. 175.6, Volumen III del Digesto Municipal.- 2o.- Autorizar el pago de 35 (treinta y cinco) horas extras realizadas por el titular, durante el mes de diciembre de 2005.- 3o.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Información de Personal; al Servicio Planeamiento y Desarrollo de Recursos Humanos; a la División Limpieza que notificará al funcionario; y pase, por su orden, a los de Liquidación de Haberes y Administración de Recursos Humanos, a sus efectos.-", "date": "2006/02/20", "file_id": "4400-000274-06 9059-000010-06", "resolution_number": "779/06", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Alfredo Alonso, C.I. Nº 1.390.841, quien se desempeña en la División Limpieza, a realizar horas extras, al amparo de lo dispuesto en el art. R. 175.6, Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f3c349058e63b4603257134005ea9ad?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Director General del Departamento de Planificación; RESULTANDO: que en las mismas solicita se designe interinamente en el cargo de Arquitecto, al funcionario Sr. Alvaro Rivas, quien presupuestalmente revista en el Escalafón Especialista Profesional, Carrera 3302, Asistente de Profesional, Grado SIR 11, a fin de cubrir la vacante generada a raíz del traslado de la Arq. Silvia Videla; CONSIDERANDO: 1o.) que el Servicio de Planeamiento y Desarrollo de Recursos Humanos informa que puede accederse a lo solicitado, en mérito a lo dispuesto en el Art. D. 96 del Volumen III del Digesto Municipal, con vigencia máxima de un año, correspondiendo el cobro de la diferencia salarial entre su grado y el más bajo del Subescalafón Profesional y Científico, debiendo ser la carga horaria igual a la de su cargo presupuestal, esto es, 30 (treinta) horas semanales, y presentar copia de Título de Arquitecto, requisito que se ha cumplido; 2o.) que el Coordinador del Equipo Técnico Asesoría Jurídica de Recursos Humanos informa que no existen impedimentos legales para la concesión, por cuanto será discrecional de la Superioridad el acceder a lo solicitado, concediendo el interinato en el Grado SIR 13, por el término de 1 (un) año o hasta tanto se realice el concurso respectivo; 3o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Designar interinamente en un cargo de Arquitecto, Grado SIR 13, por el término de 1 (un) año o hasta tanto se realice el concurso respectivo, al funcionario Sr. Alvaro Rivas, C.I. Nº 1.389.523, quien deberá cumplir cumplir tareas en régimen de 6 (seis) horas diarias de labor.- 2o.- El titular de obrados percibirá la diferencia de sueldo existente entre su nivel de retribución y el correspondiente al del cargo que pasa a ocupar en forma interina.- 3o.- Comuníquese al Departamento de Planificación; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y previa intervención de la Contaduría General; pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/02/20", "file_id": "6001-001429-05", "resolution_number": "780/06", "subcategory": "INTERINATOS", "summary": "Se designa interinamente en un cargo de Arquitecto, Grado SIR 13, por el término de 1 (un) año o hasta tanto se realice el concurso respectivo, al funcionario Sr. Alvaro Rivas, C.I. Nº 1.389.523, quien deberá cumplir tareas en régimen de 6 (seis) horas diarias de labor.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f589bdc55dd469303257134005ea87f?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Secretario Ejecutivo de la Comisión Administradora del Parque Industrial y Tecnológico del Cerro; RESULTANDO: 1o.) que en las mismas solicita la acumulación de las licencias anuales generadas en el año 2003, de las que no hicieron uso por razones de servicio los funcionarios Andrea Apolaro y Jorge Curbelo; 2o.) que la Unidad Información de Personal informa que los titulares tienen un saldo de 9 (nueve) y 12 (doce) días de licencia anual, respectivamente, generados en el mencionado año; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución autorizando la acumulación solicitada, que deberá usufructuar antes del 30 de junio de 2006;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar la acumulación de 9 (nueve) días de licencia anual generados en el año 2003, de los que no hizo uso por razones de servicio la funcionaria Sra. Andrea Apolaro, C.I. Nº 1.735.046, que deberá usufructuar antes del 30 de junio de 2006.- 2o.- Autorizar la acumulación de 12 (doce) días de licencia anual generados en el año 2003, de los que no hizo uso por razones de servicio el funcionario Sr. Jorge Curbelo, C.I. Nº 2.895.274, que deberá usufructuar antes del 30 de junio de 2006.- 3o.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional; a la Comisión Administradora del Parque Industrial y Tecnológico del Cerro; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/02/20", "file_id": "2512-000059-05", "resolution_number": "781/06", "subcategory": "LICENCIAS", "summary": "Se autoriza la acumulación de licencia anual generada en el año 2003, a los funcionarios Andrea Apolaro y Jorge Curbelo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a44e43dcea8121003257134005ea89b?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Sra. Clyde Rapetti, quien se desempeña en el Servicio de Regulación Alimentaria; RESULTANDO: 1o.) que en las mismas solicita la acumulación de los días de licencia anual generados en el año 2003, de los que no hizo uso por razones de servicio; 2o.) que la División Salud se manifiesta de conformidad; 3o.) que la Unidad Información de Personal informa que tiene un saldo de 2 (dos) días pendientes de usufructo; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución autorizando la acumulación solicitada, hasta el 30 de junio de 2006;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar la acumulación de 2 (dos) días de licencia anual generados en el año 2003, de los que no hizo uso por razones de servicio la funcionaria Sra. Clyde Rapetti, C.I. Nº 1.014.227, que deberá usufructuar antes del 30 de junio de 2006.- 2o.- Comuníquese a la División Salud; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Regulación Alimentaria y de Liquidación de Haberes; a la Unidad Información de Personal; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/02/20", "file_id": "9590-006802-05", "resolution_number": "782/06", "subcategory": "LICENCIAS", "summary": "Se autoriza la acumulación de licencia anual generada en el año 2003 a la funcionaria Sra. Clyde Rapetti.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/370e82fe5de8a57303257134005ea8ab?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Esc. Mirta Sosa, Coordinadora del Equipo Técnico de Actualización Normativa e Información Jurídica; RESULTANDO: 1o.) que en las mismas solicita la acumulación de la licencia anual generada en el año 2003, de la que no hizo uso por razones de servicio; 2o.) que la Asesoría Jurídica se manifiesta de conformidad; 3o.)que según impreso luciente a fs. 1, la titular tiene un saldo de 13 (trece) días pendientes de usufructo; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución autorizando la acumulación solicitada hasta el 30 de junio de 2006;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar la acumulación de 13 (trece) días de licencia anual generados en el año 2003, de los que no hizo uso por razones de servicio la funcionaria Esc. Mirta Sosa, C.I. Nº 1.636.812, quien se desempeña en el Equipo Técnico de Actualización Normativa e Información Jurídica, que deberá usufructuar antes del 30 de junio de 2006.- 2o.- Comuníquese a la Asesoría Jurídica; al Equipo Técnico de Actualización Normativa e Información Jurídica; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; a la Unidad Información de Personal; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/02/20", "file_id": "6610-000604-05", "resolution_number": "783/06", "subcategory": "LICENCIAS", "summary": "Se autoriza la acumulación de la licencia anual generada en el año 2003 a la funcionaria Esc. Mirta Sosa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b2216ba806e77ed03257134005ea8be?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por los funcionarios Sres. Celso Ríos, Wilman De Marco y Carlos Gómez, quienes se desempeñan en la Unidad Región Oeste; RESULTANDO: 1o.) que en las mismas solicitan la acumulación de las licencias anuales generadas en el año 2003, de las que no hicieron uso por razones de servicio; 2o.) que la División Limpieza y la Unidad Región Oeste, se manifiestan de conformidad; 3o.) que la Unidad Información de Personal informa que los titulares tienen un saldo de 4 (cuatro), 12 (doce) y 24 (veinticuatro) días de licencia anual, respectivamente, generados en el mencionado año; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución autorizando las acumulaciones de licencia solicitadas, que deberán ser usufructuadas antes del 30 de junio de 2006;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar la acumulación de 4 (cuatro) días de licencia anual generados en el año 2003, de los que no hizo uso por razones de servicio el funcionario Sr. Celso Ríos, C.I. Nº 1.237.296, que deberá usufructuar antes del 30 de junio de 2006.- 2o.- Autorizar la acumulación de 12 (doce) días de licencia anual generados en el año 2003, de los que no hizo uso por razones de servicio el funcionario Sr. Wilman De Marco, C.I. Nº 1.202.892, que deberá usufructuar antes del 30 de junio de 2006.- 3o.- Autorizar la acumulación de 24 (veinticuatro) días de licencia anual generados en el año 2003, de los que no hizo uso por razones de servicio el funcionario Sr. Carlos Gómez, C.I. Nº 2.638.672, que deberá usufructuar antes del 30 de junio de 2006.- 4o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Información de Personal y Región Oeste; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para las notificaciones correspondientes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/02/20", "file_id": "4422-002048-05", "resolution_number": "784/06", "subcategory": "LICENCIAS", "summary": "Se autoriza la acumulación los días de licencia anual generados en el año 2003, de los que no hicieron uso por razones de servicio los funcionarios Celso Ríos y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8dfc58ec12e4ade203257134005ea8d5?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Guardias de Higiene Ambiental; RESULTANDO: 1o.) que en las mismas solicita la acumulación de las licencias anuales generadas en el año 2003, de las que no hicieron uso por razones de servicio los funcionarios Sres. Julián Nogueira, Héctor Rodríguez y Raúl Lemos; 2o.) que la División Limpieza se manifiesta de conformidad; 3o.) que la Unidad Información de Personal informa que los titulares tienen un saldo de 9 (nueve), 20 (veinte) y 10 (diez) días de licencia anual, respectivamente, generados en el mencionado año; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución autorizando las acumulaciones de licencia solicitadas, que los funcionarios deberán usufructuar antes del 30 de junio de 2006;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar la acumulación de 9 (nueve) días de licencia anual generados en el año 2003, de los que no hizo uso por razones de servicio el funcionario Sr. Julián Nogueira, C.I. Nº 1.464.479, que deberá usufructuar antes del 30 de junio de 2006.- 2o.- Autorizar la acumulación de 20 (veinte) días de licencia anual generados en el año 2003, de los que no hizo uso por razones de servicio el funcionario Sr. Héctor Rodríguez, C.I. Nº 3.198.944, que deberá usufructuar antes del 30 de junio de 2006.- 3o.- Autorizar la acumulación de 10 (diez) días de licencia anual generados en el año 2003, de los que no hizo uso por razones de servicio el funcionario Sr. Raúl Lemos, C.I. Nº 1.607.912, que deberá usufructuar antes del 30 de junio de 2006.- 4o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Información de Personal y Guardias de Higiene Ambiental; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para las notificaciones correspondientes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/02/20", "file_id": "4420-000605-05", "resolution_number": "785/06", "subcategory": "LICENCIAS", "summary": "Se autoriza la acumulación de los días de licencia anual generados en el año 2003, de los que no hicieron uso por razones de servicio los funcionarios Julián Nogueira y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0735aa135a00e85803257134005ea8e5?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Guardias de Higiene Ambiental; RESULTANDO: 1o.) que en las mismas solicita la acumulación de las licencias anuales generadas en el año 2003, de las que no hicieron uso por razones de servicio los funcionarios Sres. César Pintos y Hugo Almeda; 2o.) que la División Limpieza se manifiesta de conformidad; 3o.) que la Unidad Información de Personal informa que los titulares tienen un saldo de 12 (doce) y 8 (ocho) días de licencia anual, respectivamente, generados en el mencionado año; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución autorizando las acumulaciones de licencia solicitadas, que los funcionarios deberán usufructuar antes del 30 de junio de 2006;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar la acumulación de 12 (doce) días de licencia anual generados en el año 2003, de los que no hizo uso por razones de servicio el funcionario Sr. César Pintos, C.I. Nº 816.783, que deberá usufructuar antes del 30 de junio de 2006.- 2o.- Autorizar la acumulación de 8 (ocho) días de licencia anual generados en el año 2003, de los que no hizo uso por razones de servicio el funcionario Sr. Hugo Almeda, C.I. Nº 1.398.207, que deberá usufructuar antes del 30 de junio de 2006.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Información de Personal y Guardias de Higiene Ambiental; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para las notificaciones correspondientes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/02/20", "file_id": "4420-000647-05", "resolution_number": "786/06", "subcategory": "LICENCIAS", "summary": "Se autoriza la acumulación de los días de licencia anual generados en el año 2003, de los que no hicieron uso por razones de servicio los funcionarios César Pintos y otro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5709edfd7a5b3dce03257134005ea8f8?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la funcionaria Sra. Graciela Rodríguez, quien se desempeña en el Servicio de Turismo y Eventos; RESULTANDO: 1o.) que en las mismas solicita licencia extraordinaria con goce de sueldo, por el periodo comprendido entre el 17 de febrero y el 2 de marzo de 2006, por haber sido invitada por el Embajador del Uruguay en Washington, para representar a nuestro país en el \"IX Festival Internacional de Teatro Hispano\", organizado por el Teatro de la Luna (Washington D.C.); 2o.) que la División Turismo se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, concediendo la licencia con goce de sueldo solicitada, por el período comprendido entre el 17 y el 27 de febrero de 2006; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Conceder, por el período comprendido entre el 17 y el 27 de febrero de 2006, licencia extraordinaria con goce de sueldo, a la funcionaria Graciela Rodríguez, C.I. Nº 1.593.243.- 2o.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional; a la División Turismo; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Turismo y Eventos; y pase, por su orden, a los Servicios Central de Inspección General para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/02/20", "file_id": "4600-000156-06", "resolution_number": "787/06", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo a la funcionaria Sra. Graciela Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ded136bebefa5e5503257134005ea906?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Héctor Silva, quien se desempeña en el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas solicita la acumulación de la licencia anual generada en el año 2003, de la que no hizo uso por razones de servicio; 2o.) que el Servicio Central de Inspección General se manifiesta de conformidad; 3o.) que la Unidad Información de Personal informa que el titular tiene un saldo de 5 (cinco) días de licencia anual generada en el mencionado año; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución autorizando la acumulación solicitada hasta el 30 de junio de 2006; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar la acumulación de 5 (cinco) días de licencia anual generados en el año 2003, de los que no hizo uso por razones de servicio el funcionario Sr. Héctor Silva, C.I. Nº 1.105.039, que deberá usufructuar antes del 30 de junio de 2006.- 2o.- Comuníquese a la Secretaría General; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para su conocimiento y notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/02/20", "file_id": "5220-031431-05", "resolution_number": "788/06", "subcategory": "LICENCIAS", "summary": "Se autoriza la acumulación de la licencia anual generada en el año 2003 por el funcionario Sr. Héctor Silva.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e38dd771f0829e5603257134005ea915?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Alvaro Sánchez, quien se desempeña en la Unidad de Animación; RESULTANDO: 1o.) que en las mismas solicita la acumulación de la licencia anual generada en el año 2003, de la que no hizo uso por razones de servicio; 2o.) que la Unidad de Animación se manifiesta de conformidad; 3o.) que la Unidad Información de Personal informa que el titular tiene un saldo de 6 (seis) días de licencia anual generada en el mencionado año; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución autorizando la acumulación solicitada hasta el 30 de junio de 2006;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar la acumulación de 6 (seis) días de licencia anual generados en el año 2003, de los que no hizo uso por razones de servicio el funcionario Sr. Alvaro Sánchez, C.I. Nº 1.720.191, que deberá usufructuar antes del 30 de junio de 2006.- 2o.- Comuníquese al Departamento de Cultura; a las Unidades Información de Personal y de Animación; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2006/02/20", "file_id": "3010-000744-05", "resolution_number": "789/06", "subcategory": "LICENCIAS", "summary": "Se autoriza la acumulación de la licencia anual generada en el año 2003 al funcionario Sr. Alvaro Sánchez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1fc5d5ea712d462503257134005ea954?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Sergio Hernández; RESULTANDO: 1o.) que en las mismas solicita la acumulación de la licencia anual generada en el año 2003, de la que no hizo uso por razones de servicio; 2o.) que la División Promoción Cultural y el Servicio de Bibliotecas y Casa de la Cultura, se manifiestan de conformidad; 3o.) que la Unidad Información de Personal informa que el titular tiene un saldo de 8 (ocho) días pendientes de usufructo, generados en el mencionado año; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución autorizando la acumulación solicitada, hasta el 30 de junio de 2006; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar la acumulación de 8 (ocho) días de licencia anual generados en el año 2003, de los que no hizo uso por razones de servicio el funcionario Sr. Sergio Hernández, C.I. Nº 1.250.902, que deberá usufructuar antes del 30 de junio de 2006.- 2o.- Comuníquese al Departamento de Cultura; a la División Promoción Cultural; a los Servicios de Bibliotecas y Casa de la Cultura, de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; a la Unidad Información de Personal; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/02/20", "file_id": "3210-000179-06", "resolution_number": "790/06", "subcategory": "LICENCIAS", "summary": "Se autoriza la acumulación de 8 días de licencia anual generados en el año 2003, de los que no hizo uso por razones de servicio el funcionario Sr. Sergio Hernández.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/75a912793fc7ecd903257134005ea97e?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Miguel Avellaneda, quien se desempeña en la Unidad Región Centro de la División Limpieza; RESULTANDO: 1o.) que en las mismas solicita la acumulación de los días de licencia anual generados en el año 2003, de los que no hizo uso por razones de servicio; 2o.) que la División Limpieza y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; 3o.) que la Unidad Información de Personal informa que el titular tiene 19 (diecinueve) días de licencia pendientes de usufructo; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución autorizando la acumulación solicitada, hasta el 30 de junio de 2006;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar la acumulación de 19 (diecinueve) días de licencia anual generados en el año 2003, de los que no hizo uso por razones de servicio el funcionario Sr. Miguel Avellaneda, C.I. Nº 3.090.135, quien se desempeña en la Unidad Región Centro de la División Limpieza, que deberá usufructuar antes del 30 de junio de 2006.- 2o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; a las Unidades Información de Personal y Región Centro de la División Limpieza; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/02/20", "file_id": "4421-001232-05", "resolution_number": "791/06", "subcategory": "LICENCIAS", "summary": "Se autoriza la acumulación de la licencia anual generada en el 2003 al funcionario Sr. Miguel Avellaneda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/970b1a21cd7c325503257134005ea99f?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1.794/05, de fecha 19 de abril de 2005; RESULTANDO: 1o.) que por la misma se dispuso asignar, en el marco del Convenio Básico de Cooperación suscrito entre esta Intendencia Municipal y el Centro de Investigación y Experimentación Pedagógica, C.I.E.P., dos pasantías de la Carrera Educador/a Inicial hasta el 31/XII/05 y dos pasantías de la Carrera Técnico/a en Educación Inicial y Maternal, por un período de dos meses, prorrogable por igual período de acuerdo a las necesidades de la Unidad Guardería Municipal, en régimen de 30 (treinta) horas semanales de labor, percibiendo como estipendio el equivalente al de un Grado 1 docente de la Universidad de la República, para cumplir tareas en la referida Unidad; 2o.) que el Encargado de Pasantías solicita se modifique la mencionada resolución ampliando el plazo de las 4 (cuatro) pasantías, hasta el 1o. de marzo de 2006; 3o.) que el Asesor Letrado y el Coordinador del Equipo Técnico Asesoría Jurídica de Recursos Humanos se manifiestan de conformidad; 4o.) que se efectuó la solicitud SEFI No. 88661; 5º) que por Resolución Nº 5735/05, de 26/12/05, se dispuso que la Unidad Guardería Municipal pasara a denominarse Centro de Educación Inicial, dependiendo en línea directa de la División Administración de Personal, y estableciendo que la coordinación Técnico Profesional de la misma sería supervisada por la Secretaría de Infancia, dependiente del Departamento de Desarrollo Social; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE1o.- Modificar la Resolución Nº 1.794/05, de fecha 19 de abril de 2005, ampliando el plazo de las 4 (cuatro) pasantías, hasta el 1o. de marzo de 2006, con destino a la Unidad Centro de Educación Inicial.- 2o.- La erogación resultante, será atendida con cargo a la solicitud SEFI No. 88661.- 3o.- Comuníquese a la Secretaría General para su transcripción al Centro de Investigación y Experimentación Pedagógica C.I.E.P.; a los Departamentos de Recursos Financieros y de Desarrollo Social; a la Secretaría de Infancia; a las Unidades Información de Personal y Centro de Educación Inicial; al Servicio de Liquidación de Haberes; y previa intervención de la Contaduría General, pase a la División Administración de Personal, a sus efectos.-", "date": "2006/02/20", "file_id": "3170-000237-05", "resolution_number": "792/06", "subcategory": "PASANTIAS", "summary": "Se modifica la Resolución Nº 1.794/05, de fecha 19 de abril de 2005, ampliando el plazo de las 4 (cuatro) Pasantías, hasta el 1o. de marzo de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a563b4971383202b03257134005ea939?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 3.663/05 de fecha 10 de agosto de 2005; RESULTANDO: 1o.) que por la misma se autorizó la prórroga del pase en comisión a esta Intendencia, de la funcionaria de la Junta Departamental de Montevideo, Sra. María Quiroga, para desempeñarse en el Servicio Centro Comunal Zonal Nº 7, a partir del 7 de julio y hasta el 31 de diciembre de 2005; 2o.) que por Resolución Nº 9.225 de 2 de febrero de 2006, la Junta Departamental de Montevideo resolvió autorizar la prórroga del pase en comisión hasta el 31 de diciembre de 2006; 3o.) que la Secretaría General se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar la prórroga del pase en comisión a esta Intendencia, de la funcionaria de la Junta Departamental de Montevideo Sra. María Quiroga, C.I. N° 1.668.697, hasta el 31 de diciembre de 2006.- 2o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Descentralización; a la División Región Este; a la Unidad Información de Personal; a los Servicios Centro Comunal Zonal Nº 7 y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/02/20", "file_id": "3280-017747-05", "resolution_number": "793/06", "subcategory": "PASES EN COMISION", "summary": "Se autoriza la prórroga del pase en comisión a esta Intendencia, de la funcionaria de la Junta Departamental de Montevideo, Sra. María Quiroga.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5985d3d0d9587cf303257134005ea994?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Turismo; RESULTANDO: 1o.) que solicita el traslado del funcionario Sr. Pablo Grandal, quien se desempeña en la Secretaría de Juventud, por el término de 3 (tres) meses, para cumplir algunas tareas específicas; 2o.) que el Departamento de Desarrollo Social y la Secretaría de Juventud se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado, por un período de 90 (noventa) días;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar al Departamento de Desarrollo Económico e Integración Regional, al funcionario Sr. Pablo Grandal, C.I. Nº 1.733.330, por un período de 90 (noventa) días.- 2o.- Comuníquese a los Departamentos de Desarrollo Social y de Desarrollo Económico e Integración Regional; a la División Turismo; a la Secretaría de Juventud; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a la Unidad Información de Personal; y pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/02/20", "file_id": "4600-000308-06", "resolution_number": "794/06", "subcategory": "TRASLADOS", "summary": "Se traslada al Departamento de Desarrollo Económico e Integración Regional al funcionario Sr. Pablo Grandal, por el término de 90 (noventa) días.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2358c1aa0a2cd16403257134005ea96a?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: los cambios operados en la estructura Institucional de la Intendencia Municipal de Montevideo; RESULTANDO: 1o.) que los mismos deben ser acompañados de un adecuado y racional uso de las infraestructuras del Edificio Sede; 2o.) que se estima pertinente la creación de una Comisión de Desarrollo y Administración del Edificio con la doble finalidad de garantizar su identidad arquitectónica y racionalizar su funcionamiento; 3o.) que los lineamientos generales y prioridades de la misma deberán ser coordinadas directamente por la Secretaría General y por las Direcciones Generales de Planificación, Recursos Financieros y Recursos Humanos y Materiales, quienes deberán designar Equipos Técnicos de Apoyo; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Crear una Comisión de Desarrollo y Administración del Edificio Sede, a los efectos de la racionalización de su funcionamiento.- 2o.-El objetivo de la misma será optimizar, actualizar el uso y garantizar la identidad arquitectónica del mismo, atendiendo al diseño, cronograma de obras, evaluación y seguimiento de los Proyectos presentados por las distintas dependencias municipales.- 3o.-Será coordinada directamente por la Secretaría General y por las Direcciones Generales de Planificación, Recursos Financieros y de Recursos Humanos y Materiales, quienes designarán a los profesionales integrantes del Equipo Técnico, y les trasmitirán los lineamientos generales y prioridades.- 4o.-Comuníquese a la Secretaría General, a todos los Departamentos, a la Contaduría General; a la Asesoría Jurídica, y pase a la Unidad de Comisiones, a sus efectos.-", "date": "2006/02/20", "file_id": "5010-000665-06", "resolution_number": "795/06", "subcategory": "VARIOS", "summary": "Se crea una Comisión de Desarrollo y Administración del Edificio Sede, a los efectos de la racionalización de su funcionamiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed3bc92d0026161003257134005ea9f2?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Presidente de la República; RESULTANDO: 1o.) que por las mismas solicita el pase en comisión del funcionario Sr. Angel Mario Montes de Oca, quien se desempeña en la Unidad Transporte, para desempeñar tareas de apoyo en su Secretaría, hasta la finalización de su mandato; 2o.) que la Secretaría General no formula objeciones al respecto; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pase en comisión a la Presidencia de la República, del funcionario Sr. Angel Mario Montes de Oca, C.I. Nº 1.126.222, quien se desempeña en la Unidad Transporte del Departamento de Descentralización, para desempeñar tareas de apoyo en la Secretaría del Presidente de la República, hasta la finalización de su mandato.- 2o.- Finalizada la comisión, el funcionario deberá reintegrarse de inmediato al cumplimiento de sus tareas en la Intendencia Municipal de Montevideo, presentándose ante la Unidad Transporte, cuyo Director sin más trámite hará las comunicaciones del caso ante los Servicios de Administración de Recursos Humanos (Unidad Información de Personal) y de Liquidación de Haberes.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Descentralización; a las Unidades Transporte, Información de Personal y Comunicaciones a Sistemas Informáticos; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/02/20", "file_id": "0001-000162-06", "resolution_number": "796/06", "subcategory": "PASES EN COMISION", "summary": "Se autoriza el pase en comisión a la Presidencia de la República, del funcionario Sr. Angel Mario Montes de Oca, para desempeñar tareas de apoyo en la Secretaría del Presidente de la República, hasta la finalización de su mandato.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af4489f7f3e9c340032571410050aeec?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la partida anual destinada a la adquisición de útiles escolares o liceales para los funcionarios municipales que tengan a su cargo hijos menores o menores a su cargo por resolución judicial, creada por el art. 41 del Decreto Nº 24.754, de fecha 6 de diciembre de 1990; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución aprobando el Convenio a suscribirse con la Cooperativa Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Aprobar el texto del convenio a firmarse entre la Intendencia Municipal de Montevideo y la Cooperativa Municipal, referente a la distribución de la partida anual destinada a la adquisición de útiles escolares o liceales para los funcionarios municipales que tengan a su cargo hijos menores, o menores a su cargo por resolución judicial: CONVENIO: En la ciudad de Montevideo, el día del mes de del año dos mil seis, POR UNA PARTE: la Intendencia Municipal de Montevideo, con domicilio en Avenida 18 de Julio Nº 1360, representada por según delegación dispuesta por Resolución N° , de fecha y, POR OTRA PARTE: la Cooperativa Municipal (en adelante: \"La Cooperativa\"), representada por los Señores en su carácter de Presidente y Secretario, respectivamente, según certificado notarial que acredita sus calidades y atribuciones, con domicilio en la calle Soriano Nos. 1416 al 32, ACUERDAN EN CELEBRAR EL SIGUIENTE CONVENIO: PRIMERO: Antecedentes I) El artículo 41 del Decreto Nº 24.754 creó una partida anual destinada a la adquisición de útiles escolares o liceales para los funcionarios municipales que tengan a su cargo hijos menores o menores a su cargo por resolución judicial.- II) Por Resolución Nº 4.687/98, de 16 de noviembre de 1998, se aprobó la reglamentación del precitado artículo.- III) Según Convenio celebrado entre la Intendencia Municipal de Montevideo y la Asociación de Empleados y Obreros Municipales (ADEOM), el 27 de diciembre de 2001, se dispuso el incremento de la citada partida.- SEGUNDO: Objeto El objeto del presente convenio es otorgar a la Cooperativa, una partida de dinero con la finalidad que ésta suministre útiles escolares o liceales a los sujetos beneficiados de acuerdo a las normas referidas anteriormente.- TERCERO: Obligaciones de la Intendencia: La Intendencia se compromete a aportar a la Cooperativa, una partida equivalente en pesos al costo de los materiales suministrados por ésta, que no excederá en ningún caso la suma de $ 2.076.703,oo (pesos uruguayos dos millones setenta y seis mil setecientos tres), y de la cual la Cooperativa deberá rendir cuentas en la forma de estilo. La Intendencia realizará pagos parciales cada vez que la Cooperativa justifique la entrega de útiles a los beneficiarios.- CUARTO: Obligaciones de la Cooperativa: La Cooperativa se compromete a entregar útiles escolares o liceales a los sujetos beneficiarios, de acuerdo a las normas citadas en la cláusula Primera. La Cooperativa se obliga a tener dentro de su mercadería, los útiles mínimos necesarios que son de exigencia normal en escuelas o liceos, como asimismo que los mismos sean de un nivel de calidad aceptable, con precios no superiores a los de plaza. Se adjuntará a este convenio, a modo de ejemplo y en un plazo no mayor a 7 días anteriores al comienzo del año lectivo, la lista de materiales y sus precios, la que se considera parte integrante de este documento.- QUINTO: Plazos I) Este convenio regirá durante todo el año 2006, salvo la facultad de rescisión que se dirá más adelante. II) Los beneficiarios podrán hacer uso del beneficio otorgado por las normas precitadas, con un plazo máximo de tres meses desde el inicio oficial del año lectivo. La Cooperativa acepta el referido plazo, aceptando que si el beneficiario no utiliza el beneficio en el plazo citado, la Intendencia no tendrá responsabilidad alguna por su pago.- SEXTO: Rescisión El incumplimiento de lo acordado entre las partes habilitará a la revocación del presente instrumento en forma unilateral y automática, sin necesidad de interpelación judicial o extrajudicial alguna, y mediante notificación de la voluntad rescisoria mediante telegrama colacionado con aviso de recibo o cualquier otro medio de comunicación fehaciente.- SEPTIMO: No exclusividad: Se establece que la Cooperativa no tendrá la exclusividad para el suministro de materiales a los beneficiarios de conformidad con lo establecido por el art. 5° de la Resolución Nº 4.687/98, de 16 de noviembre de 1998.- OCTAVO: Derogación El presente convenio deroga anteriores firmados entre las mismas partes y con el mismo objeto.- Y para constancia se firman dos ejemplares de igual tenor en el lugar y fecha indicados ut-supra.- 2o.- Delegar en la Sra. Directora General del Departamento de Recursos Humanos y Materiales la facultad de firmar el Convenio con la Cooperativa Municipal.- 3o.- Comuníquese a la Secretaría General para su conocimiento y a fin de cursar nota a la Cooperativa Municipal y a la Asociación de Empleados y Obreros Municipales (A.D.E.O.M.); a todos los Departamentos, quienes lo pondrán en conocimiento de sus respectivas dependencias; y pase, a la División Administración de Personal, a sus efectos.-", "date": "2006/02/20", "file_id": "5120-008664-05", "resolution_number": "797/06", "subcategory": "UTILES ESCOLARES", "summary": "Se aprueba el texto del convenio a firmarse entre la Intendencia Municipal de Montevideo y la Cooperativa Municipal, referente a la distribución de la partida anual destinada a la adquisición de útiles escolares o liceales para los funcionarios municipales que tengan a su cargo hijos menores, o menores a su cargo por resolución judicial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a1979cc2797fee5e032571410050aee9?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 8 de febrero del año en curso, del Director General del Departamento de Desarrollo Económico e Integración Regional, señor Alberto Rosselli, en la cual expresa que hará uso de licencia por enlace a partir del 17 de febrero de 2006; RESULTANDO: 1º) que asimismo sugiere se designe al frente del Departamento mencionado y hasta su reintegro al Director Manuel Negro y como responsable de la División Promoción Económica al señor Andrés Silva; 2º) que con fecha 16 de febrero se recibió fax del Director General del Departamento de Desarrollo e Integración Regional, señor Alberto Rosselli, por el cual informa que no se tomó en cuenta en la solicitud de 8 de febrero último, que el señor Andrés Silva estaría en uso de licencia anual reglamentaria en el período señalado, y por tal motivo propone para que quede al frente de la División Promoción Económica el Ps. Andrés Chevalier; CONSIDERANDO: que procede proveer de conformidad con lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar Director General Interino del Departamento de Desarrollo Económico e Integración Regional, a partir del 17 de febrero de 2006 y hasta el reintegro del titular, al Director de la División Promoción Económica, señor MANUEL NEGRO, C.I. 1.114.005.- 2.- Designar Director Interino de la División Promoción Económica, a partir del 17 de febrero de 2006 y mientras el titular ejerza las funciones de Director General Interino, al señor PS. ANDRES CHEVALIER, C.I. 2.865.565.- 3.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contadora General, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase, por su orden, a la División Promoción Económica -para notificar a los funcionarios designados- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2006/02/20", "file_id": "2500-001626-06", "resolution_number": "798/06", "subcategory": "DESIGNACIONES", "summary": "Se designa Director General Interino a partir del 17 de febrero de 2006, al Director de la División Promoción Económica, señor Manuel Negro y Director Interino de la citada División al Ps. Andrés Chevalier.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6514d88165c10cbf032571410050bb58?OpenDocument"}
{"approval_date": "20/2/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por la División Relaciones Internacionales y Cooperación; RESULTANDO: 1o.) que en las mismas informa que entre el 21 y el 23 de febrero próximo se realizará en Montevideo un Foro Internacional sobre el nexo entre Ciencias Sociales y Políticas, organizado por UNESCO y el Ministerio de Educación y Cultura; 2o.) que asimismo señala que a pedido del mencionado Ministerio, la Intendencia Municipal de Montevideo brindará apoyo logístico a los organizadores, por lo que se comprometió a cubrir el alojamiento de 30 participantes, por tres noches; 3o.) que los participantes serán hospedados en el Hotel Radisson Victoria Plaza, a razón de U$S 66 por día, por persona; 4o.) que la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional, adjunta Solicitud SEFI Nº 88826, por la suma de $ 143.451, equivalentes a U$S 5.940; CONSIDERANDO: que la Dirección General del aludido Departamento eleva actuaciones solicitando el dictado de resolución, prestando aprobación al gasto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Prestar aprobación al gasto de la suma de $ 143.451 (pesos uruguayos ciento cuarenta y tres mil cuatrocientos cincuenta y uno) equivalentes a U$S 5.940 (Dólares americanos cinco mil novecientos cuarenta, a favor de la empresa Hotel Radisson Victoria Plaza, por los motivos establecidos en la parte expositiva de la presente. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 88826. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General.", "date": "2006/02/20", "file_id": "1030-000242-06", "resolution_number": "799/06", "subcategory": "GASTO Y PAGO", "summary": "Prestar aprobación al gasto de la suma de $ 143.451 (pesos uruguayos ciento cuarenta y tres mil cuatrocientos cincuenta y uno) equivalentes a U$S 5.940 (Dólares americanos cinco mil novecientos cuarenta, a favor de la empresa Hotel Radisson Victoria Plaza", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3e479647b7e75010325714100509d55?OpenDocument"}
