{"approval_date": "21/4/2005", "authors": [{"job_title": "Director de la División Promoción y Acción Cultural.-", "name": "Arq. Osvaldo Ferreyra Centurión"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección de la División Promoción y Acción Cultural; CONSIDERANDO: 1o.) la necesidad de establecer, a partir del 14 de abril de 2005, la prohibición de permanencia en el Hall de la Sala Verdi fuera del horario de función, de personas ajenas, tanto sea personal de gerencia como de portería; 2o.) que a partir de la hora 18:00, tanto el personal de sala como el personal técnico y artístico deberá ingresar por la calle Convención;EL DIRECTOR DE LA DIVISION PROMOCION Y ACCION CULTURAL RESUELVE:1o.- Establecer, a partir del 14 de abril de 2005, la prohibición de permanencia en el Hall de la Sala Verdi fuera del horario de función, de personas ajenas, tanto sea personal de gerencia como de portería.- 2o.- Establecer que a partir de la hora 18:00, tanto el personal de sala como el personal técnico y artístico deberá ingresar por la calle Convención, .- 3o.- Pase a la Unidad Sala Verdi para la notificación correspondiente.-", "date": "2005/04/21", "file_id": "9055-005071-05", "resolution_number": "157/05/8000", "subcategory": "ESTABLECER", "summary": "Se establece, a partir del 14 de abril de 2005, la prohibición de permanencia en el Hall de la Sala Verdi fuera del horario de función, de personas ajenas, así como el lugar de ingreso a partir de las 18:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ddcb1ae5321c5cf03256feb004a7d0f?OpenDocument"}
{"approval_date": "21/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "PROF. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la necesidad de adecuar los horarios de funcionamiento de las distintas salas de juego de los Casinos Parque Hotel, Carrasco y Sala Oceanía; RESULTANDO: que con motivo del feriado del 1º de mayo así como el acto eleccionario del 8 de mayo de 2005, la División Promoción Económica eleva a consideración los horarios proyectados para los días 30 de abril y 7 de mayo de 2005; CONSIDERANDO: que se comparte lo aconsejado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Fijar para los días 30 de abril y 7 de mayo de 2005, los siguientes horarios de funcionamiento de los distintos juegos de los Casinos Parque Hotel y Carrasco y Sala Oceanía: Día 30 de Abril de 2005: CASINO PARQUE HOTEL MAQUINAS SLOTS: de 11 a 20 horas JUEGOS TRADICIONALES: de 12 a 20 horas CASINO CARRASCO MAQUINAS SLOTS: de 13 a 20 horas JUEGOS TRADICIONALES: de 13 a 20 horas SALA OCEANIA MAQUINAS SLOTS: de 14 a 20 horas Día 7 de mayo de 2005: CASINO PARQUE HOTEL MAQUINAS SLOTS: de 11 a 24 horas JUEGOS TRADICIONALES: de 12 a 24 horas CASINO CARRASCO MAQUINAS SLOTS: de 13 a 24 horas JUEGOS TRADICIONALES: de 13 a 24 horas SALA OCEANIA MAQUINAS SLOTS: de 14 a 24 horas 2.- Comuníquese a la Secretaría General; al Servicio de Prensa y Comunicaciones, para su más amplia difusión; y pase por su orden a la Unidad de Personal y Contralor de Servicios y a Casinos Municipales para su cumplimiento.", "date": "2005/04/21", "file_id": "2500-004168-05", "resolution_number": "186/05/2500", "subcategory": "CASINOS", "summary": "HORARIOS 30/4 Y 7/5/2005", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d533f95e9d6b74f103256ffe006f0622?OpenDocument"}
{"approval_date": "21/4/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la nota presentada por las señoras Virginia Rodríguez Pedragosa, Alejandra Ruiz Bonsignore, María Alejandra Díaz Blanco, Sheila Dayanna Vique Shaffner y Natalia Yanet Rivera Lagarde, en representación del Grupo de Viaje de la Facultad de Ciencias Económicas y Administración - Generación 2006, solicitando autorización para realizar una rifa; RESULTANDO: 1o.) que el producido de la misma se destinará única y exclusivamente a la financiación del viaje de estudios a realizarse a partir del mes de abril del año 2006, con una duración promedio de 6 meses; 2o.) que el viaje tiene como cometido complementar la formación profesional obtenida en la Facultad, brindando valiosas experiencias tanto desde el punto de vista profesional, a través del contacto directo con otros Centros de Estudios, como en el aspecto personal, ampliando las vivencias más allá de la realidad cotidiana, objetivo muy difícilmente alcanzable de otra forma. Al mismo tiempo constituye una excelente oportunidad para realizar trabajos de campo, que la Facultad no tiene medios para brindar; 3o.) que el Grupo representado por los peticionantes está integrado por estudiantes y egresados de la Facultad de Ciencias Económicas y Administración, cuya nómina se detalla de fs. 11 a 15 de obrados; 4o.) que adjuntan la siguiente documentación: a) Resolución del Consejo Ejecutivo Delegado de la Facultad de Ciencias Económicas por la que se da cuenta de que en sesión ordinaria de fecha 13 de diciembre de 2004 se oficializó al Grupo de Viaje Ciencias Económicas 2006; b) nómina de los integrantes del Grupo de Viaje; c) autorización del Ministerio de Economía y Finanzas, de fecha 12 de abril de 2005; d) fotocopia autenticada de la documentación de los distintos bienes instituidos como premios; e) declaratoria de los propietarios y/o promitentes compradores de los bienes destinados a premios, comprometiéndose a dar cumplimiento con las entregas de los mismos; f) texto y diseño de los cupones de la rifa; g) itinerario tentativo del viaje a realizar por el Grupo; 5o.) que el depósito de garantía de fiel cumplimiento de las obligaciones derivadas de la rifa, proponen sustituirlo por aval bancario del Discount Bank; 6o.) que asimismo solicitan autorización para el pago del tributo correspondiente en 2 cuotas iguales y consecutivas con vencimiento a los 60 y 90 días a contar de la fecha del primer sorteo, ofreciendo garantizar los pagos mediante aval bancario del Discount Bank; 7o.) que con respecto a la rifa se informa que: a) la rifa en cuestión contará con 10 sorteos y un premio especial de pago contado, que se efectuarán por el sistema de bolillero ante Escribano Público y se publicará en por lo menos un diario capitalino el lugar y fecha de su realización, así como la nómina de ganadores; b) se emitirán 26.000 números, siendo el precio total de cada número $ 1.950,00, el cual podrá ser abonado al contado o en 10 cuotas de $ 195,00 cada una; c) los 35.000 números que se emitirán al precio total de $ 1.950,00 cada uno, arrojan un total de $ 68.250.000,00 debiendo abonar por concepto de tasa de autorización en concordancia con las normas vigentes en la materia, la suma de $ 1.395.000,00, de acuerdo al siguiente detalle: TASA DE AUTORIZACION 5% sobre $ 1.000.000,00 $ 50.000,00 2% sobre $ 67.250.000,00 $ 1.345.000,00 _________________ Total tasa de autorización $ 1.395.000,00 d) el costo de los premios a otorgarse mediante la rifa de que se trata, asciende a la cantidad de U$S 363.538,12; e) por lo expuesto, los peticionantes deberán depositar por concepto de garantía de fiel cumplimiento de obligaciones el 20% del premencionado valor de los premios, o sea la suma de U$S 72.708,00; CONSIDERANDO: 1o.) que la rifa proyectada no difiere sustancialmente de otras autorizadas anteriormente, encuadrando dentro de las disposiciones del Volumen XIV, Libro Unico del Digesto Municipal, por lo cual estima que la Superioridad puede autorizarla, siendo preceptiva a tales efectos la anuencia de la Junta Departamental de Montevideo, en virtud de que el valor de los premios supera la 10.000 Unidades Reajustables (Art. D. 3.164 del D.M.); 2o.) que en cuanto al cambio de fecha de los sorteos, depósito de garantía y pago del tributo, corresponde consignar: a) el cambio de fecha de realización de los sorteos debe solicitarse con la suficiente antelación a esta Intendencia, quien en consideración a las razones invocadas, decidirá al respecto, debiendo los organizadores en caso de una resolución afirmativa dar amplia publicidad al cambio de fecha operado; b) el depósito de garantía podrá sustituirlo por un aval bancario del Discount Bank por así permitirlo el Art. D. 3.162 del Digesto Municipal; c) en lo referente al pago diferido de los tributos con garantía ofrecida, existen antecedentes de rifas autorizadas (Arquitectura, Ciencias Económicas, etc.) en que se admitió tal procedimiento, concediéndose a los organizadores la facilidad de abonar la tasa por autorización en dos cuotas. En virtud de lo expuesto y si la Superioridad estima pertinente resolver en la forma señalada, será necesario a tales efectos la anuencia de la Junta Departamental de Montevideo; 3o.) que por carecer el Grupo de Viaje de personería jurídica, la autorización tendrá que ser otorgada en favor de las personas individuales que requieren dicha autorización y en cuanto a la forma de realización de los sorteos no existen inconvenientes en acceder a lo solicitado, considerando la necesidad de nombrar por parte de esta Intendencia un representante de la Categoría de Dirección para supervisar la realización de los mismos; 4o.) que los organizadores deberán cumplir con todas las obligaciones establecidas en el Volumen XIV del Digesto Municipal, en la forma y plazos que se disponen en dicha norma y con lo dispuesto por el Art. 18o. y 24o. del Decreto No. 10.470 de 14 de noviembre de 1979 en la redacción dada por el Decreto No. 26.241 de 16 de diciembre de 1993, promulgado por Resolución No. 283/94 de 24 de enero de 1994; 5o.) que la División Administración Fiscal expresa que corresponde redactar un Proyecto de Decreto a someter a consideración de la Junta Departamental de Montevideo, facultando al Ejecutivo Comunal a autorizar la realización de la rifa; 6o.) que el Director General del Departamento de Recursos Financieros entiende que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Autorízase a la Intendencia Municipal de Montevideo para permitir, sujeto a las disposiciones vigentes a las señoras Virginia Rodríguez Pedragosa, Alejandra Ruiz Bonsignore, María Alejandra Díaz Blanco, Sheila Dayanna Vique Shaffner y Natalia Yanet Rivera Lagarde, integrantes del Grupo de Viaje de la Facultad de Ciencias Económicas y de Administración - Generación 2006, la realización de la rifa que se detalla a obrados y cuyo producido íntegro se destinará a financiar el viaje de estudios de dicho Grupo durante un período de duración de seis (6) meses a partir de abril del año 2006.- Artículo 2o.- Los interesados emitirán treinta y cinco mil (35.000) números. El precio total de cada número será de PESOS URUGUAYOS MIL NOVECIENTOS CINCUENTA ($1.950,00), suma ésta que podrá ser abonada al contado o fraccionada en diez cuotas de PESOS URUGUAYOS CIENTO NOVENTA Y CINCO ($ 195,00) c/u. teniendo las mismas como vencimiento de pago el día inmediato anterior a cada sorteo.- Artículo 3o.- Se sortearán los premios que se indican y en las condiciones que se detallan: PRIMER SORTEO: A realizarse el día 6 de mayo de 2005. PRIMER PREMIO: Un (1) apartamento en Punta del Este, Edif. Luna de Mar, padrón No. 3338/517. SEGUNDO PREMIO: Un (1) automóvil Chevrolet Celta 0k. TERCER PREMIO: Una (1) viaje a Río de Janeiro. CUARTO PREMIO: Un (1) PC completo y dos (2) pasajes a Buenos Aires. QUINTO PREMIO: Una (1) cocina WNR, un (1) microondas digital, un (1) lavarropas WNR y un (1) refrigerador c/freezer WNR. SEXTO PREMIO: Un (1) viaje a Florianópolis y un (1) pase libre a Movie Center. SEPTIMO PREMIO: Un (1) televisor 29\" WNR, un (1) DVD WNR y un (1) Home Theatre 5.1 WNR. OCTAVO PREMIO: Un (1) minicomponente 3 CD y un (1) televisor 21\" WNR. NOVENO PREMIO: Un (1) microcomponente WNR y un (1) teléfono inalámbrico General Electric. DECIMO PREMIO: Una (1) bicicleta Ondina Jazz y un (1) discman WNR. Premios a los que se harán acreedores los poseedores de los cupones números 1 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. APROXIMACIONES: Tendrán como premio una (1) cámara digital KODAK CX 7300 las dos (2) aproximaciones del primer premio.- PREMIOS CONSUELO: Tendrán como premio un (1) discman WNR todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. SEGUNDO SORTEO: A realizarse el día 20 de mayo de 2005. PRIMER PREMIO: Una (1) camioneta Chevrolet Meriva 0 km. SEGUNDO PREMIO: Un (1) automóvil Chevrolet Celta 0 km. TERCER PREMIO: Un (1) viaje a Cancum. CUARTO PREMIO: Una (1) moto Scooter WINNER, un (1) aire acondicionado 9000 BTU y un (1) viaje al interior. QUINTO PREMIO: Un (1) PC completo. SEXTO PREMIO: Un (1) refrigerador c/freezer WNR, un (1) aire acondicionado 9000 BTU y un (1) pase libre a Movie Center. SEPTIMO PREMIO: Un (1) viaje a Recife y una (1) cámara digital KODAK CX 7300. OCTAVO PREMIO: Un (1) televisor 29\" WNR y un (1) DVD WNR. NOVENO PREMIO: Una (1) cocina WNR, un (1) microondas digital y un (1) minicomponente 3 CD. DECIMO PREMIO: Una (1) bicicleta Ondina Jazz y una (1) cámara digital KODAK CX 7300. Premios a los que se harán acreedores los poseedores de los cupones números 2 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. APROXIMACIONES: Tendrán como premio una (1) cámara digital KODAK CX 7300 las dos (2) aproximaciones del primer premio. PREMIOS CONSUELO: Tendrán como premio un (1) discman WNR todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. SORTEO EXTRA POR PAGO CONTADO: A realizarse el 20 de mayo de 2005. UNICO PREMIO: Un (1) automóvil Chevrolet Celta 0 km. TERCER SORTEO: A realizarse el día 17 de junio de 2005. PRIMER PREMIO: Un (1) apartamento en Punta del Este, Edif. Luna de Mar, padrón No. 3338/519. SEGUNDO PREMIO: Un (1) automóvil Chevrolet Celta 0 km TERCER PREMIO: Un (1) viaje a Natal. CUARTO PREMIO: Un (1) PC completo y dos (2) pasajes a Buenos Aires. QUINTO PREMIO: Una (1) cocina WNR, un (1) microondas digital, un (1) lavarropas WNR y un (1) refrigerador c/freezer WNR. SEXTO PREMIO: Un (1) viaje a Florianópolis y un (1) pase libre a Movie Center. SEPTIMO PREMIO: Un (1) televisor 29\" WNR, un (1) DVD WNR y un (1) Home Theatre 5.1 WNR. OCTAVO PREMIO: Un (1) minicomponente 3 CD y un (1) televisor 21\" WNR. NOVENO PREMIO: Un (1) microcomponente WNR y un (1) teléfono inalámbrico General Electric. DECIMO PREMIO: Una (1) bicicleta Ondina Jazz y un (1) discman WNR. Premios a los que se harán acreedores los poseedores de los cupones números 3 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. APROXIMACIONES: Tendrán como premio una (1) cámara digital KODAK CX 7300 las dos (2) aproximaciones del primer premio. PREMIOS CONSUELO: Tendrán como premio un (1) discman WNR todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. CUARTO SORTEO: A realizarse el día 22 de julio de 2005. PRIMER PREMIO: Un (1) apartamento en Montevideo, padrón No. 148976/101. SEGUNDO PREMIO: Un (1) automóvil Chevrolet Celta 0 km TERCER PREMIO: Un (1) viaje a Recife. CUARTO PREMIO: Un (1) PC completo y dos (2) pasajes a Buenos Aires. QUINTO PREMIO: Una (1) cocina WNR, un (1) microondas digital , un (1) lavarropas WNR y un (1) refrigerador c/freezer WNR. SEXTO PREMIO: Un (1) viaje a Florianópolis y un (1) pase libre a Movie Center. SEPTIMO PREMIO: Un (1) televisor 29\" WNR, un (1) DVD WNR y un (1) Home Theatre 5.1 WNR. OCTAVO PREMIO: Un (1) minicomponente 3 CD y un (1) televisor 21\" WNR. NOVENO PREMIO: Un (1) microcomponente WNR y un (1) teléfono inalámbrico General Electric. DECIMO PREMIO: Una (1) bicicleta Ondina Jazz y un (1) discman WNR. Premios a los que se harán acreedores los poseedores de los cupones números 4 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. APROXIMACIONES: Tendrán como premio una (1) cámara digital KODAK CX 7300 las dos (2) aproximaciones del primer premio. PREMIOS CONSUELO: Tendrán como premio un (1) discman WNR todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. QUINTO SORTEO: A realizarse el día 19 de agosto de 2005. PRIMER PREMIO: Una (1) camioneta Chevrolet Meriva 0 km. SEGUNDO PREMIO: Un (1) automóvil Chevrolet Celta 0 km. TERCER PREMIO: Un (1) viaje a Barcelona. CUARTO PREMIO: Una (1) moto Scooter WINNER, un (1) aire acondicionado 9000 BTU y un (1) viaje al interior. QUINTO PREMIO: Un (1) PC completo. SEXTO PREMIO: Un (1) refrigerador c/freezer WNR, un (1) aire acondicionado 9000 BTU y un (1) pase libre a Movie Center. SEPTIMO PREMIO: Un (1) viaje a Río de Janeiro y una (1) cámara digital KODAK CX 7300. OCTAVO PREMIO: Un (1) televisor 29\" WNR y un (1) DVD WNR. NOVENO PREMIO: Una (1) cocina WNR, un (1) microondas digital y un (1) minicomponente 3 CD. DECIMO PREMIO: Una (1) bicicleta Ondina Jazz y una (1) cámara digital KODAK CX 7300. Premios a los que se harán acreedores los poseedores de los cupones números 5 cuyas cifras coincidan con los premios 1ero. al 10o. del referido sorteo. APROXIMACIONES: Tendrán como premio una (1) cámara digital KODAK CX 7300 las dos (2) aproximaciones del primer premio. PREMIOS CONSUELO: Tendrán como premio un (1) discman WNR todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. SEXTO SORTEO: A realizarse el día 23 de setiembre de 2005. PRIMER PREMIO: Una (1) camioneta Chevrolet Meriva 0 km. SEGUNDO PREMIO: Un (1) automóvil Chevrolet Celta 0 km. TERCER PREMIO: Un (1) viaje a Cuba. CUARTO PREMIO: Una (1) moto Scooter WINNER, un (1) aire acondicionado 9000 BTU y un (1) viaje al interior. QUINTO PREMIO: Un (1) PC completo. SEXTO PREMIO: Un (1) refrigerador c/freezer WNR, un (1) aire acondicionado 9000 BTU y un (1) pase libre a Movie Center. SEPTIMO PREMIO: Un (1) viaje a Recife y una (1) cámara digital KODAK CX 7300. OCTAVO PREMIO: Un (1) televisor 29\" WNR y un (1) DVD WNR. NOVENO PREMIO: Una (1) cocina WNR, un (1) microondas digital y un (1) minicomponente 3 CD. DECIMO PREMIO: Una (1) bicicleta Ondina Jazz y una (1) cámara digital KODAK CX 7300. Premios a los que se harán acreedores los poseedores de los cupones números 6 cuyas cifras coincidan con los premios 1ro. al 10o. del referido sorteo. APROXIMACIONES: Tendrán como premio una (1) cámara digital KODAK CX 7300 las dos (2) aproximaciones del primer premio. PREMIOS CONSUELO: Tendrán como premio un (1) discman WNR todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. SEPTIMO SORTEO: A realizarse el día 21 de octubre de 2005. PRIMER PREMIO: Un (1) apartamento en Montevideo, padrón No. 148976/102. SEGUNDO PREMIO: Un (1) automóvil Chevrolet Celta 0 km TERCER PREMIO: Un (1) viaje a Río de Janeiro. CUARTO PREMIO: Un (1) PC completo y dos (2) pasajes a Buenos Aires. QUINTO PREMIO: Una (1) cocina WNR, un (1) microondas digital, un (1) lavarropas WNR y un (1) refrigerador c/freezer WNR. SEXTO PREMIO: Un (1) viaje a Florianópolis y un (1) pase libre a Movie Center. SEPTIMO PREMIO: Un (1) televisor 29\" WNR, un (1) DVD WNR y un (1) Home Theatre 5.1 WNR. OCTAVO PREMIO: Un (1) minicomponente 3 CD y un (1) televisor 21\" WNR. NOVENO PREMIO: Un (1) microcomponente WNR y un (1) teléfono inalámbrico General Electric. DECIMO PREMIO: Una (1) bicicleta Ondina Jazz y un (1) discman WNR. Premios a los que se harán acreedores los poseedores de los cupones números 7 cuyas cifras coincidan con los premios 1ro. al 10o. del referido sorteo. APROXIMACIONES: Tendrán como premio una (1) cámara digital KODAK CX 7300 las dos (2) aproximaciones del primer premio. PREMIOS CONSUELO: Tendrán como premio un (1) discman WNR todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. OCTAVO SORTEO: A realizarse el día 18 de noviembre de 2005. PRIMER PREMIO: Un (1) apartamento en Montevideo, padrón No. 148976/201. SEGUNDO PREMIO: Un (1) automóvil Chevrolet Celta 0 km TERCER PREMIO: Un (1) viaje a Natal. CUARTO PREMIO: Un (1) PC completo y dos (2) pasajes a Buenos Aires. QUINTO PREMIO: Una (1) cocina WNR, un (1) microondas digital, un (1) lavarropas WNR y un (1) refrigerador c/freezer WNR. SEXTO PREMIO: Un (1) viaje a Florianópolis y un (1) pase libre a Movie Center. SEPTIMO PREMIO: Un (1) televisor 29\" WNR, un (1) DVD WNR y un (1) Home Theatre 5.1 WNR. OCTAVO PREMIO: Un (1) minicomponente 3 CD y un (1) televisor 21\" WNR. NOVENO PREMIO: Un (1) microcomponente WNR y un (1) teléfono inalámbrico General Electric. DECIMO PREMIO: Una (1) bicicleta Ondina Jazz y un (1) discman WNR. Premios a los que se harán acreedores los poseedores de los cupones números 8 cuyas cifras coincidan con los premios 1ro. al 10o. del referido sorteo. APROXIMACIONES: Tendrán como premio una (1) cámara digital KODAK CX 7300 las dos (2) aproximaciones del primer premio. PREMIOS CONSUELO: Tendrán como premio un (1) discman WNR todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. NOVENO SORTEO: A realizarse el día 16 de diciembre de 2005. PRIMER PREMIO: Una (1) camioneta Chevrolet Meriva 0 km. SEGUNDO PREMIO: Un (1) automóvil Chevrolet Celta 0 km. TERCER PREMIO: Un (1) viaje a New York. CUARTO PREMIO: Una (1) moto Scooter WINNER, un (1) aire acondicionado 9000 BTU y un (1) viaje al interior. QUINTO PREMIO: Un (1) PC completo. SEXTO PREMIO: Un (1) refrigerador c/freezer WNR, un (1) aire acondicionado 9000 BTU y un (1) pase libre a Movie Center. SEPTIMO PREMIO: Un (1) viaje a Natal y una (1) cámara digital KODAK CX 7300. OCTAVO PREMIO: Un (1) televisor 29\" WNR y un (1) DVD WNR. NOVENO PREMIO: Una (1) cocina WNR, un (1) microondas digital y un (1) minicomponente 3 CD. DECIMO PREMIO: Una (1) bicicleta Ondina Jazz y una (1) cámara digital KODAK CX 7300. Premios a los que se harán acreedores los poseedores de los cupones números 9 cuyas cifras coincidan con los premios 1ro. al 10o. del referido sorteo. APROXIMACIONES: Tendrán como premio una (1) cámara digital KODAK CX 7300 las dos (2) aproximaciones del primer premio. PREMIOS CONSUELO: Tendrán como premio un (1) discman WNR todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. SORTEO EXTRA POR PAGO CON TARJETA DE CREDITO: A realizarse el 16 de diciembre de 2005. UNICO PREMIO: Un (1) viaje a Hawai para dos personas. DECIMO SORTEO: A realizarse el día 20 de enero del año 2006. PRIMER PREMIO: Un (1) apartamento en Montevideo, padrón No. 148.976/203. SEGUNDO PREMIO: Un (1) automóvil Chevrolet Celta 0 km TERCER PREMIO: Un (1) viaje a Río de Janeiro. CUARTO PREMIO: Un (1) PC completo y dos (2) pasajes a Buenos Aires. QUINTO PREMIO: Una (1) cocina WNR, un (1) microondas digital, un (1) lavarropas WNR y un (1) refrigerador c/freezer WNR. SEXTO PREMIO: Un (1) viaje a Florianópolis y un (1) pase libre a Movie Center. SEPTIMO PREMIO: Un (1) televisor 29\" WNR, un (1) DVD WNR y un (1) Home Theatre 5.1 WNR. OCTAVO PREMIO: Un (1) minicomponente 3 CD y un (1) televisor 21\" WNR. NOVENO PREMIO: Un (1) microcomponente WNR y un (1) teléfono inalámbrico General Electric. DECIMO PREMIO: Una (1) bicicleta Ondina Jazz y un (1) discman WNR. Premios a los que se harán acreedores los poseedores de los cupones números 10 cuyas cifras coincidan con los premios 1ro. al 10o. del referido sorteo. APROXIMACIONES: Tendrán como premio una (1) cámara digital KODAK CX 7300 las dos (2) aproximaciones del primer premio. PREMIOS CONSUELO: Tendrán como premio un (1) discman WNR todos los números cuyas tres (3) últimas cifras coincidan con las del primer premio del referido sorteo. Artículo 4o.- Los premios indicados en los sorteos precedentes se detallarán al dorso de cada boleto.- Artículo 5o.- Para participar en los sorteos, los adquirentes deberán tener pagas las respectivas cuotas el día anterior a la fecha de cada sorteo.- Artículo 6o.- En caso de no ser abonada algunas de las cuotas dentro de las fechas establecidas el poseedor del número perderá todos los derechos, reservándose el Grupo de Viaje la posibilidad de su venta para posteriores sorteos.- Artículo 7o.- En caso de extravío del cupón que acredita el pago de cuotas correspondientes a un determinado sorteo, el comprador deberá denunciar el hecho en el domicilio constituido por el Grupo de Viaje, por los menos con cuarenta y ocho (48) horas de anticipación al sorteo, a efectos de que el mismo pueda dar cuenta a las autoridades pertinentes.- Artículo 8o.- Los números que se encuentren con las cuotas correspondientes pagas intervienen en todos los sorteos independientemente del hecho de haber sido o no premiados.- Artículo 9o.- Todos los gastos que se originen por la transferencia del premio al beneficiario incluidos los tributos vigentes, serán de cuenta de los organizadores.- Artículo 10o.- Los poseedores de los boletos premiados tendrán un plazo de hasta noventa (90) días a contar de la realización de cada sorteo para retirar los premios de acuerdo a las disposiciones vigentes.- Artículo 11o.- Dentro de un plazo no mayor de ciento veinte (120) días contados a partir del sorteo que culmine la rifa, en lugar y fecha a convenir entre los organizadores y la Intendencia Municipal, se procederá a efectuar por el sistema de bolilleros y por única vez, el resorteo de todos los premios que por cualquier causa hubieren quedado pendientes de adjudicación y los no retirados en los plazos previstos por poseedores de boletos premiados.- Los sorteos y el resorteo se realizarán en presencia de Escribano Público y un funcionario de la Categoría de Dirección del Departamento de Recursos Financieros de la Intendencia Municipal. Los organizadores están obligados a dar amplia publicidad al resorteo a efectuarse con la nómina de premios que se adjudicarán. Efectuado el resorteo, los premios que no hayan resultado adjudicados y los no retirados dentro de los sesenta (60) días por los favorecidos quedarán en propiedad de los organizadores.- Artículo 12o.- Los organizadores quedan obligados a incluir en los boletos las condiciones que rigen para los sorteos autorizados.- Artículo 13o.- Facúltase a la Intendencia Municipal de Montevideo para permitir que el pago de los tributos que se devenguen por la autorización que se acuerda, se abone en dos (2) cuotas: el cincuenta por ciento (50%) a los sesenta (60) días de efectuado el primer sorteo y el saldo resultante a los noventa (90) días a contar de la misma fecha, como así también aceptar las garantías ofrecidas para el pago de los tributos, consistente en un aval bancario del Discount Bank.- Artículo 14o.- Los organizadores quedan obligados a acreditar fehacientemente ante el Servicio de Ingresos Comerciales, por lo menos con veinticuatro (24) horas de anticipación a la realización de cada sorteo, que han integrado totalmente el precio de compra de los premios ofrecidos.- Artículo 15o.- Los organizadores deberán presentar ante el Servicio de Ingresos Comerciales con cuarenta y ocho (48) horas de anticipación a cada sorteo, un detalle con los números de motor y chasis correspondientes a los vehículos que se entregarán como premios.- Artículo 16o.- Facúltase a la Intendencia Municipal de Montevideo para permitir el cambio de fecha de los sorteos que se autorizan en caso de ser solicitado por los organizadores con un mínimo de diez (10) días hábiles de antelación a los mismos.- Artículo 17o.- Comuníquese.- 2o.- Autorizar al Grupo de Viaje de la Facultad de Ciencias Económicas y Administración - Generación 2006 de acuerdo a lo dispuesto en el Digesto Municipal - Volumen XIV a sustituir el depósito de garantía de fiel cumplimiento de obligaciones, consistente en el veinte por ciento (20%) del valor de los premios, por un aval bancario del Discount Bank.- 3o.- Pase a la Secretaría General para su remisión a la Junta Departamental de Montevideo.-", "date": "2005/04/21", "file_id": "2240-001798-05", "resolution_number": "1888/05", "subcategory": "SORTEOS Y RIFAS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto para autorizar a esta Intendencia para permitir, sujeto a las disposiciones vigentes a las señoras Virginia Rodríguez Pedragosa, Alejandra Ruiz Bonsignore, María Alejandra Díaz Blanco, Sheila Dayanna Vique Shaffner y Natalia Yanet Rivera Lagarde, integrantes del Grupo de Viaje de la Facultad de Ciencias Económicas y de Administración - Generación 2006, la realización de la rifa que se detalla a obrados.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e855f5c7e3532c303257029006517a3?OpenDocument"}
{"approval_date": "21/4/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1.986.886,53 al Consorcio Ambiental del Plata, derivado del Contrato para la prestación del servicio de Recolección de Residuos Domiciliarios, Barrido y Limpieza de la Vía Pública y Transporte del material a su Disposición Final (Referencias 309123, 309124, 309125 y 309126); RESULTANDO: 1o.) que el 8 de abril del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; 2o.) que el 15 de abril último, la Contaduría General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 1.986.886,53 (PESOS URUGUAYOS UN MILLON NOVECIENTOS OCHENTA Y SEIS MIL OCHOCIENTOS OCHENTA Y SEIS CON 53/100) a favor del CONSORCIO AMBIENTAL DEL PLATA.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2005/04/21", "file_id": "9210-003385-05", "resolution_number": "1889/05", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 1.986.886,53 a favor del Consorcio Ambiental del Plata.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ec795a1a33b981f0325702900653b37?OpenDocument"}
{"approval_date": "21/4/2005", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas al avalúo realizado a la firma Restisol S.A., correspondiente a Tasa Bromatológica No. 50367; RESULTANDO: 1o.) que la gestionante expresa que por ignorancia de la normativa vigente nunca traslado a sus clientes los importes correspondientes por concepto de Tasa Bromatológica de los productos gravados que vendía, interpretando que el pago era responsabilidad del fabricante y no del que introduce los artículos al Departamento de Montevideo, surgiendo una deuda para la empresa difícil de afrontar financiera y económicamente ya que es una empresa mayorista de distribución, con márgenes muy pequeños y volúmenes de venta también reducidos, por lo que solicita ajustar los adeudos por IPC; 2o.) que el Servicio de Ingresos Comerciales informa que la referida firma cuenta con el avalúo No. 50367 por el período 1/01/2000 al 31/12/2003, por el cual se da el alta a la empresa y del cual surgen las obligaciones que adeuda; CONSIDERANDO: 1o.) que la División Administración Fiscal expresa que la deuda resulta del \"Primer Avalúo\" por parte del Servicio de Ingresos Comerciales, por lo cual encuadra dentro de lo estipulado en la nota enviada a esta División, según Exp. 2000-000055-05, por parte del Director General del Departamento, por lo que corresponde redactar resolución exonerando de multa y recargos por mora a la deuda de Tasa Bromatológica de la empresa Restisol S.A. (cta. 3506040) y aplicar en su lugar el Art. 25 del Decreto No. 27.803; 2o.) que el Director del Departamento de Recursos Financieros provee de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Exonerar de multa y recargos por mora a la deuda de Tasa Bromatológica de la empresa Restisol S.A. y aplicar en su lugar el Art. 25o. del Decreto No. 27.803 desde el 1o. de enero de 2000 y hasta la fecha de la presente Resolución.- 2o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago de acuerdo al régimen vigente. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2005/04/21", "file_id": "2240-020593-04", "resolution_number": "219/05/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se exonera de multa y recargos por mora a la deuda de Tasa Bromatológica de la empresa Restisol S.A. y aplicar en su lugar el Art. 25o. del Decreto No. 27.803 desde el 1o. de enero de 2000 y hasta la fecha de la presente Resolución.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/504e64b48558a3d303256fea0059e59d?OpenDocument"}
{"approval_date": "21/4/2005", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la señora Rosa de León Pereira, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 134.828/402, ubicado en la calle Andes No. 1418 apto. 402; RESULTANDO: 1o.) que la gestionante se presenta en el Centro Comunal No. 1 informando que sigue recibiendo la deuda de Contribución Inmobiliaria, siendo que fue exonerada del pago de dicho impuesto por los ejercicio 2003 y 2004 según boleta No. 64.093; 2o.) que el Centro Comunal No. 1 informa que con fecha 7/07/2004 se padeció error al exonerar por boleta No. 64093 a la Sra. Rosa de León del pago del impuesto de Contribución Inmobiliaria, ya que el valor imponible de su vivienda supera el establecido por esta Administración, no estando comprendida en la exoneración, por lo que corresponde exonerar a la mencionada del pago de multa y recargos, por los ejercicio 2003 a 2004 inclusive; 3o.) que el Servicio de Ingresos Inmobiliarios expresa que se generó un error imputable a la Administración, por lo que podría aplicarse el Art. 25o. del Decreto Departamental No. 27.803 dejando de aplicar multa y recargos correspondientes, cobrando la deuda actualizada por la variación del Indice de Precios al Consumo (I.P.C.); CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal entiende que habiendo constatado un error en la información brindada, se considera pertinente otorgar la exonerar de pago de multa y recargos del inmueble padrón No. 134.828/402, desde el ejercicio 2003 y aplicar el Art. 25o. del Decreto No. 27.803, actualizando la deuda por IPC; 2o.) que el Director General del Departamento de Recursos Financieros comparte el informe precedente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25 del Decreto No. 27.803 a la deuda de Contribución Inmobiliaria que grava al inmueble padrón No. 134.828/402, ubicado en Andes No. 1418 apto. 402, propiedad de la Sra. Rosa de León Pereira, a partir del ejercicio 2003.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC) desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2005/04/21", "file_id": "3220-004538-04", "resolution_number": "220/05/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25 del Decreto No. 27.803 a la deuda de Contribución Inmobiliaria que grava al inmueble padrón No. 134.828/402, a partir del ejercicio 2003.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5fcf1d5ff885f9603256fea0059e5c2?OpenDocument"}
{"approval_date": "21/4/2005", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución Interna No. 174/05/2000 de 29 de marzo de 2005, se autorizó la devolución en favor del señor Manuel Fernández Ferro, de la garantía de fiel cumplimiento de obligaciones No. 807409 depositada en el Servicio de Tesorería; RESULTANDO: 1o.) que el Servicio de Tesorería informa que corresponde el dictado de una nueva resolución por extravío de recibo original de la garantía correspondiente al No. 66.756; 2o.) que el Servicio de Ingresos Comerciales expresa que de acuerdo al informe precedente, corresponde modificar la Resolución No. 174/05/2000, de fecha 29 de marzo de 2005, estableciendo que la garantía cuya devolución se autoriza es la identificada con el número 66.756; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución de garantías; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Modificar la Resolución Interna No. 174/05/2000 de 29 de marzo de 2005, sólo en lo atinente a la número de garantía, estableciendo que la garantía cuya devolución se autoriza es la identificada con el número 66.756.- 2o.- Pase al Servicio de Tesorería General.-", "date": "2005/04/21", "file_id": "7300-001789-05", "resolution_number": "221/05/2000", "subcategory": "MODIFICACIONES", "summary": "Se modifica la Resolución Interna No. 174/05/2000, sólo en lo atinente a la número de garantía, estableciendo que la garantía cuya devolución se autoriza es la identificada con el número 66.756.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/415f088b62addbaa03256fea0059e602?OpenDocument"}
{"approval_date": "21/4/2005", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 31.247 de 7 de abril del año en curso, promulgado por Resolución No. 1732/05 de 13 de abril de 2005, por el cual de conformidad con la Resolución No. 1597/05 de 6 de abril de 2005, se faculta a este Ejecutivo para permitir, sujeto a las disposiciones vigentes, a los señores Cecilia Barone, Andrea Goires, Laura Grasso, Carolina Fernández y Rafael Perolo, integrantes del Grupo de Viaje de la Facultad de Arquitectura - Generación 1999, la realización de la rifa que se indica en estas actuaciones y cuyo producido íntegro se destinará a financiar el viaje de estudios de dicho Grupo, con un período de duración de entre cuatro (4) y seis (6) meses, proyectando la partida entre los meses de abril y mayo del año 2006; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Permitir, sujeto a las disposiciones vigentes, a los señores Cecilia Barone, Andrea Goires, Laura Grasso, Carolina Fernández y Rafael Perolo, integrantes del Grupo de Viaje de la Facultad de Arquitectura - Generación 1999, la realización de la rifa que se indica en estas actuaciones y cuyo producido íntegro se destinará a financiar el viaje de estudios de dicho Grupo, con un período de duración de entre cuatro (4) y seis (6) meses, proyectando la partida entre los meses de abril y mayo del año 2006.- 2o.- Pasa al Servicio de Ingresos Comerciales.-", "date": "2005/04/21", "file_id": "2240-004055-05", "resolution_number": "222/05/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se Permite, sujeto a las disposiciones vigentes, a los señores Cecilia Barone, Andrea Goires, Laura Grasso, Carolina Fernández y Rafael Perolo, integrantes del Grupo de Viaje de la Facultad de Arquitectura - Generación 1999, la realización de la rifa que se indica cuyo producido íntegro se destinará a financiar el viaje de estudios de dicho Grupo, con un período de duración de entre 4 y 6 meses, proyectando la partida entre los meses de abril y mayo del año 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8cef7c0d2173595703256fea0059e627?OpenDocument"}
{"approval_date": "21/4/2005", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la promoción \"Letras Mágicas Royal\" realizada por la firma \"Kraft Foods Uruguay S.A.\" desde el 19 de abril al 12 de junio de 2004; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a fs. 25 y 26 de obrados de la que surge la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 806.491; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes la promoción \"Letras Mágicas Royal\" realizada por la firma \"Kraft Foods Uruguay S.A.\" desde el 19 de abril al 12 de junio de 2004.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma \"Kraft Foods Uruguay S.A.\" , depositada en el Servicio de Tesorería con el No. 806.491.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2005/04/21", "file_id": "2240-010569-04", "resolution_number": "223/05/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma \"Kraft Foods Uruguay S.A.\" , depositada en el Servicio de Tesorería con el No. 806.491.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/224e400e1dfa7a3303256fea00647d6e?OpenDocument"}
{"approval_date": "21/4/2005", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Sra. Carla Trombotti, respecto a la situación del inmueble de su propiedad padrón No. 415.885/33, ubicado en Av. Alfredo Arocena No. 1660, unidad 33; RESULTANDO: 1o.) que la gestionante expresa que en oportunidad con fecha 14/05/2002 se solicitó el informe de deuda y certificado de libre de gravamen, donde indicaba la no existencia de deuda en la unidad y con fecha 31/03/2004 se obtuvo un nuevo certificado en el que si consta la deuda de los tributos por Tasa General Municipal, Adicional Mercantil e Higiene Ambiental; 2o.) que el Servicio de Ingresos Inmobiliarios informa que el motivo de no haber dado la información de deuda en el primer libre de gravamen, se debe a que en esa fecha el sistema no asociaba la deuda existente en el padrón matriz cuando se solicitaba por unidad, por lo que se entiende que dado las diferentes informaciones proporcionadas, corresponde aplicar el Art. 25o. del Decreto Departamental No. 27.803, y actualizar la deuda por IPC; CONSIDERANDO: que la División Administración Fiscal entiende que habiendo constatado un error de información, se considera pertinente exonerar de multa y recargos a la deuda por tributos domiciliarios y aplicar en su lugar el Art. 25o. del Decreto No. 27.803, actualizando la deuda por IPC; EL DIRECTOR GENERAL DEL DEPARTAMENTO DERECURSOS FINANCIEROS RESUELVE:1o.- Aplicar lo dispuesto por el Artículo 25o. del Decreto No. 27.803 a la deuda de Tasa General Municipal, Adicional Mercantil e Higiene Ambiental que grava al inmueble padrón No. 415.885/33, ubicado en Av. Alfredo Arocena No. 1660/33, propiedad de la Sra. Carla Trombotti.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC) desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2005/04/21", "file_id": "2230-051670-04", "resolution_number": "224/05/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica lo dispuesto por el Artículo 25o. del Decreto No. 27.803 a la deuda de Tasa General Municipal, Adicional Mercantil e Higiene Ambiental que grava al inmueble padrón No. 415.885/33, propiedad de la Sra. Carla Trombotti, actualizando la misma por IPC.-.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82c853d15d80b3dd03256fea0064895b?OpenDocument"}
{"approval_date": "21/4/2005", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 31.229 del 31 de marzo de 2005, promulgado por Resolución No. 1637/05 del 11 de abril de 2005, por el cual de conformidad con la Resolución No. 740/05 del 14 de febrero de 2005, se faculta a este Ejecutivo para exonerar a la Asociación Civil Comunidad de los Padres Pasionistas del Uruguay, del pago del setenta y cinco por ciento (75%) del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 480.505, matrícula No. SAH 9212, por los ejercicios 2003 y 2004, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 24.387,00; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Asociación Civil Comunidad de los Padres Pasionistas del Uruguay, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 480.505, matrícula No. SAH 9212, por los ejercicios 2003 y 2004, por lo que la Intendencia Municipal dejará de percibir la suma de $ 24.387,00.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2005/04/21", "file_id": "2220-001277-04", "resolution_number": "225/05/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la Asociación Civil Comunidad de los Padres Pasionistas del Uruguay, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 480.505, matrícula No. SAH 9212, por los ejercicios 2003 y 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2559c1b3fc70b8a103256fea0064cebb?OpenDocument"}
{"approval_date": "21/4/2005", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 31.233 de fecha 31 de marzo de 2005, promulgado por Resolución No. 1640/05 de fecha 11 de abril de 2005, por el cual de conformidad con la Resolución No. 848/05 de 21 de febrero de 2005, se faculta a este Ejecutivo para exonerar a la asociación civil Hijos del Inmaculado Corazón de María (Misioneros Claretianos), del pago del setenta y cinco por ciento (75%) del Tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 930.412 y 930.416, matrículas Nos. SAB 2550 y SAB 2549, respectivamente, por los ejercicios 2003 y 2004, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $26.000,00; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la asociación civil Hijos del Inmaculado Corazón de María (Misioneros Claretianos), del pago del setenta y cinco por ciento (75%) del Tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 930.412 y 930.416, matrículas Nos. SAB 2550 y SAB 2549, respectivamente, por los ejercicios 2003 y 2004, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $26.000,00.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2005/04/21", "file_id": "2220-001806-04", "resolution_number": "226/05/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la asociación civil Hijos del Inmaculado Corazón de María (Misioneros Claretianos), del pago del setenta y cinco por ciento (75%) del Tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 930.412 y 930.416, matrículas Nos. SAB 2550 y SAB 2549, respectivamente, por los ejercicios 2003 y 2004, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $26.000,00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9a40904edd621d9b03256fea0064ced3?OpenDocument"}
{"approval_date": "21/4/2005", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 31.227 de fecha 31 de marzo de 2005, promulgado por Resolución No. 1632/05 de fecha 11 de abril de 2005, por el cual de conformidad con la Resolución No. 738/05 de 14 de febrero de 2005, se faculta a este Ejecutivo para exonerar a la asociación civil Instituto Calasancio Hijas de la Divina Pastora, del pago del setenta y cinco por ciento (75%) del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 430.152, matrícula No. SAV 2951, por los ejercicios 2003 y 2004, por lo que la Intendencia Municipal dejará de percibir la suma total aproximada de $ 9.306,00; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la asociación civil Instituto Calasancio Hijas de la Divina Pastora, del pago del setenta y cinco por ciento (75%) del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 430.152, matrícula No. SAV 2951, por los ejercicios 2003 y 2004, por lo que la Comuna dejará de percibir la suma total aproximada de $ 9.306,00.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2005/04/21", "file_id": "2220-001900-04", "resolution_number": "227/05/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la asociación civil Instituto Calasancio Hijas de la Divina Pastora, del pago del setenta y cinco por ciento (75%) del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 430.152, matrícula No. SAV 2951, por los ejercicios 2003 y 2004, por lo que la Intendencia Municipal dejará de percibir la suma total aproximada de $ 9.306,00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8668c1e827e0dfd03256fea0064cefa?OpenDocument"}
{"approval_date": "21/4/2005", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 31.235 del 31 de marzo de 2005, promulgado por Resolución No. 1643/05 del 11 de abril de 2005, por el cual de conformidad con la Resolución No. 739/05 del 14 de febrero de 2005, se faculta a este Ejecutivo para exonerar a la señora Mirta Liria Reyes, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 513.247, matrícula No. SAY 7580, a partir del 27 de agosto de 2004; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la señora Mirta Liria Reyes, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 513.247, matrícula No. SAY 7580, a partir del 27 de agosto de 2004.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2005/04/21", "file_id": "1001-020375-04", "resolution_number": "228/05/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la señora Mirta Liria Reyes, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 513.247, matrícula No. SAY 7580, a partir del 27 de agosto de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e8da7806fd938a903256fea0064cf27?OpenDocument"}
{"approval_date": "21/4/2005", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 31.228 del 31 de marzo de 2005, promulgado por Resolución No. 1633/05 del 11 de abril de 2005, por el cual de conformidad con la Resolución No. 957/05 del 28 de febrero de 2005, se faculta a este Ejecutivo para exonerar a la Asociación Civil \"Congregación de la Misión de San Vicente de Paul\", del pago del setenta y cinco por ciento (75%) del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 400.252, matrícula No. SAJ 3484, por los ejercicios 2002 a 2005 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 3.215,00; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Asociación Civil \"Congregación de la Misión de San Vicente de Paul\", del pago del setenta y cinco por ciento (75%) del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 400.252, matrícula No. SAJ 3484, por los ejercicios 2002 a 2005 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 3.215,00.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2005/04/21", "file_id": "8961-003218-05", "resolution_number": "229/05/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la Asociación Civil \"Congregación de la Misión de San Vicente de Paul\", del pago del 75% del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 400.252, matrícula No. SAJ 3484, por los ejercicios 2002 a 2005 inclusive.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5771ae0572fef5303256fea0064cf47?OpenDocument"}
{"approval_date": "21/4/2005", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el artículo R.418.11 del Volumen 3 del Digesto Municipal y la Resolución No. 4049/99 del Departamento de Recursos Humanos y Materiales, por los cuales los Directores Generales están habilitados para delegar sus roles en otros funcionarios; RESULTANDO: que el funcionario señor Alvaro Alvarez, C.I. No. 1.792.020, quien cumple tareas en la Secretaría del Director General del Departamento desde el 14 de marzo de 2005, debe contar con dichos roles; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros provee de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Dar el alta al funcionario señor Alvaro Alvarez, C.I. No. 1.792.020, de los roles para los siguientes sistemas: SIAB (Autorizante, Ordenador de Gastos, Responsable de Pedidos), SEFI (iguales roles que el Director General), SRH (Responsable de Unidad), GIC (Consultas Generales).- 2o.- Pase al Equipo de Desarrollo 1.-", "date": "2005/04/21", "file_id": "8962-000118-05", "resolution_number": "230/05/2000", "subcategory": "VARIOS", "summary": "Se da el alta al funcionario señor Alvaro Alvarez, C.I. No. 1.792.020, de los roles para los siguientes sistemas: SIAB (Autorizante, Ordenador de Gastos, Responsable de Pedidos), SEFI (iguales roles que el Director General), SRH (Responsable de Unidad), GIC (Consultas Generales).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85e04b4cc8ee42d00325717a005e4424?OpenDocument"}
{"approval_date": "21/4/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Coordinadora L del Frente Amplio para que se le conceda el uso de la Plaza de los Olímpicos, para realizar una actividad relacionada con la campaña electoral municipal, el 24/IV/05 de 11:00 a 17:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 7 presta su conformidad, debiendo los solicitantes hacerse cargo de la limpieza de la plaza una vez concluida la actividad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimento, especies vegetales, césped y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Coordinadora L del Frente Amplio el uso de la Plaza de los Olímpicos, para realizar una actividad relacionada con la campaña electoral municipal, el 24/IV/05 de 11:00 a 17:00 horas, condicionado a que: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) será responsable de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimento, especies vegetales, césped y demás instalaciones del espacio; c) se prohíbe terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; d) los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberá ajustarse a la normativa vigente y e) deberá realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 7 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2005/04/21", "file_id": "4001-001946-05", "resolution_number": "304/05/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Coordinadora del Frente Amplio autorización uso de Plaza de los Olímpicos el 24/IV/05 actividad relacionada con la campaña electoral municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81bc7ae9e691c17503256feb00559eb9?OpenDocument"}
{"approval_date": "21/4/2005", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal.", "name": "DANIEL CHRISTOFF"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación total con toma urgente de posesión del predio padrón Nº 74.866 afectado por la apertura de la Avda. José Pedro Varela entre el Cno. Corrales y la Avda. José Belloni; RESULTANDO: 1º) que por Resolución Nº 859/05 de fecha 21 de febrero de 2005, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 31.237 de fecha 31 de marzo de 2005; 2º) que por Resolución Nº 1625/05 de fecha 11 de abril de 2005, se promulgó el Decreto antedicho pasándose estas actuaciones a la Unidad Central de Planificación Municipal; CONSIDERANDO: que por Resolución Nº 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Designar para expropiar totalmente y proceder a la toma urgente de posesión el siguiente padrón afectado por la apertura de la Avda. José Pedro Varela entre el Cno. Corrales y la Avda. José Belloni: Carpeta CatastralPadrónArea afectada aprox. en m2Area total aprox. en m2 590174.866440440 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización y Jurídico y pase a la Unidad de Expropiaciones a sus efectos.", "date": "2005/04/21", "file_id": "6402-002422-99; 6400-000096-04", "resolution_number": "31/05/6000", "subcategory": "VIGENCIAS", "summary": "Designar para expropiar totalmente y proceder a la toma urgente de posesión el padrón Nº 74.866 afectado por la apertura de la Avda. José Pedro Varela.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a29df6ff79c652b03256fef006d2c23?OpenDocument"}
{"approval_date": "21/4/2005", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal.", "name": "DANIEL CHRISTOFF"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación parcial de padrones, con destino a la regularización del Asentamiento \"PERNAMBUCO\", ubicados con frente al Cno. de las Tropas; RESULTANDO: 1º) que por Resolución Nº 860/05 de fecha 21 de febrero de 2005, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 31.241 de fecha 31 de marzo de 2005; 2º) que por Resolución Nº 1624/05 de fecha 11 de abril de 2005, se promulgó el Decreto antedicho pasándose estas actuaciones a la Unidad Central de Planificación Municipal; CONSIDERANDO: que por Resolución Nº 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Designar para expropiar parcialmente, con destino al Programa de Integración de Asentamientos Irregulares (PIAI) los siguientes inmuebles: Carpeta Catastral SolarPadrónArea Afectada apox. en m2Area Total aprox. en m2 4178524286621429041 4178621872105703883 417863187211296912213 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización y Jurídico, a la Comisión Especial Ejecutora de Atención al Programa de Integración de Asentamiento Irregulares (PIAI) y pase a la Unidad de Expropiaciones a sus efectos.", "date": "2005/04/21", "file_id": "1007-001438-04", "resolution_number": "32/05/6000", "subcategory": "VIGENCIAS", "summary": "Designar para expropiar parcialmente, con destino al Programa de Integración de Asentamientos Irregulares (PIAI) padrones, ubicados en el Cano. de las Tropas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf949b1331aef51303256fef006d3199?OpenDocument"}
{"approval_date": "21/4/2005", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal.", "name": "DANIEL CHRISTOFF"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el Proyecto de Modificación de las Alineaciones, en el cruce de las calles Juan Rodríguez Correa y Venancio Benavidez; RESULTANDO: 1º) que por expediente Nº 6441-001711-04 los titulares del padrón Nº 55.677 gestionan ante este Municipio la compensación y adquisición de la diferencia de áreas, en la esquina de las calles Juan Rodríguez Correa y Venancio Benavídez; RESULTANDO: 1º) que por Resolución Nº 6215/04 de fecha 20 de diciembre de 2004, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 31.238 de fecha 31 de marzo de 2005; 2º) que por Resolución Nº 1628/05 de fecha 11 de abril de 2005, se promulgó el Decreto antedicho pasándose estas actuaciones a la Unidad Central de Planificación Municipal; CONSIDERANDO: que por Resolución Nº 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Desafectar del uso público la parcela de propiedad municipal que consta de un área aproximada de 96 m.c., graficada en el plano Nº 20.533 de la Sección Indice y Registro Gráfico del Servicio de Estudios y Regulación Territorial, que luce a fs. 2 del Expediente Nº 6410-003987-04. 2º. Enajenar y compensar las áreas graficadas en el plano mencionado. 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización y Jurídico, as Servicio de Escribanía y pase al Servicio de Estudios y Regulación Territorial a sus efectos.", "date": "2005/04/21", "file_id": "6410-003987-04", "resolution_number": "33/05/6000", "subcategory": "VIGENCIAS", "summary": "Desafectar del uso público la parcela de propiedad municipal que consta de un área aproximada de 96 m.c., graficada en el plano Nº 20.533.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cab8c62b7dc9c78c03256fef006d7384?OpenDocument"}
{"approval_date": "21/4/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Arq. AMERICO ROCCO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las obras caratuladas \"Red de Colectores de Aguas Negras y pluviales de los barrios Sayago Norte, Peñarol y Ferrocarril - Etapa II\", adjudicadas a la empresa STILER S.A.; RESULTANDO: 1o) que la Unidad Ejecutora del Plan de Saneamiento informa, que durante el mes de marzo próximo pasado, se han venido produciendo descalces de muros de contención; 2o) que la mencionada Unidad culmina su informe expresando, que para reconstruir dichos muros, es necesaria la utilización del Rubro Imprevisto, cuyo costo asciende a la suma de $ 100.000,oo, monto básicos a precios de oferta correspondiente al Imprevisto No. 6, más $ 15.200,oo por concepto de Leyes Sociales, CONSIDERANDO: 1o) que en la Resolución No. 1023/03, se dispuso un total de $ 13:171.621,020 y U$S 428.889,oo, para el pago de imprevistos y que actualmente, el citado rubro cuenta con monto suficiente; 2o) que se entiende oportuno se autorice el uso del Rubro Imprevistos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Autorizar la utilización del Rubro Imprevistos de las obras comprendidas en la Etapa III, del Plan de Saneamiento Urbano, Préstamo BID 948/OC-UR, caratuladas \"Red de Colectores de Aguas Negras y pluviales de los barrios Sayago Norte, Peñarol y Ferrocarril - Etapa II\", adjudicadas a la empresa STILER S.A., por la suma de PESOS URUGUAYOS CIEN MIL, más PESOS URUGUAYOS QUINCE MIL DOSCIENTOS, por concepto de Leyes Sociales, ($ 100.000,oo y $ 15.200,oo, respectivamente), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2005/04/21", "file_id": "6370-001557-05", "resolution_number": "81/05/6300", "subcategory": "IMPREVISTOS", "summary": "Se autoriza la utilización del Rubro Imprevistos, de la obra caratulada \"Red de colectores de aguas negras y pluviales de los barrios Sayago Norte, Peñarol y Ferrocarril, Etapa II\". Imprevisto No. 6.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c8d220585e44da8e03256fea006c8cbf?OpenDocument"}
{"approval_date": "21/4/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Arq. AMERICO ROCCO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las obras caratuladas \"Redes de Saneamiento y Pluviales Carrasco Norte, Segunda Etapa, Línea de Disposición Chacarita y Refuerzo Trasvase Malvín - Buceo\", adjudicada a la empresa ALVARO PALENGA S.A.; RESULTANDO: 1o) que la Unidad Ejecutora del Plan de Saneamiento, informa que en la obra de referencia, se deben ejecutar tareas que no estaban previstas en el contrato original, como ser: * Construcción de un muro de bloques Cassis; * Cerramiento mediante muro de bloques en el tabique Santa Mónica; * Colocación de una reja, por motivos de seguridad, en Saldún de Rodríguez; * Construcción de un terraplén de acceso en el Camino Techint; * Construcción de una cámara de Antel, que fuera removida; 2o) que la mencionada Unidad culmina su informe expresando que para ejecutar los trabajos mencionado, es necesario solicitar autorización para hacer uso del Rubro Imprevistos, indicando que el monto básico correspondiente al Imprevisto No. 5 es de $ 103.610,oo (básico a fecha de licitación, incluyendo leyes sociales); CONSIDERANDO: 1o) que en la Resolución No. 4431/02, se dispuso un total de $ 16.273.125,oo, para el pago de imprevistos; 2o) que se entiende oportuno se autorice el uso del Rubro Imprevistos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Autorizar la utilización del Rubro Imprevistos de las obras comprendidas en la Etapa III, del Plan de Saneamiento Urbano, Préstamo BID 948/OC-UR, caratuladas \"Redes de Saneamiento y Pluviales Carrasco Norte, Segunda Etapa, Línea de Disposición Chacarita y Refuerzo Trasvase Malvín - Buceo\", adjudicada a firma ALVARO PALENGA S.A., por la suma de PESOS URUGUAYOS CIENTO TRES MIL SEISCIENTOS DIEZ ($ 103.610,oo), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2005/04/21", "file_id": "6370-001541-05", "resolution_number": "82/05/6300", "subcategory": "IMPREVISTOS", "summary": "Se autoriza la utilización del Rubro Imprevisto, de la obra caratulada \"Redes de Saneamiento y Pluviales Carrasco Norte, Segunda Etapa Línea de Disposición Chacarita y Refuerzo Trasvase Malvín-Buceo\", por la suma de $ 103.610,oo. Imprevisto No. 5", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ca110de4e8f491d03256fea006c8cd6?OpenDocument"}
{"approval_date": "21/4/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Arq. AMERICO ROCCO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el \"Suplemento del BID\", publicadas en el diario \"El País\", el día 16 de abril de 2004; RESULTANDO: que la firma El País S.A. solicita el pago de la factura No. A 38610, que asciende a la suma de $ 51.660oo, por las publicaciones realizadas; CONSIDERANDO: 1o.) que se efectuó la solicitud SEFI No. 83009, por la suma mencionada; 2o.) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, reafirmada por Resolución No. 789/05 de fecha 17 de febrero de 2005, el Intendente Municipal, de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de ordenador secundario con el límite máximo de la Licitaciones Abreviadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE SUS FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago de la suma de PESOS URUGUAYOS CINCUENTA Y UN MIL SEISCIENTOS SESENTA ($ 51.660,oo), a favor de la firma El País S.A., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a las Unidades Ejecutora del Plan de Saneamiento y Gestión Presupuestal del Departamento y pase a Contaduría General para la intervención y contralor del gasto.", "date": "2005/04/21", "file_id": "6370-001562-05", "resolution_number": "83/05/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza el pago por la suma de $ 51.660,oo, a favor del diario El País, por concepto de las publicaciones en relación al \"Suplemento del BID\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32c4f8be01dbf30503256fea006c8cf1?OpenDocument"}
{"approval_date": "21/4/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Arq. AMERICO ROCCO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la situación del funcionario Héctor Pintos C.I. 3.848.221, perteneciente al Servicio de Operación y Mantenimiento de Saneamiento, dependiente de la División Saneamiento; RESULTANDO: que consta en obrados, que el mencionado funcionario faltó sin aviso los días 7, 8, 9, 14 y 15 y con aviso los días el 4, 18, 28, 29 y 31 de marzo de 2005, al desempeño de sus tareas; CONSIDERANDO: lo establecido en el Artículo R. 215.2 del Volumen III del Digesto Municipal ;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o-Suspender por el término de diez (10) días sin goce de sueldo al funcionario Héctor Pintos, C.I 3.848.221, por las inasistencias a su labor registradas en el mes de marzo de 2005.. 2o-Comuníquese al Servicio de Liquidación de Haberes, a las Unidades de Auditoría de Personal, Empleos y Selección y Carrera Funcional; cumplido, pase al Servicio Operación y Mantenimiento de Saneamiento, para la notificación del interesado, y dar cumplimiento a la sanción.", "date": "2005/04/21", "file_id": "6320-001910-05", "resolution_number": "84/05/6300", "subcategory": "SUSPENSION", "summary": "Se suspende por un período de 10 (diez) días al funcionario Sr. Héctor Pintos, C.I. 3.848.221 por incurrir en inasistencias en el mes de marzo de 2005.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/38dd532af96b690303256fea006c8d0f?OpenDocument"}
