{"approval_date": "22/4/2005", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la Resolución Nº 6/05/8000 de fecha 7 de enero de 2005; RESULTANDO: 1o.) que por la misma se dispuso por un lado, el traslado del funcionario de la Unidad Planetario Sr. Mario Garda, C.I. Nº 1.638.780, para cumplir tareas en la Sala Verdi, dependiente de la División Promoción y Acción Cultural y por otro lado, el traslado del funcionario de la Escuela Municipal de Arte Dramático (EMAD), Sr. Eugenio Giudice, C.I. Nº 1.669.020, para cumplir tareas en la Unidad Planetario, dependiente de la División Turismo y Recreación, ambos por el término de 90 (noventa) días, a partir del 7 de enero de 2005; 2o.) que en lo que respecta al Sr. Giudice, tanto la Dirección de la Unidad Planetario Municipal como la Dirección de la División Promoción y Acción Cultural, solicitan se confirme dicho traslado, en virtud del óptimo desempeño del funcionario durante el referido periodo de prueba (fs. 9); 3o.) que en cuanto al funcionario Sr. Garda, la División Promoción y Acción Cultural solicita se confirme, a su vez, su traslado definitivo a esta División, informando que pasará a cumplir tareas en el Servicio Museos y Salas de Exposiciones (fs. 9); CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1o.- Confirmar el traslado a la Unidad Planetario Municipal, dependiente de la División Turismo y Recreación, del funcionario Sr. Eugenio Giudice, C.I. Nº 1.669.020, que fuera dispuesto por Resolución Nº 6/05/8000 de fecha 7 de enero de 2005.- 2o.- Confirmar el traslado a la División Promoción y Acción Cultural, que fuera dispuesto por Resolución Nº 6/05/8000 de fecha 7 de enero de 2005, del funcionario Sr. Mario Garda, C.I. Nº 1.638.780, estableciendo su destino al Servicio Museos y Salas de Exposiciones.- 3o.- Comuníquese a las Divisiones Promoción y Acción Cultural y Turismo y Recreación; a los Servicios Planeamiento y Desarrollo de Recursos Humanos, Ciencias y Recreación y Museos y Salas de Exposiciones; a las Unidades Información de Personal, Empleo y Planetario; y pase- por su orden- a la Oficina Central del Departamento de Cultura, para la notificación a los funcionarios de referencia y al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2005/04/22", "file_id": "9055-015925-04", "resolution_number": "158/05/8000", "subcategory": "TRASLADOS", "summary": "Se confirma el traslado de los funcionarios Sres. Mario Garda, C.I. Nº 1.638.780 y Eugenio Giudice C.I. Nº 1.669.020.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e37a8aed52b84e9603256fef004e344a?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la expropiación parcial del inmueble empadronado con el Nº 117.784, con destino al ensanche de Br. José Batlle y Ordóñez, en el tramo comprendido entre las Avenidas Gral. Eugenio Garzón y Sayago; RESULTANDO: 1º) que esta Intendencia Municipal dará en comodato a Clarisa Cristina Dotta Olivera, en calidad de curadora de la incapaz María Susana Pale Dotta, quien toma en tales conceptos, la fracción de terreno con construcciones sito en la ciudad de Montevideo, en la ubicación mencionada; 2º) que el 21 de abril de 2005, el Servicio de Escribanía remite las actuaciones, para aprobar el texto del Comodato que se firmará con la expropiada, a quien se le ha dado un plazo de 30 días para entregar la ocupación del inmueble expropiado; CONSIDERANDO: que se entiende pertinente aprobar el texto de Comodato que se indica;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar el texto de Comodato a suscribirse entre esta Intendencia Municipal y la señora Clarisa Cristina Dotta Olivera, quien comparece en calidad de curadora y en nombre y representación de la incapaz María Susana Pale Dotta, en los siguientes términos: COMODATO.- En la ciudad de Montevideo, el de del año , comparecen: POR UNA PARTE: El Doctor en nombre y representación de la INTENDENCIA MUNICIPAL DE MONTEVIDEO, en su carácter de Director General del Departamento Jurídico de la misma, con sede en esta ciudad en la Avenida 18 de Julio número 1360, inscripta en el Registro Unico de Contribuyentes con el número 21 176335 0018.- POR OTRA PARTE: Clarisa Cristina Dotta Olivera, oriental, mayor de edad, titular de la Cédula de Identidad Número 1.533.845-8, domiciliada en Avenida Bulevar Batlle y Ordóñez Número 4827, quien comparece en calidad de curadora y en nombre y representación de la incapaz María Susana PALE DOTTA, de quien dice es oriental, mayor de edad, titular de la Cédula de Identidad Número 1.321.654-1, soltera, y tiene el mismo domicilio que la curadora. Los comparecientes son orientales, mayores de edad y se domicilian en esta ciudad.- Y CONVIENEN LO SIGUIENTE: PRIMERO: Antecedentes. I) Simultáneamente con la firma del presente contrato, la IMM adquirió por título expropiación y modo tradición, de la parte nombrada en segundo lugar, un solar de terreno con construcciones, sito en la ciudad de Montevideo, empadronado con el No.117.784 en mayor área, señalado como Fracción “A” en el plano de mensura del Agrimensor Rubens Quintana inscripto en la Dirección General del Catastro Nacional el 21 de agosto de 1974 con el número 75.338.- Dicho inmueble tiene frente a Bulevar Batlle y Ordóñez, estando su puerta de acceso señalada con el No.4827.- II) Por documento privado de fecha 2 de marzo de 2005, la expropiada aceptó la indemnización correspondiente por la expropiación de la fracción referida, condicionada a que se le diera un plazo de 30 días a partir de la escritura para entregar la ocupación del bien, suscribiendo conjuntamente un comodato y obligándose a entregar el inmueble libre de obligaciones, gravámenes, arrendamientos, reivindicaciones, ocupantes a cualquier título y cosas.- Asimismo se acordó que la demolición de las construcciones existentes en la fracción expropiada, serán de cuenta de la IMM, exonerandola la parte expropiada de toda responsabilidad por los posibles perjuicios que dicha demolición pudiera ocasionar.- III) Por Resolución 1604/05 de fecha 8 de abril de 2005 se aprobó la indeminización a pagar en las condiciones que surgen del acta referida precedentemente, y por Resolución xxx/05 de fecha xx de xx de 2005, se aprobó el texto del comodato a suscribir con la expropiada.- SEGUNDO: Objeto. La Intendencia Municipal de Montevideo da en comodato a Clarisa Cristina Dotta Olivera, en calidad de curadora de la incapaz María Susana PALE DOTTA, quien toma en tales conceptos, la fracción de terreno con construcciones sito en la ciudad de Montevideo, empadronado con el No.117.784 con frente a Bulevar Batlle y Ordóñez, estando su puerta de acceso señalada con el No.4827, descripta precedentemente.- TERCERO: Ocupación. La parte comodataria ya ocupa el inmueble, obligándose a entregarlo a la Intendencia Municipal de Montevideo en un plazo de treinta (30) días contados a partir de hoy. CUARTO: La comodataria se obliga a no ceder el presente contrato, mantener el inmueble recibido en comodato como un buen padre de familia y entregarlo a la IMM libre de ocupantes y cosas, en las mismas condiciones que se encuentra al día de hoy. Asimismo se obliga al pago de los consumos y tributos que se generen hasta la entrega de la ocupación del inmueble.- QUINTO: Incumplimiento. Para el caso de incumplimiento de la comodataria, se pacta una multa de UR 10 por cada día de atraso en la entrega de la ocupación del inmueble objeto de este contrato, a la Intendencia Municipal de Montevideo- SEXTO: Generales. Se pacta expresamente: a) la mora se producirá de pleno derecho; b) las partes constituyen domicilio a los efectos de este contrato en los indicados en la comparecencia; c) se da validez al telegrama colacionado para las comunicaciones entre las partes; d) la indivisibilidad de las obligaciones.- SEPTIMO: Para constancia se otorga y firma el presente en el lugar y fecha indicados al comienzo, en dos ejemplares de un mismo tenor, y se solicita al Escribano interviniente certifique las firmas que lucirá este documento.- 2.- Delegar en el Director General del Departamento Jurídico la firma del presente Comodato.- 3.- Comuníquese al Departamento Jurídico, a la Unidad de Convenios, al Servicio de Relaciones Públicas y pase al de Escribanía a sus efectos.-", "date": "2005/04/22", "file_id": "5413-000675-04 6402-001392-99", "resolution_number": "1890/05", "subcategory": "VARIOS", "summary": "Se aprueba el texto de Comodato a suscribirse entre esta Intendencia Municipal y la señora Clarisa Cristina Dotta Olivera, quien comparece en calidad de curadora y en nombre y representación de la incapaz María Susana Pale Dotta, en los términos que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f19ca2c08bddacc30325702900653b46?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 31.273 sancionado por la Junta Departamental de Montevideo el 21 de abril del año en curso, por el cual de conformidad con la Resolución Nº 1885/05, de 20/4/05, se autoriza a este Ejecutivo la instalación al pie de la Cruz levantada en el espacio público sito en la intersección del Br. Gral. Artigas y la Av. Italia, del monumento ya existente del Pontífice recientemente fallecido Juan Pablo II, según el croquis de ubicación y anteproyecto respectivo que se adjuntan;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Promúlgase el Decreto Nº 31.273 sancionado el 21 de abril de 2005; comuníquese a la Secretaría de la Presidencia de la República, a las Juntas Departamental de Montevideo y Locales Nos. 2 y 4, al Departamento Jurídico y pase por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Acondicionamiento Urbano a sus efectos.-", "date": "2005/04/22", "file_id": "1002-006772-05", "resolution_number": "1891/05", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto Nº 31.273 se autoriza la instalación al pie de la Cruz levantada en el espacio público sito en la intersección del Br. Gral. Artigas y la Av. Italia, del monumento ya existente del Pontífice recientemente fallecido Juan Pablo II, según croquis de ubicación y anteproyecto respectivo que se adjuntan.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e90000716e25e820325702900653b5c?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: estas actuaciones, relativas al aumento salarial a otorgarse a los funcionarios municipales a partir del 1º de abril de 2005; RESULTANDO: que se resolvió que dicho aumento salarial sea del 1,5%, logrando el doble objetivo de mantenimiento y crecimiento del salario real de los funcionarios municipales, guardando el debido equilibrio presupuestal; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Otorgar a los funcionarios municipales un aumento salarial del 1,5% a partir del 1º de abril de 2005.- 2o.- Comuníquese a la Secretaría General; a todos los Departamentos; a la Unidad Central de Planificación Municipal; al Instituto de Estudios Municipales; al Servicio de Liquidación de Haberes; y pase a la Contaduría General, a sus efectos.-", "date": "2005/04/22", "file_id": "5010-001880-05", "resolution_number": "1892/05", "subcategory": "VARIOS", "summary": "Se otorga a los funcionarios municipales un aumento salarial del 1,5% a partir del 1º de abril de 2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c62389b8c93bd89503257029006523e9?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 31.272 sancionado por la Junta Departamental de Montevideo el 21 de abril del año en curso, por el cual, de conformidad con la Resolución Nº 1888/05, de 21/4/05, se faculta a este Ejecutivo para permitir, sujeto a las disposiciones vigentes, a las señoras Virginia Rodríguez Pedragosa, Alejandra Ruiz Bonsignore, María Alejandra Díaz Blanco, Sheila Dayanna Vique Shaffner y Natalia Yanet Rivera Lagarde, integrantes del Grupo de Viaje de la Facultad de Ciencias Económicas y de Administración - Generación 2006, la realización de la rifa que se detalla a obrados y cuyo producido íntegro se destinará a financiar el viaje de estudios de dicho Grupo durante un período de duración de seis (6) meses a partir de abril de 2006;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase el Decreto Nº 31.272, sancionado el 21 de abril de 2005, comuníquese a la Junta Departamental de Montevideo, al Departamento Jurídico, y pase por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Recursos Financieros a sus efectos.-", "date": "2005/04/22", "file_id": "2240-001798-05", "resolution_number": "1893/05", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto Nº 31.272 se autoriza a esta Intendencia Municipal para permitir, a las señoras Virginia Rodríguez Pedragosa y otras, integrantes del Grupo de Viaje de la Facultad de Ciencias Económicas y de Administración, Generación 2006, la realización de la rifa que se detallada y cuyo producido íntegro se destinará a financiar el viaje de estudios de dicho Grupo durante un período de duración de 6 meses a partir de abril de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5adc96f17fb70eea0325702900653b62?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 1405/05, de 28/3/05; RESULTANDO: 1o.) que por la precitada resolución, se autorizó a la Asociación Paseo Cultural de Ciudad Vieja y The Shannon Irish Pub, a hacer uso del espacio público ubicado frente a dicho local en la calle Bartolomé Mitre, entre la calle Buenos Aires y la Peatonal Sarandí, el 19 de abril de 2005, para llevar a cabo un espectáculo musical en vivo sobre escenario; 2o.) que por fax de 13 de abril del año en curso, los interesados manifiestan que el referido evento se realizará el día jueves 21 de abril del corriente año, razón por la cual solicitan la modificación de aquel acto administrativo; CONSIDERANDO: que se entiende procedente dictar resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Modificar el numeral 1o. de la Resolución No. 1405/05, de 28 de marzo de 2005, estableciendo que la autorización concedida a la Asociación Paseo Cultural de Ciudad Vieja y The Shannon Irish Pub, para realizar un espectáculo musical en vivo en el espacio público ubicado frente a dicho local en la calle Bartolomé Mitre entre la calle Buenos Aires y la Peatonal Sarandí, es para el día jueves 21 de abril de 2005, en lugar del 19 de abril de 2005, manteniéndose en un todo las condiciones originarias contenidas en dicha resolución.- 2. Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Central de Inspección General y Centro Comunal Zonal No. 1 -para conocimiento de su Junta Local-, y pase a la División Espacios Públicos y Edificaciones para notificar a los interesados y demás efectos.-", "date": "2005/04/22", "file_id": "4001-000963-05", "resolution_number": "1894/05", "subcategory": "VARIOS", "summary": "Se modifica el numeral 1o. de la Resolución No. 1405/05, de 28 de marzo de 2005, estableciendo que la autorización concedida a la Asociación Paseo Cultural de Ciudad Vieja y The Shannon Irish Pub, para realizar un espectáculo musical en vivo en el espacio público ubicado frente a dicho local en la calle Bartolomé Mitre entre la calle Buenos Aires y la Peatonal Sarandí, es para el día jueves 21 de abril de 2005, en lugar del 19 de abril de 2005, manteniéndose en un todo las condiciones originarias contenidas en dicha resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/633a203259d8b7eb0325702900653b40?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: El propósito de esta Administración Municipal, de desarrollar un programa de atención a la emergencia social que padece nuestra población, derivada de la gran cantidad de personas desocupadas; RESULTANDO: 1) que las políticas de respuesta a la emergencia definidas por esta Intendencia Municipal se estructuran bajo 3 ejes básicos: Alimentario, Atención a las personas en situación de calle y Generación de Ingresos por Trabajo (Programa Trabajo por Montevideo); 2) que el Programa Trabajo por Montevideo consiste en la ejecución de Proyectos que tengan relevancia local, con iniciativa zonal, definidas y priorizadas por los gobiernos locales, con el objetivo de mejoramiento y renovación de espacios y la promoción de iniciativas culturales y sociales, contribuyendo a paliar las situaciones de pobreza y exclusión social de jefes y jefas de hogar, quienes recibirán ingresos a cambio de las tareas que realicen así como promover el desarrollo de condiciones personales y sociales que les amplíe sus oportunidades laborales; 3) que el Departamento de Descentralización ha elaborado un pliego que fija los criterios y requisitos que deben cumplir las Organizaciones No Gubernamentales que desean participar en el programa así como los aportes que deben realizar cada una de las partes; 4) que a los efectos de poner efectivamente en funcionamiento el Programa con fecha 28 de octubre de 2004 se suscribió un Convenio con la Cooperativa Pro- Vivienda y Medio Ambiente (COVIMA), por un plazo de 4 (cuatro) meses, con el objeto de aunar esfuerzos en el desarrollo del Programa dirigido a la mejora del medio ambiente en el Asentamiento “La Boyada” y mitigar la situación de personas desocupadas en el Departamento de Montevideo. 5) que con fecha 18 de octubre del corriente año los técnicos integrantes del equipo responsable de los trabajos a realizar en dicho Asentamiento en el marco del Convenio referido, solicitan la extensión de dicho Programa, a fin de culminar los trabajos de construcción, refacción y conexión de baños; 6) que con fecha 30 de marzo del corriente año el Coordinador Técnico de la Comisión Especial Ejecutora de Asistencia al PIAI informa que a los efectos de terminar los trabajos iniciados en dicho Asentamiento, sugiere una ampliación de 600 (seiscientos jornales) a ser realizados en el mes de abril a un costo total de $115.965,73; 7) que la Unidad General de Presupuesto del Departamento de Descentralización informa que dado que el plazo de vigencia del convenio se encuentra vencido, corresponde suscribir un nuevo convenio; 8) se efectuó solicitud SEFI Nº 78326; CONSIDERANDO: 1) que la Dirección General del Departamento de Descentralización estima conveniente aprobar el texto del convenio proyectado; 2) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente, se entiende conveniente hacer uso del mecanismo previsto en el Art. 280 de la Constitución de la República; EL SEÑOR INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1) Aprobar el texto del Convenio a suscribirse entre esta Comuna y la Cooperativa Pro- Vivienda y Medio Ambiente (COVIMA) en los siguientes términos: CONVENIO: En la ciudad de Montevideo, a los . . . . . . días del mes de . . . . . . del año dos mil cinco, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la Intendencia, representada por . . . . . . . . . . . . . . . . . . . . . . . . . . . . . , con domicilio en la Avda. 18 de Julio 1360, Y POR OTRA PARTE: La Cooperativa Pro-Vivienda y Medio Ambiente (COVIMA), en adelante la Cooperativa, representada por . . . . . . . . . . . . . . . . . . . . . . . . . .. , con domicilio en . . . . . . . . . . . . . . . ., convienen en celebrar el siguiente Convenio: PRIMERO: ANTECEDENTES: I) La Cooperativa Pro-Vivienda y Medio Ambiente (COVIMA) se encarga del asesoramiento técnico y cooperativo en el área de la vivienda, trabajando con población en riesgo social. II) Ante la situación actual la Intendencia y los Ministerios de Trabajo y Seguridad Social, Vivienda y Ordenamiento Territorial y Medio Ambiente han decidido impulsar sendos programas, cuyo objetivo fundamental es asistir a los residentes en el Departamento de Montevideo en el período más difícil del año, para que cuenten con una mínima fuente de ingresos que permita la atención de alguna de sus necesidades básicas en virtud de su esfuerzo y capacitación. III) Estos Programas cuentan en el Departamento de Montevideo con el apoyo de Instituciones Públicas, empresas privadas y otras organizaciones sociales que han expresado su voluntad de adherir y colaborar al desarrollo optimo del mismo. IV) Con fecha 28 de octubre de 2004 la Intendencia suscribió un Convenio con COVIMA por un plazo de 4 meses con el objeto de aunar esfuerzos en el desarrollo de un Programa dirigido a la mejora del medio ambiente en el Asentamiento “La Boyada”, y mitigar la situación de personas desocupadas en el Departamento de Montevideo.- SEGUNDO: OBJETO: Por el presente Convenio las partes acuerdan culminar los trabajos iniciados en el Asentamiento “La Boyada” en el marco del Convenio referido en la cláusula Primera literal IV) a fin de realizar el Programa Baños, el cual comprende tareas de construcción, refacción y conexión de baños, para lo cual se convocará a los beneficiarios del Sorteo de Jornales Solidarios, efectuado el 4 de noviembre de 2004 ante el Esc. Municipal Miguel A. Sturla.- TERCERO: APORTE DE LA COOPERATIVA: A los efectos referidos la Cooperativa se compromete a la gestión integral del proyecto. Sin perjuicio de otras actividades que sean necesarias se destaca la convocatoria de aquellas personas beneficiarias en el Sorteo de Jornales Solidarios, efectuado en cumplimiento del Convenio celebrado el día 28 de octubre de 2004 entre la Intendencia y COVIMA antes referido, contando para ello con la colaboración de esta Comuna, así como todas las tareas relativas a la contratación y afiliación del personal que se indique ante los diferentes organismos públicos de acuerdo a las normas legales vigentes, la liquidación, emisión de recibos y pago de los salarios, jornales, beneficios sociales, etc que pudieran corresponder a los beneficiarios, el suministro de materiales, herramientas y equipamiento de seguridad que pudieran ser necesarios para la ejecución del proyecto, dentro de los límites establecidos en este convenio, la planificación de las tareas y realización de las acciones de dirección, conducción y organización que puedan corresponder de acuerdo a los requerimientos del proyecto y la ejecución de tareas de acompañamiento social y educativo.- CUARTO: APORTE DE LA INTENDENCIA: Por su parte, la Intendencia de obliga a transferir a la Cooperativa por concepto de donación modal la suma de $ 115.965,73 (pesos uruguayos ciento quince mil novecientos sesenta y cinco con setenta y tres centésimos). Los desembolsos se realizarán en consonancia con el avance del proyecto. Dicha suma contempla totalmente los costos estimados para llevar adelante el programa (salarios líquidos y obligaciones frente al BPS por concepto de aportes personales de los beneficiarios, beneficios sociales –licencias no gozadas, salario vacacional y aguinaldo -, póliza de accidentes de trabajo frente al Banco de Seguros del Estado, $ 16.500,oo (pesos uruguayos dieciséis mil quinientos), para la adquisición de materiales, herramientas y los elementos de seguridad; $ 4.850,oo (pesos uruguayos cuatro mil ochocientos cincuenta) como aporte para el pago de coordinación del proyecto y $ 10.982,39 (pesos uruguayos diez mil novecientos ochenta y dos con treinta y nueve centésimos) para la gestión integral del Proyecto. La Intendencia se compromete a adelantar las sumas necesarias para asegurar el éxito del proyecto en forma previa al inicio de las tareas.- QUINTO: OTROS APORTES: Con el fin de lograr un adecuado desarrollo del Programa, la Intendencia y la Cooperativa coordinarán las mejores modalidades de utilización de los aportes que han comprometido o comprometan instituciones públicas, empresas privadas u otras instituciones.- SEXTO: SEGUIMIENTO Y EVALUACION: A efectos de cumplir con la evaluación y seguimiento de la tarea educativa, los Técnicos de la Unidad Ejecutora de Atención al Programa de Integración de Asentamiento Irregulares (PIAI) y/o los funcionarios referentes designados a este efecto, evaluarán en conjunto con la Cooperativa el desempeño de los participantes en la tarea, como insumo para la evaluación de la tarea realizada. Asimismo se evaluarán las eventuales obligaciones que como consecuencia de la aplicación del Convenio pudiera recaer sobre la Cooperativa, obligándose la Intendencia a la asistencia que pudiera corresponder.- SEPTIMO: RENDICION DE CUENTAS: La Cooperativa deberá rendir cuentas al vencimiento del plazo del presente Convenio, ante la Intendencia de la utilización de los fondos transferidos. La Intendencia se reserva el derecho de efectuar auditorías que permitan verificar que el destino de los fondos transferidos sea el pactado en este Convenio.- OCTAVO: PLAZO: El presente Convenio comenzará a regir a partir de su firma y se extenderá por el término de 1 (un) mes.- NOVENO: INCUMPLIMIENTO: El incumplimiento de lo acordado entre ambas partes, habilitará la rescisión inmediata del presente instrumento. Para constancia y como prueba de conformidad las partes suscriben dos ejemplares del mismo tenor en el lugar y fecha arriba indicados. 2) Delegar en la Dirección General del Departamento de Descentralización la facultad de suscribir el convenio que se aprueba por el numeral anterior.- 3) Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI Nº 78326.- 4) Comuníquese al Departamento de Recursos Financieros, Contaduría General; Servicios de Escribanía; Prensa y Comunicación, Relaciones Públicas, a las Unidades de Convenios, Central de Auditoría Interna y Central de Presupuesto y pase- por su orden- a la Unidad Presupuestal del Departamento de Descentralización para la imputación correspondiente y al Departamento de Descentralización a sus efectos.-", "date": "2005/04/22", "file_id": "3000-009262-04", "resolution_number": "1895/05", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del convenio a suscribirse entre esta Comuna y la Cooperativa Pro-Vivienda y Medio Ambiente (COVIMA), en la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cec723b4045b056f0325702900653b4c?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 13, eleva actuaciones tendentes a la asignación de una partida especial por la suma de $ 4.500,oo; RESULTANDO: 1o) que la misma será destinada a la contratación de una página en la prensa barrial; 2o.) que se efectuó solicitud SEFI No. 17683; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 4.500,oo (pesos uruguayos cuatro mil quinientos) a favor del Servicio Centro Comunal Zonal No. 13, por las razones mencionadas en la parte expositiva de la presente resolución. 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 17683.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 13; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2005/04/22", "file_id": "3350-004397-05", "resolution_number": "256/05/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 4.500,oo, a favor del Servicio Centro Comunal Zonal No. 13, destinado a la contratación de una página en la prensa barrial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85182da68631490c03256feb00620fe1?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 7, eleva actuaciones tendentes a la asignación de una partida especial por la suma de $ 3.420,63; RESULTANDO: 1o) que la misma será destinada para la impresión de cinco mil formularios para la inscripción \"Aspirantes a Becas\"; 2o.) que se efectuó solicitud SEFI No. 17685; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 3.420,63 (pesos uruguayos tres mil cuatrocientos veinte con sesenta y tres centésimos), a favor del Servicio Centro Comunal Zonal No. 7, por las razones mencionadas en la parte expositiva de la presente resolución. 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 17685.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 7; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2005/04/22", "file_id": "3280-003372-05", "resolution_number": "257/05/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 3.420,63 a favor del Servicio Centro Comunal Zonal No. 7, destinada a la impresión de cinco mil formularios para la inscripción \"Aspirantes a Becas\";", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c0a012187bf83eb03256feb00620ff1?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en calle Salto No. 1188, propiedad del Sr. Wilian Lucas Paez, C.I. 1.601.487-1, con igual domicilio a los efectos legales; RESULTANDO: 1o) que con fecha 06/IV/05, mediante Acta A No. 14487, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia, otorgándosele un plazo de 5 (cinco) días (planos); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Sector Hoteles, Pensiones, Inquilinatos y Afines sugiere la aplicación de una multa de U.R. 13,6513 al titular de obrados por infracción al Art. 10 del Decreto No. 27.386 y de acuerdo al Decreto No. 21.626 de fecha 23/IV/84; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 13,6513 (Unidades Reajustables trece con seis mil quinientas trece diezmilésimas), al Sr. Wilian Lucas Paez, C.I. 1.601.487-1, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Salto No. 1188, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 ( treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa. 3.- Comuníquese a la División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación y pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2005/04/22", "file_id": "5220-007748-05", "resolution_number": "258/05/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 13,6513 al Sr. Wiliam Lucas Paez, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Salto No. 1188 (planos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/38c835f2b141550c03256feb00620087?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionados con el local denominado \"DE PICOS PARDOS\", sito en la calle Dr. Pablo De María No. 1353, cuya responsable es la Empresa Unipersonal José M. Romero, R.U.C. 214852430011, C.I. 2.524.187-9, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el día 9/IV/05, a la hora 03:30' se comprobó, según Acta No. 13103/0, la presencia de niveles de sonido de 47/48 dB (A), en la casa del denunciante, lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Decreto No. 21.626, Art. 8o., Ap. A, Inc. 32, corresponde aplicar una multa de U.R. 20,4062, por tratarse de la tercera reincidencia; 3o) que la División Región Oeste estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Aplicar una multa de U.R. 20,4062 (Unidades Reajustables veinte con cuatro mil sesenta y dos diezmilésimas) a la Empresa Unipersonal José M. Romero, R.U.C. 214852430011, C.I. 2.524.187-9, responsable del local, sito en la calle Dr. Pablo De María No. 1353, por los motivos mencionados en la parte expositiva de la presente resolución.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la diferencia.- Pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2005/04/22", "file_id": "5220-007512-05", "resolution_number": "259/05/3000", "subcategory": "RUIDOS MOLESTOS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 20,4062 a la Empresa Unipersonal José M. Romero, responsable del local, sito en la calle Dr. Pablo De María No. 1353.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff3215d0d27f332303256feb00620ffc?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Sra. Marta Silvia Martínez Posada, C.I. 1.762.991, Administrativa, Gdo. SIR 7, quien se desempeña actualmente en la Unidad de Beneficios Sociales, dependiente del Servicio de Proyectos y Programas Sociales de la División Salud y Programas Sociales, RESULTANDO: 1o.) que la funcionaria de referencia solicita el pase a la Secretaría de Gestión Social para la Discapacidad; 2o.) que consultado al respecto la Unidad de Beneficios Sociales y el Servicio de Proyectos y Programas Sociales se manifiestan de conformidad, contando con el aval de la División Salud y Programas Sociales; 3o.) que la Secretaría de Gestión Social para la Discapacidad estima oportuno que la funcionaria de referencia pase a desempeñar sus tareas en la misma; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir tareas en la Secretaría de Gestión Social para la Discapacidad la funcionaria Sra. Marta Silvia Martínez Posada, C.I. 1.762.991, Administrativa, Gdo. SIR 7, quien se desempeña actualmente en la Unidad de Beneficios Sociales, dependiente del Servicio de Proyectos y Programas Sociales de la División Salud y Programas Sociales.- 2.- Comuníquese a la División Salud y Programas Sociales; Secretaría de Gestión Social para la Discapacidad; Servicios de Administración de Recursos Humanos; Liquidación de Haberes, Proyectos y Programas Sociales; Unidades Empleos y de Beneficios Sociales y pase al Sector Despacho de este Departamento para notificar a la interesada y demás efectos.-", "date": "2005/04/22", "file_id": "3140-000474-05", "resolution_number": "260/05/3000", "subcategory": "PASES", "summary": "Pase a cumplir tareas en la Secretaría de la Comisión de Gestión Social para la Discapacidad la funcionaria Sra. Marta Silvia Martínez Posada, quien se desempeña actualmente en la Unidad de Beneficios Sociales, dependiente del Servicio de Proyectos y Programas Sociales de la División Salud y Programas Sociales,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62ecc0ee1c6f7da103256feb0062100d?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la finca sita en la calle Pedro Bustamante No. 1565 apto. 002, de la cual es propietaria la Sra. Rosa Petrona Fuentes García, C.I. 876.660-6, con domicilio a los efectos legales en la calle Capurro No. 879; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 4 informa que pese a las intimaciones efectuadas y plazos concedidos, no se solucionaron los problemas de filtración en techo de dormitorio, ventilación de baño y desagüe de patio existentes en la misma, por lo que se debería aplicar una multa de U.R. 19,7880, conforme con lo dispuesto en la Sección II, Art. 3o., Num. 12, inciso A del Decreto No. 21.626 del 23/IV/84; 2o.) que la Dirección Profesional de este Departamento sugiere se aplique la multa de que se trata, dado que después de reiteradas intimaciones, no se realizaron los trabajos necesarios a fin de solucionar los problemas que afectan las condiciones de habitabilidad de la finca de que se trata; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas de hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) a la Sra. Rosa Petrona Fuentes García, C.I. 876.660-6, propietaria de la finca sita en la calle Pedro Bustamante No. 1565 apto. 002, con domicilio a los efectos legales en la calle Capurro No. 879, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Central de Inspección General y pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 4 a sus efectos.-", "date": "2005/04/22", "file_id": "3250-004638-03", "resolution_number": "261/05/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880, a la Sra. Rosa Petrona Fuentes García, propietaria de la finca sita en la calle Pedro Bustamante No. 1565 apto. 002, con domicilio en la calle Capurro No. 879, por no efectuar las reparaciones necesarias a los efectos de eliminar las humedades que afectan las condiciones de habitabilidad de la finca mencionada en primer término.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a1b8d36d038e3f603256feb00620f96?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la finca sita en la calle Gral. Doroteo Enciso No. 695, de la cual es propietaria la Sra. Dina Raquel Olivera Olivera, C.I. 1.291.519-2, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 16 informa que pese al tiempo transcurrido y las intimaciones efectuadas, no se procedió a realizar las reparaciones necesarias a efectos de evitar el pasaje de humedades a la finca lindera por la misma vía de tránsito No. 693, ni a presentar las pruebas hidráulica y manométrica de las instalaciones sanitarias correspondientes, con aval de ingeniero hidráulico o arquitecto, por lo que se debe imponer una multa de U.R. 19,7880, según lo que establece el Decreto No. 21626 promulgado el 23/IV/84, Sección II, Art. 3o., numeral 12, inciso A; 2o.) que la Dirección Profesional de este Departamento sugiere se aplique la multa de que se trata, dado que después de reiteradas intimaciones, no se efectuaron los trabajos necesarios a fin de solucionar los problemas que afectan las condiciones de habitabilidad de la finca lindera; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) a la Sra. Dina Raquel Olivera Olivera, C.I. 1.291.519-2, con domicilio a los efectos legales en la calle Gral. Doroteo Enciso No. 695, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 16.-", "date": "2005/04/22", "file_id": "3380-002400-04", "resolution_number": "262/05/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880, a la Sra. Dina Raquel Olivera Olivera, propietaria de la finca sita en la calle Gral. Doroteo Enciso No. 695, por no efectuar las reparaciones necesarias a fin de evitar el pasaje de humedades a finca lindera ni presentar resultados de pruebas hidráulicas y manométricas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac21f9e222e060e903256feb00620fa2?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 16, eleva actuaciones tendentes a la asignación de una partida especial por la suma de $ 4.500,oo; RESULTANDO: 1o) que la misma será destinada a la contratación de una página en la prensa barrial; 2o.) que se efectuó solicitud SEFI No. 17677; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 4.500,oo (pesos uruguayos cuatro mil quinientos) a favor del Servicio Centro Comunal Zonal No. 16, por las razones mencionadas en la parte expositiva de la presente resolución. 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 17677.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 16; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2005/04/22", "file_id": "3380-001379-05", "resolution_number": "263/05/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 4.500,oo, a favor del Servicio Centro Comunal Zonal No. 16, destinado a la contratación de una página en la prensa barrial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/adea58ac8981f8fd03256feb00620fb4?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a venta de repuestos, sito en Avda. Dr. Carlos María Ramírez No. 143, propiedad de la firma Walter Elhordoy, C.I. 1.559.970-5, R.U.C. 212379760017, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las inspecciones realizadas en el lugar, surge que se trata de dos locales, del mismo propietario, comunicados entre sí por una abertura interna, funcionando en el local con entrada por la mencionada avenida No. 143, un establecimiento destinado a la venta de repuestos y en el local con entrada por el No. 149 de la misma vía de tránsito, un establecimiento destinado a tornería; 2o) que de fs. 28 a fs. 30 de obrados luce la documentación habilitante (habilitaciones: Final de Bomberos, Declaración Jurada de Microempresa y del Servicio de Instalaciones Mecánicas y Eléctricas); 3o) que a fs. 35 vta. la Dirección Profesional de este Departamento informó: a) que por microempresas se habilitan aquellas industrias de pequeña entidad y de carácter artesanal o talleres de las mismas características, superficie menor o igual a 50 m2., maquinaria, con potencia instalada máxima de 5 HP, personal máximo de 5 (cinco) empleados; b) que en lo referente al caso planteado deben contabilizarse los locales con destino a tornería y venta de repuestos, por lo que se debería presentar una habilitación municipal y no microempresa y c) que si los dos locales funcionan en forma independiente, no siendo de la misma razón social, pueden gestionarse por microempresas; 4o) que en tal sentido, con fecha 3/III/04, se intimó al titular a regularizar la situación, otorgándosele a tales efectos un plazo de 60 (sesenta) días; 5o) que atento al tiempo transcurrido sin que se haya iniciado el trámite de habilitación intimado, el Servicio Centro Comunal Zonal No. 14, solicita la aplicación de una multa de U.R. 9,8940, al titular del establecimiento de que se trata, según lo que a tales efectos establece la Sección XIII, Art. 14, Numeral 1 del Decreto No. 21.626, del 23/IV/84; 6o) que la Dirección Profesional de este Departamento, expresa que corresponde aplicar la sanción de que se trata, dado que después de reiteradas intimaciones, continúa en actividad sin haber regularizado la situación; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 9,8940 (Unidades Reajustables nueve con ocho mil novecientas cuarenta diezmilésimas), a la firma Walter Elhordoy, C.I. 1.559.970-5, R.U.C. 212379760017, propietaria de los establecimientos destinados a venta de repuestos y tornería, sitos en Avda. Dr. Carlos María Ramírez Nos. 143 y 149 respectivamente, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Central de Inspección General y pase -por su orden- al Sector Despacho de este Departamento para comunicar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 14.-", "date": "2005/04/22", "file_id": "3400-003473-02", "resolution_number": "264/05/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 9,8940, al Sr. Walter Angel Elhordoy, C.I. 1.559.970-5, propietario del establecimiento destinado a venta de repuestos y tornería sito en Avda. Dr. Carlos María Ramírez, con entrada por los Nos. 143 y 149 respectivamente, por no regularizar la documentación habilitante para su funcionamiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a18e88d4af5dac1103256feb0062006b?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 1, relacionadas con el establecimiento destinado a estacionamiento, sito en la calle Sarandí No. 532, cuyos responsables son los Sres. Carlos Carballal y Jorge Torres, C.I. Nos. 1.168.234-8 y 1.755.945-4 respectivamente, con igual domicilio a los efectos legales; RESULTANDO: 1o) que pese al tiempo transcurrido, las intimaciones efectuadas y plazo concedido, no se ha procedido a tramitar la documentación habilitante que autorice el funcionamiento del mismo (Habilitaciones Municipales y Final de Bomberos); 2o) que dicho Servicio sugiere la aplicación de una multa de U.R. 14,8410, a los titulares de obrados por infracción al Artículo 14o., Sección XIII del Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Centro no formula observaciones a respecto; 4o) que la Dirección Profesional de este Departamento considera oportuno la aplicación de la multa, dado que después de reiteradas intimaciones, el establecimiento de que se trata continúa en actividad sin contar con las habilitaciones correspondientes; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas), a los Sres. Carlos Carballal y Jorge Torres, C.I. Nos. 1.168.234-8 y 1.755.945-4 respectivamente, responsables del establecimiento destinado a estacionamiento, sito en la calle Sarandí No. 532, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a los Servicios Central de Inspección General y Contralor de la Edificación y pase -por su orden- al Sector Despacho de este Departamento para notificar a los infractores y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1 a sus efectos.-", "date": "2005/04/22", "file_id": "3220-007261-04", "resolution_number": "265/05/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 14,8410 a los Sres. Carlos Carballal y Jorge Torres, responsables del establecimiento destinado a estacionamiento, sito en la calle Sarandí No. 532 (carece de habilitaciones).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/513f35984cb93d5003256feb0062007a?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 538/04/3000, de fecha 21/VI/04; RESULTANDO: 1o.) que por la misma se dispuso clausurar el establecimiento destinado a whiskería, sito en Ruta 5 Km. 15,200 y Camino de la Redención, Padrón No. 410439, del cual es responsable la Sra. Araceli Ramírez Vidal, C.I. 1.529.516-7, con igual domicilio a los efectos legales, por funcionar sin ningún tipo de habilitación; 2o) que mediante inspección realizada en el establecimiento de referencia con fecha 3/IV/05, según Orden de Servicio No. 11962 se pudo constatar violación de clausura; 3o) que por lo expuesto el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 54 a la titular de obrados por infracción al Art. 24 del Decreto No. 21.626 de fecha 23/IV/84; 4o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la Sra. Araceli Ramírez Vidal, C.I. 1.529.516-7, responsable del establecimiento destinado a whiskería, sito en Ruta 5 Km. 15,200 y Camino de la Redención, Padrón No. 410439, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la interesada y librar testimonio correspondiente.-", "date": "2005/04/22", "file_id": "5220-007376-05", "resolution_number": "266/05/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 54, a la Sra. Araceli Ramírez Vidal, responsable del establecimiento destinado a whiskería sito en Ruta 5 Km. 15,200 y Camino de la Redención, Padrón No. 410439, por violación de clausura.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf1f86d662d20aac03256feb0061f0e3?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la demolición realizada en el predio sito en la calle Hocquart Nros. 1878 y 1878 bis, propiedad de la firma Laboratorios Gautier, J. Jiménez Cabrera S.A., R.U.C. 210129270016, con domicilio a los efectos legales en la calle Democracia No. 2132; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 2 a través de su Arquitecto Asesor pudo comprobar que la demolición ya fue completamente realizada, como asimismo se estaban revocando los encuentros de los muros con la pared medianera, la vereda se encuentra en aceptable estado y delimitando el predio se colocó un cerco en chapa, por lo expuesto y considerando que existe un permiso en de trámite, correspondería aplicar una multa de U.R. 25,2297, por infracción al Decreto No. 21626, Sección XIII, Art. 15, inc. B) e intimar a regularizar la situación; 2o.) que la División Región Oeste no formula observaciones al respecto; 3o.) que la Dirección Profesional de este Departamento sugiere la aplicación de la multa de que se trata, dado que se procedió a efectuar la demolición en forma anticipada de la finca ubicada en la calle Hocquart No. 1878; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 25,2297 (Unidades Reajustables veinticinco con dos mil doscientas noventa y siete diezmilésimas) a la firma Laboratorios Gautier, J. Jiménez Cabrera S.A., R.U.C. 210129270016, con domicilio a los efectos legales en la calle Democracia No. 2132, propietaria de la finca sita en la calle Hocquart Nros. 1878 y 1878 bis, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días, a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 2.-", "date": "2005/04/22", "file_id": "3230-028638-05", "resolution_number": "267/05/3000", "subcategory": "MULTA POR DEMOLICION SIN PERMISO", "summary": "Aplicar una multa de U.R. 25,2297, a la firma Laboratorios Gautier J. Jiménez Cabrera, con domicilio a los efectos legales en la calle Democracia No. 2132, propietario de la finca sita en la calle Hocquart Nros. 1878 y 1878 bis ( demolición anticipada).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e1ec162e98fe20303256feb0061f0f1?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución Nro. 865/04/3000, de 20/IX/04, se dispuso aplicar una multa de U.R. 8,1625 (Unidades Reajustables ocho con mil seiscientas veinticinco diezmilésimas) , a la firma Nazarena S.R.L., R.U.C. 210122060016, responsable de la marquesina colocada sin el correspondiente permiso municipal en la finca de su propiedad sita en la Avda. Agraciada No. 3087, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 16 informa que pese a los plazos concedidos y a la sanción aplicada, no se procedió a presentar el permiso de instalación de dicha marquesina y regularización del TOTEM, por lo que correspondería aplicar una multa de U.R. 12,24375, según lo que establece la Secc. II, Art. 3o., numeral 16, y Arts. 21 y 22 de la Secc. XIII (reincidencia y contumacia) del Decreto No. 21626; 2o.) que la Dirección Profesional de este Departamento, sugiere la aplicación de la multa de referencia, dado que después de reiteradas intimaciones, no se ha presentado aún el trámite de marquesina, por lo que la misma no cuenta con la habilitación municipal correspondiente; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12,24375 (Unidades Reajustables doce con veinticuatro mil trescientas setenta y cinco cienmilésimas) a la firma Nazarena S.R.L., R.U.C. 210122060016, responsable de la marquesina colocada en la finca sita en Avda. Agraciada No. 3087, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento, para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 16.-", "date": "2005/04/22", "file_id": "3380-001894-04", "resolution_number": "268/05/3000", "subcategory": "MULTA POR MARQUESINA", "summary": "Aplicar una multa de U.R. 12,24375 a la firma Nazarena S.R.L., responsable de la marquesina colocada en la finca sita en Avda. Agraciada No. 3087.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c2b5e0ce36fd14903256feb0061f0fe?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 2, relacionadas con el establecimiento destinado a restaurante, sito en Avda. Gral. Rivera No. 2054, propiedad de la firma NUTRIEL S.A., R.U.C. 214224880015, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia se pudo constatar que no cuenta con la documentación habilitante que autorice el funcionamiento del mismo (Habilitaciones Municipales y Final de Bomberos); 2o) que dicho Servicio sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,841 respectivamente, a la firma titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (reincidencia); 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas), respectivamente, a la firma NUTRIEL S.A., R.U.C. 214224880015, propietaria del establecimiento destinado a restaurante, sito en Avda. Gral. Rivera No. 2054, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a los Servicios de Contralor de la Edificación; Instalaciones Mecánicas y Eléctricas; Regulación Alimentaria y Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2005/04/22", "file_id": "3230-008341-05", "resolution_number": "269/05/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar dos multas de U.R. 9,7164 y U.R. 14,841 respectivamente, a la firma NUTRIEL S.A., propietaria del establecimiento destinado a restaurante, sito en Avda. Gral. Rivera No. 2054 (carece de habilitaciones).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b93c6dbeb5cf7ee03256feb0062004e?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca sita en la calle Fray Luis De León No. 2525, propiedad del Sr. Andrés Brizolara Texeira, C.I. 1.253.747-7, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en reiteradas oportunidades se intimó al titular de obrados para que en un plazo de 15 días hábiles procediera a la limpieza total y permanente en la finca de su propiedad, bajo apercibimiento de la aplicación de las sanciones correpondientes; 2o.) que en inspección realizada con fecha 04/IV/05, se pudo comprobar que no se dio cumplimiento a lo intimado por lo que el Servicio de Salubridad Pública solicita la aplicación de una multa de U..R. 24,5338 por contumacia, de acuerdo con lo determinado en el Art. 4o., apartado c) Arts. 21o. y 22o. respectivamente, del Decreto No. 21.626 (multa actualizada por Resolución No. 5.830/88 de fecha 14/VII/88); 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 24,5338 (Unidades Reajustables veinticuatro con cinco mil trescientas treinta y ocho diezmilésimas) al Sr. Andrés Brizolara Texeira, C.I. 1.253.747-7, propietario de la finca sita en la calle Fray Luis De León No. 2525, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese al Servicio Centro Comunal Zonal No. 18 y pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio de Salubridad Pública.-", "date": "2005/04/22", "file_id": "3410-003698-02 3410-001039-03", "resolution_number": "270/05/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar una multa de U.R. 24,5338 al Sr. Andrés Brizolara Texeira, propietario de la finca sita en la calle Fray Luis De León No. 2525.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8014c32e5ace5bb03256feb00620fc0?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a casa de inquilinato, sito en Avda. Daniel Fernández Crespo No. 1922, propiedad de la Sra. Nubia Isabel Pereira, C.I. 2.020.217-7, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de los mismos, mediante Orden de Servicio No. 308417 de fecha 29/III/05 se informa que no se pudo realizar la inspección por la falta del encargado o responsable directo; 2o) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, sugiere la aplicación de una multa de U.R. 13,6213 a la titular de obrados por infracción al Decreto No. 27.386, Art. 8 y de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas de hasta un monto de U.R. 55LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 13,6213 (Unidades Reajustables trece con seis mil doscientas trece diezmilésimas), a la Sra. Nubia Isabel Pereira, C.I. 2.020.217-7, propietaria del establecimiento destinado a casa de inquilinato, sito en Avda. Daniel Fernández Crespo No. 1922, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la infractora y librar testimonio correspondiente.-", "date": "2005/04/22", "file_id": "5220-007470-05", "resolution_number": "271/05/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 13,6213 a la Sra. Nubia Pereira, C.I. 2.020.217-7, propietaria del establecimiento destinado a casa de inquilinato, sito en Avda. Daniel Fernández Crespo No. 1922, por falta de encargado o responsable al momento de la inspección.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/271b888429f028d103256feb0061f109?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en Avda. Uruguay No. 1180, propiedad de la Sra. María Delia Benitez, C.I. 997.035-9, con igual domicilio a los efectos legales; RESULTANDO: 1o) que con fecha 14/III/05, mediante Acta A No. 13920, se intimó a presentar la documentación que habilite el funcionamiento del mencionado establecimiento (planos), otorgándose un plazo de 5 (cinco) días a tales efectos; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Sector Hoteles, Pensiones, Inquilinatos y Afines sugiere la aplicación de una multa de U.R. 20,4319 a la titular de obrados por infracción al Art. 10 del Decreto No. 27.386 y de acuerdo al Decreto No. 21.626 del 23/IV/84 (reincidencia); 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 20,4319 (Unidades Reajustables veinte con cuatro mil trescientas diecinueve diezmilésimas), a la Sra. María Delia Benitez, C.I. 997.035-9, propietaria del establecimiento destinado a casa de inquilinato, sito en Avda. Uruguay No. 1180, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 ( treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa. 3.- Pase al Servicio Central de Inspección General para notificar a la infractora y librar testimonio correspondiente.-", "date": "2005/04/22", "file_id": "5220-007465-05", "resolution_number": "272/05/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 20,4319 a la Sra. María Delia Benitez, C.I. 997.035-9, propietaria del establecimiento destinado a casa de inquilinato, sito en Avda. Uruguay No. 1180, por no presentar la documentación que habilite el funcionamiento del mismo (planos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db82b356a944b8b303256feb006200a0?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Chaná No. 1954, propiedad de la Sra. Gladys Lilián Silva, C.I. 4.085.027-9, con igual domicilio a los efectos legales; RESULTANDO: 1o) que con fecha 2/I/05, mediante Cedulón No. 317726, se intimó a efectuar reparaciones dentro de un plazo de 30 ( treinta) días; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 11,8728, a la firma titular de obrados por infracción al Art. 6 del Decreto 22.010, y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 11,8728 (Unidades Reajustables once con ocho mil setecientas veintiocho diezmilésimas) a la Sra. Gladys Lilián Silva, C.I. 4.085.027-9, propietaria del establecimiento destinado a pensión, sito en la calle Chaná No. 1954, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la infractora y librar testimonio correspondiente.-", "date": "2005/04/22", "file_id": "5220-007690-05", "resolution_number": "273/05/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 11,8728, a la Sra. Gladys Lilián Silva, propietaria del establecimiento destinado a pensión, sito en la calle Chaná No. 1954, por no efectuar reparaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/40b5fb1b20c36ce103256feb006200ac?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a hotel, sito en la calle Reconquista No. 470, propiedad de la firma N.H. Columbia Palace Hotel S.A., R.U.C. 210113370016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que con fecha 18/III/03, mediante Acta No. A 14373, de fecha 6/IV/05, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia (SIME ascensores); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,841, a la firma titular de obrados por infracción al Decreto No. 22.010, Art. 6o. y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) a la firma N.H. Columbia Palace Hotel S.A., R.U.C. 210113370016, propietaria del establecimiento destinado a hotel, sito en la calle Reconquista No. 470, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa. 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2005/04/22", "file_id": "5220-007601-05", "resolution_number": "274/05/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 14,841, a la firma NH Columbia Palace Hotel, propietaria del establecimiento destinado a hotel sito en la calle Reconquista No. 470, por falta de habilitación (SIME ascensores).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16f26f580f9c6f4603256feb006200cd?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Maldonado No. 880, cuyo responsable es el Sr. Baldomero Ferrari, C.I. 1.218.972-3, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Orden de Servicio No. 303841 y Acta A No. 14466, de fechas 11/II/05 y 17/III/05 respectivamente, se intimó a proceder a la higienización de los tanques de agua y a presentar recibo por una empresa registrada ante esta Comuna, como única garantía de que los trabajos fueron realizados, concediéndole, en cada inspección, un plazo de 10 ( diez) días; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Sector Hoteles, Pensiones, Inquilinatos y Afines, sugiere la aplicación de una multa de U.R. 22,2625, al titular de obrados por infracción al Art. 6 del Decreto 22.010 y de acuerdo al Decreto No. 21.626 de fecha 23/IV/84; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 22,2625 (Unidades Reajustables veintidós con dos mil seiscientas veinticinco diezmilésimas) al Sr. Baldomero Ferrari, C.I. 1.218.972-3, responsable del establecimiento destinado a pensión, sito en la calle Maldonado No. 880, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2005/04/22", "file_id": "5220-007659-05", "resolution_number": "275/05/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 22,2625 al Sr. Baldomero Ferrari, responsable del establecimiento destinado a pensión, sito en la calle Maldonado No. 880 (higienización de tanques).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/650390039d4d7bad03256feb006200e6?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en calle Sarandi No. 540, propiedad de la Sra. Ester Zakalik, C.I. 600.810-5, con igual domicilio a los efectos legales; RESULTANDO: 1o) que con fecha 08/IV/05, mediante Acta A No. 12808, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia, otorgándosele un plazo de 5 (cinco) días (planos); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Sector Hoteles, Pensiones, Inquilinatos y Afines sugiere la aplicación de una multa de U.R. 13,6213 a la titular de obrados por infracción al Art. 10 del Decreto No. 27.386 y de acuerdo al Decreto No. 21.626 de fecha 23/IV/84; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 13,6213 (Unidades Reajustables trece con seis mil doscientas trece diezmilésimas), a la Sra. Ester Zakalik, C.I. 600.810-5, propietaria del establecimiento destinado a casa de inquilinato, sito en la calle Sarandi No. 540, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 ( treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa. 3.- Comuníquese a la División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación y pase al Servicio Central de Inspección General para notificar a la infractora y librar testimonio correspondiente.-", "date": "2005/04/22", "file_id": "5220-007727-05", "resolution_number": "276/05/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 13,6213 a la Sra. Ester Zakalik, propietaria del establecimiento destinado a casa de inquilinato, sito en la calle Sarandi No. 540 (planos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec59647295b72bc603256feb00620095?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a casa de inquilinato, sito en la calle Cerro Largo Nos. 1532/34, propiedad de la Sra. Alba Núñez Aristegui, C.I. 1.688.432-2, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de los mismos, mediante Orden de Servicio No. 320843 de fecha 15/III/05 se informa que no se pudo realizar la inspección por la falta del encargado o responsable directo; 2o) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, sugiere la aplicación de una multa de U.R. 13,6213 a la titular de obrados por infracción al Decreto No. 27.386, Art. 8 y de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas de hasta un monto de U.R. 55LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 13,6213 (Unidades Reajustables trece con seis mil doscientas trece diezmilésimas), a la Sra. Alba Núñez Aristegui, C.I. 1.688.432-2, propietaria del establecimiento destinado a casa de inquilinato, sito en la calle Cerro Largo Nos. 1532/34, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la infractora y librar testimonio correspondiente.-", "date": "2005/04/22", "file_id": "5220-007753-05", "resolution_number": "277/05/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 13,6213, a la Sra. Alba Nuñez Aristegui, propietaria del establecimiento destinado a casa de inquilinato sito en la calle Cerro Largo Nos. 1532/34, por falta de encargado o responsable al momento de la inspección.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f75c95c077fce3ef03256feb0061f117?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Colón No. 1537, propiedad del Sr. Enrique Brinquer, C.I. 2.786.741-9, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas mediante Acta No. A 13822, de fecha 16/II/05, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia (Reinscripción en el Ministerio de Vivienda y Ordenamiento Territorial y Medio Ambiente); 2o) que comprobándose el incumplimiento a lo intimado el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,841, al titular de obrados por infracción al Decreto No. 22.010, Art. 6 y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 ( Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) al Sr. Enrique Brinquer, C.I. 2.786.741-9, propietario del establecimiento destinado a pensión, sito en la calle Colón No. 1537, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para notificar al interesado y librar testimonio correspondiente.-", "date": "2005/04/22", "file_id": "5220-007706-05", "resolution_number": "278/05/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 14,841 al Sr. Enrique Brinquer, propietario del establecimiento destinado a pensión, sito en la calle Colón No. 1537, por no tramitar la documentación habilitante para su funcionamiento (reinscripción en el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61cd7bd49dab224c03256feb006200b7?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Maldonado No.880, propiedad del Sr. Baldomero Ferrari, C.I. 1.218.972-3, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Orden de Servicio No. 303842, de fecha 11/II/05 y según Acta No. A 14466 de fecha 17/III/05, se intimó a proceder a efectuar la fumigación por cucarachas y a presentar recibo por una empresa registrada ante esta Comuna, como única garantía de que los trabajos fueron realizados, concediéndole un plazo de 10 (diez) días; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Sector Hoteles, Pensiones, Inquilinatos y Afines sugiere la aplicación de una multa de U.R. 22,2625 al titular de obrados por infracción al Art. 6 del Decreto 22.010 y de acuerdo al Decreto No. 21.626 de fecha 23/IV/84; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 22,2625 (Unidades Reajustables veintidós con dos mil seiscientas veinticinco diezmilésimas) al Sr. Baldomero Ferrari, C.I. 1.218.972-3, responsable del establecimiento destinado a pensión, sito en la calle Maldonado No. 880, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2005/04/22", "file_id": "5220-007664-05", "resolution_number": "279/05/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 22,2625, al Sr. Baldomero Ferrari, C.I. 1.218.972-3, responsable del establecimiento destinado a pensión, sito en la calle Maldonado No. 880 (fumigación).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5421e697d5a9c16803256feb006200c2?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en la calle Sarandi No. 540, cuyo responsable legal es la Sra. Ester Zakalik, C.I. 600.810-5, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A y B No. 12431 de fecha 27/VII/04, se intimó a efectuar reparaciones, otorgándosele un plazo de 30 (treinta) días a tales efectos; 2o) que comprobándose mediante Acta A No. 12808 de fecha 8/IV/05, el incumplimiento a lo intimado dentro del plazo establecido, el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 20,4319 a la titular de obrados, al amparo del Decreto No. 27.386, Art. 21 y de acuerdo al Decreto No. 21.626 de fecha 23/IV/84 ( reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 20,4319 (Unidades Reajustables veinte con cuatro mil trescientas diecinueve diezmilésimas), a la Sra. Ester Zakalik, C.I. 600.810-5, responsable del establecimiento destinado a casa de inquilinato, sito en la calle Sarandi No. 540, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la infractora y librar testimonio correspondiente.-", "date": "2005/04/22", "file_id": "5220-007732-05", "resolution_number": "280/05/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 20,4319, a la Sra. Ester Zakalik, C.I. 600.810-5, responsable del establecimiento destinado a casa de inquilinato, sito en la calle Sarandi No. 540 ( reparaciones).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/49f4667272132d2903256feb006200db?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el local, sito en la calle Cannes No. 1799, del que es responsable el Club de la Fuerza Aérea, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el 10/IV/05, a la hora 01:25' se comprobó, según Acta No. 13152, la presencia de niveles de sonido de 47/48 dB (A), en la casa del denunciante, lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Art. 8o., Ap. A., Inc. 32 del Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de U.R. 16,3250, por tratarse de la segunda reincidencia; 3o) que la División Región Oeste estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3250 ( Unidades Reajustables dieciséis con tres mil doscientas cincuenta diezmilésimas) al Club de la Fuerza Aérea, con domicilio en la calle Cannes No. 1799, por los motivos mencionados en la parte expositiva de la presente resolución.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la diferencia.- Pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2005/04/22", "file_id": "5220-007533-05", "resolution_number": "281/05/3000", "subcategory": "RUIDOS MOLESTOS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 16,3250 al Club de la Fuerza Aérea, con domicilio en la calle Cannes No. 1799.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ecb0642dd87bb1703256feb0062101b?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el local sito en la calle Cannes No. 1799, del que es responsable el Club de la Fuerza Aérea, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el 09/IV/05, a la hora 02:20' se comprobó, según Acta No. 12988, la presencia de niveles de sonido de 47/49 dB (A), en la casa del denunciante, lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Art. 8o., Ap. A., Inc. 32 del Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de U.R. 12,2437, por tratarse de la primera reincidencia; 3o) que la División Región Oeste estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 12,2437 ( Unidades Reajustables doce con dos mil cuatrocientas treinta y siete diezmilésimas) al Club de la Fuerza Aérea, con domicilio en la calle Cannes No. 1799, por los motivos mencionados en la parte expositiva de la presente resolución.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la diferencia.- Pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2005/04/22", "file_id": "5220-007528-05", "resolution_number": "282/05/3000", "subcategory": "RUIDOS MOLESTOS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 12,2437 al Club de la Fuerza Aérea, con domicilio en la calle Cannes No. 1799.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67fead1a4f6d5f2103256feb00621027?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Sra. María Victoria González Domínguez, C.I. 1.366.846, Doctora en Medicina, Gdo. SIR 16, quien se desempeña en la Policlínica INVE 16, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 5 y 6 de mayo del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de asistir a la XXIV Reunión Anual de Dermatólogos Latinoamericanos, a llevarse a cabo en la ciudad de Buenos Aires, Argentina; 2o.) que el Servicio de Atención a la Salud no tiene inconveniente en acceder a lo solicitado y la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 5 y 6 de mayo de 2005, a la funcionaria Sra. María Victoria González Domínguez, C.I. 1.366.846, Doctora en Medicina, Grado SIR 16, quien se desempeña en la Policlínica INVE 16, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Unidad Empleos y pase al Servicio de Atención a la Salud para notificar al interesado y demás efectos.-", "date": "2005/04/22", "file_id": "4380-001885-05", "resolution_number": "283/05/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 5 y 6 de mayo de 2005, a la funcionaria Dra. María Victoria González Domínguez, quien se desempeña en la Policlínica INVE 16, para poder asistir al XXIV Reunión Anual de Dermatólogos Latinoamericano, a llevarse a cabo en la ciudad de Buenos Aires, Argentina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f9a8d57ddbaed16803256feb0061f12c?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Sra. Arlette Inga Lindenfeld Faraldo, C.I. 1.255.577, Doctora en Medicina, Gdo. SIR 15, quien se desempeña en la Policlínica INVE 16, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 5 y 6 de mayo del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de asistir a las VII Jornadas de Alergia y Asma Infantil, a llevarse a cabo en el Radisson Victoria Plaza Hotel; 2o.) que el Servicio de Atención a la Salud no tiene inconveniente en acceder a lo solicitado y la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 5 y 6 de mayo de 2005, a la funcionaria Sra. Arlette Inga Lindenfeld Faraldo, C.I. 1.255.577, Doctora en Medicina, Grado SIR 15, quien se desempeña en la Policlínica INVE 16, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Unidad Empleos y pase al Servicio de Atención a la Salud para notificar al interesado y demás efectos.-", "date": "2005/04/22", "file_id": "4380-001775-05", "resolution_number": "284/05/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 5 y 6 de mayo de 2005, a la funcionaria Dra. Arlette Inga Lindenfeld Faraldo, quien se desempeña en la Policlínica INVE 16, para poder asistir a las VII Jornadas de Alergia y Asma Infantil, a llevarse a cabo en el Radisson Victoria Plaza Hotel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/192333b3d866000803256feb0061f13c?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Sra. Mariella Bazzano Tafurelli, C.I. 1.453.476, Doctora en Medicina, Gdo. SIR 17, quien se desempeña en la Policlínica INVE 16, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 5 y 6 de mayo del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de asistir a las VII Jornadas de Alergia y Asma Infantil, a llevarse a cabo en el Radisson Victoria Plaza Hotel; 2o.) que el Servicio de Atención a la Salud no tiene inconveniente en acceder a lo solicitado y la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 5 y 6 de mayo de 2005, a la funcionaria Sra. Mariella Bazzano Tafurelli, C.I. 1.453.476, Doctora en Medicina, Grado SIR 17, quien se desempeña en la Policlínica INVE 16, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Unidad Empleos y pase al Servicio de Atención a la Salud para notificar al interesado y demás efectos.-", "date": "2005/04/22", "file_id": "4380-001749-05", "resolution_number": "285/05/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 5 y 6 de mayo de 2005, a la funcionaria Dra. Mariella Bazzano Tafurelli, quien se desempeña en la Policlínica INVE 16, para poder asistir al VII Jornadas de Alergia y Asma Infantil, a llevarse a cabo en el Radisson Victoria Plaza Hotel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c4a78524eedfdfb03256feb0061f162?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la regularización del toldo instalado en la finca sita en la calle Juana Azurduy de Padilla No. 5076 Apto. 2, cuyo responsable es el Sr. Luis Magione, C.I. 1.358.463-1, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 9 informa que, pese al tiempo transcurrido y a la intimación efectuada no se ha procedido a regularizar el toldo a efectos de que deje de evacuar las aguas pluviales hacia el patio lindero, por lo que sugiere aplicar una multa de U.R. 19,7880 según lo que establece el Art. 3o., Secc. II, numeral 12, inciso A del Decreto No. 21.626; 2o.) que la Dirección Profesional de este Departamento sugiere la aplicación de la multa de que se trata, dado que no se ha solucionado el problema del toldo de que se trata, que desagua en el patio lindero ocasionando perjuicios a la finca sita en la misma vía de tránsito No. 5072; CONSIDERANDO: que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) al Sr. Luis Magione, C.I. 1.358.463-1, responsable del toldo instalado en la finca sita en la calle Juana Azurduy de Padilla No. 5076 Apto. 2, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días, a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 9.-", "date": "2005/04/22", "file_id": "3310-028915-04", "resolution_number": "286/05/3000", "subcategory": "MULTA POR MARQUESINA", "summary": "Aplicar una multa de U.R. 19,7880 al Sr. Luis Magione, responsable del toldo (toldo lux) instalado en la finca sita en la calle Juana Azurduy de Padilla No. 5076 Apto. 2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b90314d4199f23203256feb0061f0d3?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a pub y bar con espectáculos públicos, sita en la calle Bartolomé Mitre No. 1485, propiedad de la Empresa Unipersonal Silvio Andrés Alonso Hernández, R.U.C. 215071870017, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 1 informa que en inspección realizada con fecha 30/XII/04, se intimó a reparar turbina, colocar aislación acústica y solicitar permiso de mesas y sillas, otorgándosele a tales efectos un plazo de 30 (treinta) días a los efectos de regularizar la situación, bajo apercibimiento de que en caso de omisión se aplicará una multa de U.R. 14,8410, por infringir lo establecido en el Art. 14, Sección XIII del Decreto No. 21.626, de fecha 23/IV/84; 2o.) que la División Región Centro no formula observaciones al respecto; 3o.) que la Dirección Profesional de este Departamento sugiere se aplique la multa de que se trata, dado que vencido el plazo otorgado, no se levantaron las observaciones efectuadas; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) a la Empresa Unipersonal Silvio Andrés Alonso Hernández, R.U.C. 215071870017, propietario del establecimiento destinado a pub y bar con espectáculos públicos, sito en la calle Bartolomé Mitre No. 1485, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Central de Inspección General y pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 1 a sus efectos.-", "date": "2005/04/22", "file_id": "3220-011184-04", "resolution_number": "287/05/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 14,8410 a la Empresa Unipersonal Silvio Andrés Alonso Hernández, responsable del establecimiento destinado a pub y bar con espectáculos públicos, sito en la calle Bartolomé Mitre No. 1485.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9a642042b01fde5703256feb0062005a?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a hotel, sito en la calle Colonia No. 1341, propiedad de la firma Hotel Europa S.R.L., R.U.C. 211199700018, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No. 13800 de fecha 15/III/05, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia (Bomberos) otorgándose un plazo de 5 ( cinco) días a tales efectos; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Sector Hoteles, Pensiones, Inquilinatos y Afines sugiere la aplicación de una multa de U.R. 14,841 a la firma de obrados por infracción al Art. 6 del Decreto 22.010 y de acuerdo al Decreto No. 21.626 de fecha 23/IV/84; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) a la firma Hotel Europa S.R.L., R.U.C. 211199700018, propietaria del establecimiento destinado a hotel, sito en la calle Colonia No. 1341, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2005/04/22", "file_id": "5220-007549-05", "resolution_number": "288/05/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 14,841, a la firma Hotel Europa S.R.L., propietaria del establecimiento destinado a hotel sito en la calle Colonia No. 1341, por no tramitar la documentación que autorice su funcionamiento (Final de Bomberos)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a118f7f9bac48dc903256fee00500c43?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 252/05/3000, de fecha 15/IV/05, se dispuso convalidar lo actuado por el Servicio de Regulación Alimentaria, clausurar y aplicar multas al establecimiento destinado a panadería y rotisería, sito en calle Emilio Romero No. 324, propiedad de la firma Juan Pablo Núñez Magorno, R.U.C. 214248560010, cuyo responsable legal es el mismo, C.I. 3.636.566-6, con igual domicilio a los efectos legales, por comprobarse diversas irregularidades; RESULTANDO: 1o.) que el titular de obrados con fecha 19/IV/05, solicita el levantamiento de la clausura, habiendo iniciado la inscripción Bromatológica y realizado el convenio correspondiente para el pago de las multas aplicadas, adjuntando fotocopia del mismo; 2o.) que con fecha 21/IV/05, el Sector Tecnología e Higiene Alimentaria, eleva actuaciones sugiriendo el levantamiento de la clausura en virtud de que se constató que el local se encuentra en condiciones reglamentarias; 3o.) que el Servicio de Regulación Alimentaria y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Rehabilitar el establecimiento destinado a panadería y rotisería, sito en la calle Emilio Romero No. 324, propiedad de la firma Juan Pablo Núñez Magorno, R.U.C. 214248560010, cuyo representante legal es el mismo, C.I. 3.636.566-6, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2005/04/22", "file_id": "9594-008879-00", "resolution_number": "289/05/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento destinado a panadería y rotisería, sito en la calle Emilio Romero No. 324, propiedad de la firma Juan Pablo Núñez Magorno.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb505400d61936ef03256feb0061f170?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones iniciadas por COETC, promoviendo una serie de nuevos trasbordos a fin de saldar la demanda de traslado de sus usuarios; RESULTANDO: 1º) que por Resolución Nº 130/05 del 25/II/05 se modificó el recorrido de la línea Nº 407; 2º) que la Unidad de Planificación del Transporte Urbano informa que, dada la política de esta Administración en cuanto a la necesidad de diversificar la oferta de transporte colectivo urbano del departamento de Montevideo, es posible dentro de la reestructura que se viene efectuando en el sistema de transporte colectivo urbano, mejorar la oferta actual recurriendo al sistema de trasbordo vigente, dicha posibilidad salda la carencia de conexión entre diversas zonas que hoy no cuentan con servicio de líneas de transporte colectivo que las una de manera directa; 3º) que la División Tránsito y Transporte comparte criterio sustentado por la Unidad actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer nuevos trasbordos a favor de COETC, según el siguiente detalle: - línea 407 proveniente desde Portones, dará trasbordo con la línea 427 en Bvar. Gral. Artigas y Chaná, hacia su destino en Portones; - línea 407 proveniente desde Portones, dará trasbordo con la línea 427 en Bvar. Gral.Artigas y Chaná, hacia su destino en Los Bulevares; - línea 407 proveniente desde Plaza España, dará trasbordo con la línea 427 en Bvar. Gral. Artigas y Chaná, hacia su destino en Portones; - línea 407 proveniente desde Plaza España, dará trasbordo con la línea 427 en Bvar. Gral. Artigas y Chaná, hacia su destino en Los Bulevares; - línea 427 proveniente desde Portones, dará trasbordo con la línea 407 en Bvar. Gral. Artigas y Chaná, hacia su destino en Portones; - línea 427 proveniente desde Portones, dará trasbordo con la línea 407 en Bvar. Gral. Artigas y Chaná, hacia su destino en Plaza España; - línea 427 proveniente desde Los Bulevares, dará trasbordo con la línea 407 en Bvar. Gral. Artigas y Chaná, hacia su destino en Portones; - línea 427 proveniente desde Los Bulevares, dará trasbordo con la línea 407 en Bvar. Gral. Artigas y Chaná, hacia su destino en Plaza España.- 2º.- Los trasbordos establecidos entrarán en vigencia a partir de la presente Resolución.- 3º.- La empresa Coetc deberá dar amplia difusión al nuevo sistema instaurado, a los efectos de su conocimiento por parte de los usuarios.- 4º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente, a los Servicios de Prensa y Comunicación y de Vigilancia, a la División Tránsito y Transporte y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2005/04/22", "file_id": "4701-003100-05", "resolution_number": "305/05/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Transbordos para la línea 407 de Coetc.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f74f5ffc5fec8e5703256fef0070770a?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el accidente sufrido el 12/X/04 por el vehículo matrícula Nº SAZ 4289, propiedad de la Sra. María Domínguez Pardiñas, C.I. 1:752.098-2, al caer el vehículo en un pozo en la calle Bremen entre Silva y Teruel; RESULTANDO: 1º) que la Unidad de Responsabilidad Extracontractual labro Acta el 14/III/05 por la cual la denunciante se declara conforme de aceptar como única y total indemnización la cantidad de $ 10.902,oo; 2°) que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 83003; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la calidad de ordenador de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º y 30º del Texto Ordenado de la Ley de Contabilidad y Administración financiera del Estado y en el Decreto Departamental Nº 25.400;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago de $ 10.902,oo (diez mil novecientos dos pesos uruguayos) a la Sra. María Domínguez Pardiñas, C.I. 1:752.098-2, por concepto de única y total indemnización por el accidente sufrido el 12/X/04 por el vehículo matrícula Nº SAZ 4289.- 2º.- Atender dicha erogación con cargo a la Actividad Presupuestal 304020101, Derivado 713000.- 3º.- Comuníquese al Departamento de Recursos Financieros, a la División Vialidad y pase a por su orden al Departamento Jurídico y a la Contaduría General.-", "date": "2005/04/22", "file_id": "3350-010345-04", "resolution_number": "306/05/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar pago $ 10.902,oo Sr. María Domínguez Pardiñas, daños causados a su vehículo por pozo en la vía pública.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/00fa807db5edf77503256ff000594d0a?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Consejo Vecinal de la Zona Nº 3, para que se le conceda el uso de la Plaza ubicada en la calle Dr. Martín C. Martínez, Avda. Gral. Flores y el Bvar. Gral. Artigas, para llevar a cabo el acto \"Reflexión por la Vida\", el sábado 23/IV/05 a las 17:00 horas; RESULTANDO: 1º) que la Junta Local Zona Nº 3 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose al solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de limpieza, higiene y mantenimiento, siendo a su cargo los daños que se produzcan al mobiliario urbano; c) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Consejo Vecinal de la Zona Nº 3, el uso de la Plaza ubicada en la calle Dr. Martín C. Martínez, Avda. Gral. Flores y el Bvar. Gral. Artigas, para llevar a cabo el acto \"Reflexión por la Vida\", el sábado 23/IV/05 a las 17:00 horas, responsabilizándose al solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de limpieza, higiene y mantenimiento, siendo a su cargo los daños que se produzcan al mobiliario urbano; c) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 3 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2005/04/22", "file_id": "3240-001995-05", "resolution_number": "307/05/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar Consejo Vecinal Zona Nº 3, uso Plaza ubicada Dr. Martín C. Martínez, Avda. Gral. Flores y el Bvar. Gral. Artigas, acto \"Reflexión por la Vida\", 23/IV/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f2bc4e52b0bbf3603256feb006d2983?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Encuentro Progresita-Frente Amplio-Nueva Mayoría, para que se le conceda el uso del Parque Rodó en la zona delimitada por las calles Dr. Antonio María Rodríguez entre Joaquín Requena y Gonzalo Ramírez, para llevar a cabo una Jornada de Jóvenes, el día 24/IV/05 en el horario de 13:30 a 23:30 horas; RESULTANDO: 1º) que la Junta Local Zona Nº 2 tomó conocimiento; 2º) que por Expediente Nº 4755-002604-05 se autorizó el corte de las referidas calles debidamente condicionado; 3º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose al solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de limpieza, higiene y mantenimiento, siendo a su cargo los daños que se produzcan al mobiliario urbano; c) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Encuentro Progresita-Frente Amplio-Nueva Mayoría, el uso del Parque Rodó en la zona delimitada por las calles Dr. Antonio María Rodríguez entre Joaquín Requena y Gonzalo Ramírez, para llevar a cabo una Jornada de Jóvenes, el día 24/IV/05 en el horario de 13:30 a 23:30 horas, responsabilizándose al solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de limpieza, higiene y mantenimiento, siendo a su cargo los daños que se produzcan al mobiliario urbano; c) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2005/04/22", "file_id": "4001-001988-05", "resolution_number": "308/05/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar Encuentro Progresita-Frente Amplio-Nueva Mayoría, uso Parque Rodó, Jornada de Jóvenes, 24/IV/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b543ece302b5c1b803256feb006d29db?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 52.986, sito en la calle Carlos Ma. de Pena Nos. 4164/68, propiedad del Colegio Cristiano Evangélico; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las referidas instalaciones no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º, numeral 4, apartado 3, literal c del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 16 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16 U.R. (dieciséis unidades reajustables) al Colegio Cristiano Evangélico, propietario del inmueble empadronado con el Nº 52.986, sito en la calle Carlos Ma. de Pena Nos. 4164/68, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2005/04/22", "file_id": "6344-000436-05", "resolution_number": "309/05/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 16 U.R., Colegio Cristiano Evangélico , infraccion sanitaria en la calle Carlos Ma. de Pena Nos. 4164/68.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55a5590b63757fc103256fef0070661b?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 116.915, sito en la Avda. Alfredo Arocena Nº 1907, propiedad del Sr. Christ Church; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las referidas instalaciones no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º, numeral 4, apartado 3, literal c del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 16 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16 U.R. (dieciséis unidades reajustables) al Sr. Christ Church, propietario del inmueble empadronado con el Nº 116.915, sito en la Avda. Alfredo Arocena Nº 1907, con domicilio en la calle Miravalles Nº 4474, Unidad 101, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2005/04/22", "file_id": "6344-000902-05", "resolution_number": "310/05/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 16 U.R., Sr. Christ Churc , infraccion sanitaria en la Avda. Alfredo Arocena Nº 1907.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/58a24af4dd4f5cfd03256fef00706021?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 198.633, sito en la calle García Cortinas Nº 2393, propiedad de la Sra. Patricia Regusci C.I. Nº 1:204.471-3; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las referidas instalaciones no cuentan con el permiso municipal correspondiente, habiendo incurrido la propietaria en infracción al Art. 13º, numeral 4, apartado 2, literal c del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 16 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16 U.R. (dieciséis unidades reajustables) a la Sra. Patricia Regusci C.I. Nº 1:204.471-3, propietaria del inmueble empadronado con el Nº 198.633, sito en la calle García Cortinas Nº 2393, con domicilio en la calle Chucarro Nº 1235, Unidad 601, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2005/04/22", "file_id": "6344-001094-05", "resolution_number": "311/05/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 16 U.R., Sra. Patricia Regusci C.I. Nº 1:204.471-3, infraccion sanitaria en la calle García Cortinas Nº 2393.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dbc01f5574875ce503256fef00706f27?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el funcionario Sr. Tomás Sequeira, C.I. Nº 786.874, quién presta funciones en la Unidad Ejecutora de Coordinación - Tránsito, a incurrido al abandono de tareas el día 4/XI/04; RESULTANDO: 1º) que el Servicio de Vigilancia informa que: a) al darse vista al funcionario reconoce que pidió retirarse por problemas de relacionamiento con el compañero asignado, incurriendo en falta según lo previsto en el Art. R.423.2, inciso J del Volumen III \"De la Relación Funcional\" del Digesto Municipal y b) en atención a la existencia de sanciones en su legajo funcional, inclusive en el mes de diciembre del pasado año, por abandono de tareas, se sugiere aplicar una suspensión de 14 días; 2º) que a fs. 1 vta. de estas actuaciones el referido funcionario presenta los descargos correspondientes; 3º) que la División Tránsito y Transporte comparte lo aconsejado; CONSIDERANDO: que no se consideran de recibo los descargos realizados por el mencionado funcionario, corresponde aplicar una sanción de 14 días de suspensión, de acuerdo a lo previsto por el Art. R.423.2, del Volumen III \"De la Relación Funcional\" del Digesto Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Aplicar una sanción de suspensión de 14 (catorce) días al funcionario Sr. Tomás Sequeira, C.I. Nº 786.874, quién presta funciones en la Unidad Ejecutora de Coordinación - Tránsito, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Departamento de Recursos Humanos y Materiales, a la División Administración de Personal, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y a la División Tránsito y Transporte y pase al Servicio de Vigilancia para la notificación y demás efectos.-", "date": "2005/04/22", "file_id": "4740-041430-04", "resolution_number": "312/05/4000", "subcategory": "SANCIONES", "summary": "Aplicar suspensión de 14 días funcionario Sr. Tomás Sequeira, quién presta funciones Unidad Ejecutora de Coordinación - Tránsito.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0bd5539373110d303256fef007080b0?OpenDocument"}
{"approval_date": "22/4/2005", "authors": [{"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que el Servicio de Relaciones Públicas ha planteado la necesidad de contar con los servicios de la funcionaria Graciela Cardozo, quien actualmente se desempeña en el Servicio de Prensa y Comunicación; CONSIDERANDO: que se entiende conveniente proveer de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Disponer que la funcionaria GRACIELA CARDOZO, C.I. 1.586.546, quien actualmente cumple funciones en el Servicio de Prensa y Comunicación, pase a desempeñar sus tareas en el Servicio de Relaciones Públicas.- 2.- Comuníquese al Departamento de Recursos Humanos y Materiales, a la División Administración de Personal, a Análisis Organizacional, al Servicio de Relaciones Públicas y pase, por su orden, a los Servicios de Prensa y Comunicación -para notificar a la interesada- y de Administración de Recursos Humanos a sus efectos.-", "date": "2005/04/22", "file_id": "1002-006788-05", "resolution_number": "58/05/1000", "subcategory": "VARIOS", "summary": "Se dispone que la funcionaria Graciela Cardozo, del Servicio de Prensa y Comunicación, pase a desempeñar sus tareas en el Servicio de Relaciones Públicas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0930009595ad72a303256fee0071bb0c?OpenDocument"}
