{"approval_date": "26/4/2005", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la necesidad de este Departamento de contar con otra partida especial para la Exposición Manuel Espínola; RESULTANDO: 1º) que por Resolución Nº 48/05/8000 de 22/02/2005 se autorizó una partida por $ 31.980,oo destinada al pago a la Cuadrería Chagall por el enmarcado de 40 afiches; 2º) que posteriormente se hizo necesario el enmarcado de 13 afiches para la nombrada exposición, así como también cinco cristales de 4mm. de espesor, cortados según medidas de marcos y vitrinas, 3º) que por lo expuesto, se debe abonar a la citada firma, la suma complementaria de $ 7.700,oo, encontrándose el gasto previsto por Solicitud No. 17634; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 7.700,oo (pesos uruguayos siete mil setecientos) a este Departamento, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 17634.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal de este Departamento, Central de Auditoría Interna y pase a la Contaduría General.-", "date": "2005/04/26", "file_id": "9055-005202-05", "resolution_number": "159/05/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Autorizar una Partida Especial por la suma de $ 7.700,oo para efectuar pago complementario a este Departamento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa51ba34bdc2d00a03256ff0006574fb?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 131/05/8000 de 13/04/2005 se homologó el fallo del jurado que dictaminó en el \"Corso Barrial CCZ 14\" del Carnaval 2005 y se dispuso el pago de los premios correspondientes; RESULTANDO: 1º) que el 13/04/2005 la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de $ 7.260,oo (Referencia Nº 82297); de $ 5.500,oo (Ref. Nº 82298) y de $ 5.500,oo (Ref. Nº 82299), por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que a fs. 26 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación fue momentánea y quedará solucionada con la próxima Modificación Presupuestal; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Reiterar el gasto de $ 7.260,oo (pesos uruguayos siete mil doscientos sesenta), (Referencia Nº 82297) a favor de Héctor Agüero, de $ 5.500.oo (pesos uruguayos cinco mil quinientos) (Ref. Nº 82298) a favor de Roberto James Mendoza Córdoba y de $ 5.500,oo (pesos uruguayos cinco mil quinientos) a favor de Dina Pérez, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2005/04/26", "file_id": "4610-000702-05", "resolution_number": "160/05/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de las sumas que se indican, a favor de las personas que se detallan, correspondiente a los premios del Concurso \"Corso Barrial CCZ 14\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e643a49dd3fe0a703256ff000656460?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 132/05/8000 de 13/04/2005 se homologó el fallo del jurado que dictaminó en el \"Corso Barrial CCZ 9\" del Carnaval 2005 y se dispuso el pago de los premios correspondientes; RESULTANDO: 1º) que el 13/04/2005 la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de: $ 2.017,71 (Referencia Nº 82279) y de $2.200,oo (Referencias Nos. 82280, 82281,82282 y 82283) cada uno, por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que a fs. 32 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación fue momentánea y quedará solucionada con la próxima Modificación Presupuestal; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Reiterar el gasto de $ 2.017,71 (pesos uruguayos dos mil diecisiete con setenta y un centésimos), (Referencia Nº 82279) a favor de Osvaldo Flores Sánchez; de $ 2.200.oo (pesos uruguayos dos mil doscientos) (Ref. Nº 82280), a favor de Luis Alberto Ferreira; de $ 2.200,oo (pesos uruguayos dos mil doscientos) (Ref. Nº 82281) a favor de Nicolás Federico Aramberry; de $ 2.200,oo (pesos uruguayos dos mil doscientos) (Ref. Nº 82282) a favor de Gustavo Mario Machado y de $ 2.200,oo (pesos uruguayos dos mil doscientos) (Ref. Nº 82283) a favor de Sebastián Omar Sanchiz Nuñez, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2005/04/26", "file_id": "4610-000566-05", "resolution_number": "161/05/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de las sumas que se indican, a favor de las personas que se detallan, correspondiente a los premios del Concurso \"Corso Barrial CCZ 9\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79b4fe89846e8bea03256ff000656cb4?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la firma \"Alvarez y Ferrou Ltda.\", correspondiente a la adquisición de 150 kgs. de alambre de hierro, con destino a la Unidad Festejos y Espectáculos; RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República, con fecha 14 de abril de 2005, elevó estas actuaciones para su consideración, debido a que el gasto de $U 12.969,88- Referencia Nº 311044, es observable por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo, dejando constancia de que esta situación es momentánea y quedará solucionada en la próxima Modificación Presupuestal; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $U 12.969,88 (pesos uruguayos doce mil novecientos sesenta y nueve con 88/100) - Referencia Nº 311044, a favor de la firma \"Alvarez y Ferrou Ltda.\", por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Unidades Gestión Presupuestal del Departamento de Cultura y Central de Presupuesto; y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2005/04/26", "file_id": "9210-003495-05", "resolution_number": "162/05/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de $U 12.969,88 - Referencia Nº 311044, a favor de la firma \"Alvarez y Ferrou Ltda.\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e68bb87a451e44e303256ff000656e6c?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la empresa QUINRO S.A., por concepto de Alquiler EB 10/2W 2D. N. 12458 con destino a la División Turismo y Recreación, en el período comprendido entre el 23/02/05 y el 31/03/05; RESULTANDO: 1o.) que la Contaduría General con fecha 15/IV/2005, eleva estas actuaciones para su consideración, debido a que el gasto de U$S 697,oo - Referencia Nº 310490, es observable por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación es momentánea y quedará solucionada en la próxima Modificación Presupuestal; CONSIDERANDO: 1o.) que por Resolución No. 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto por la suma de U$S 697,oo ( dólares americanos seiscientos noventa y siete) - Referencia Nº 310490, a favor de la empresa QUINRO S.A., por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal del Departamento de Cultura, y Central de Presupuesto, y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2005/04/26", "file_id": "9210-003558-05", "resolution_number": "163/05/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de U$S 697,oo a favor de QUINRO S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e1e012972bb446603256ff000657040?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la firma \"RAYCOM COMUNICACIONES\"; RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República, con fecha 15 de abril de 2005, elevó estas actuaciones para su consideración, debido a que el gasto de U$S 291,41- Referencia Nº 311640, es observable por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo, dejando constancia de que esta situación es momentánea y quedará solucionada en la próxima Modificación Presupuestal; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de U$S 291,41 (dólares estadounidenses doscientos noventa y uno con 41/100) - Referencia Nº 311640, a favor de la firma \"RAYCOM COMUNICACIONES\", por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Unidades Gestión Presupuestal del Departamento de Cultura y Central de Presupuesto; y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2005/04/26", "file_id": "9210-003579-05", "resolution_number": "164/05/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de U$S 291,41 - Referencia Nº 311640, a favor de la firma \"RAYCOM COMUNICACIONES\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1fd79837cbeac51803256ff0006571e6?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "PROF. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. María Culñev titular del permiso de explotación del puesto de venta Nro. 613c en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz); RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su madre Sra. Luisa Nieves, quien firma y declara que se hace cargo de la deuda pendiente con la Administración; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 613c en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), a favor de la Sra. LUISA NIEVES, C.I. Nº 1.061.286-6. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2005/04/26", "file_id": "7300-000633-05", "resolution_number": "187/05/2500", "subcategory": "FERIAS", "summary": "transferencia SRA. LUISA NIEVES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7afdaf5bd3a63eca03256fef006139b8?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "PROF. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sr. César Benítez; RESULTANDO: 1o.) que por la misma, solicita permiso para la instalación y explotación de un puesto para la venta de \"frankfurters\" ubicado en la calle Colorado y Avda. San Martín; 2o.) que la División Tránsito y Transporte informa que podría autorizarse la instalación, debiendo ser ubicado en el sector Norte de la calle Colorado, a 30 metros de la línea del cordón de la Avda. San Martín, hacia el Este, según croquis de fs. 13; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial informa que por tratarse de una venta ambulante, el carro debe colocarse sobre la vereda, frente al Nº 1558 de la calle Colorado; 2o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución, otorgando el permiso precario y revocable; ATENTO: a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. CESAR BENITEZ, C.I. Nº 3.873.373-4, con domicilio en Br. Aparicio Saravia Nº 3785, Vivienda 40, permiso para la instalación y explotación de un puesto para la venta ambulante de \"Frankfurters\" ubicado sobre la vereda calle Colorado frente al Nº 1558, a 30 metros de la línea del cordón de la Avda. San Martín, hacia el Este, de acuerdo a las siguientes condiciones: a) regirán para el permiso de que trata, lo dispuesto en el Decreto Nº 15.739 de 2 de octubre de 1972 y sus modificativos; b) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización para su conocimiento y del Centro Comunal Zonal respectivo; a la División Salud y Programas Sociales; al Servicio Central de Inspección General, para su notificación y pase a la División Promoción Económica.", "date": "2005/04/26", "file_id": "7300-005345-04", "resolution_number": "188/05/2500", "subcategory": "VENTA CALLEJERA", "summary": "VENTA DE PANCHOS SR. CESAR BENITEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec751438f002c54703256fef006139cf?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "PROF. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Angelina Bagnato titular del permiso de explotación del puesto de venta Nro. 096 en la Feria Permanente de Plaza Oribe; RESULTANDO: 1o.) que por la misma, solicita se autorice el cambio de titularidad del referido permiso a favor de su hija Sra. Raquel Fazio, quien figura como segunda titular del mismo; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el cambio de titularidad del permiso de explotación del puesto de venta Nro. 096 en la Feria Permanente de Plaza Oribe, a favor de la Sra. RAQUEL FAZIO, C.I. Nº 1.318.923-5. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2005/04/26", "file_id": "7300-002651-05", "resolution_number": "189/05/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. RAQUEL FAZIO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3fa4ec4bd8bbf85a03256fef006139e0?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "PROF. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa RENAMIA LTDA., solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Gonzalo Ramírez Nº 1797 esquina Yaro; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa RENAMIA LTDA., autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en la calle Gonzalo Ramírez Nº 1797 esquina Yaro, según croquis de fs. 4, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Noviembre de 2004 - Abril de 2005 Cantidad de mesas: 10 (diez) Derechos: U.R. 4.70 por mes - Total del período U.R. 28.20 (Unidades Reajustables veintiocho con 20/100) El pago del permiso otorgado se hará efectivo de la siguiente forma: 50% a los 10 días de notificarse de la presente resolución; y el 50% restante a los 30 días de haberse efectuado el primer pago. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2005/04/26", "file_id": "7300-002735-05", "resolution_number": "190/05/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "RENAMIA LTDA.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a02a209f5d23d2cb03256fef006139f1?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "PROF. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 28.086 a la empresa Goran S.A. - Barraca Libia; RESULTANDO: 1o.) que la misma responde a la adquisición de 150 mts. de cerámica y 30 kg. de pastina para el Proyecto Parque Tecnológico e Industrial de Cerro; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 83047 contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 5276/04, de 15 de diciembre de 2003, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 28.086 (pesos uruguayos veintiocho mil ochenta y seis) a favor de la empresa GORAN S.A. - BARRACA LIBIA. 2.- Remítase a sus efectos a la Contaduría General.", "date": "2005/04/26", "file_id": "2500-004770-05", "resolution_number": "191/05/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO BARRACA LIBIA $ 28.086", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a7e73e99ad67169703256fef006139fa?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "PROF. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa LA FAMA LTDA., solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Eduardo Víctor Haedo 2346 esquina Duvimioso Terra; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa LA FAMA LTDA., autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en la calle Eduardo Víctor Haedo 2346 esquina Duvimioso Terra, según croquis de fs. 6, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Febrero - Abril de 2005 Cantidad de mesas: 4 (cuatro) Derechos: U.R. 1.88 por mes - Total del período U.R. 5.64 (Unidades Reajustables cinco con 64/100) El pago del permiso otorgado se hará efectivo de la siguiente forma: 50% a los 10 días de notificarse de la presente resolución; y el 50% restante a los 30 días de haberse efectuado el primer pago. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2005/04/26", "file_id": "7300-003173-05", "resolution_number": "192/05/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "LA FAMA LTDA.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c12ba9559090187103256fef00613a09?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "PROF. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de U$S 969.18 a la empresa Fierro Vignoli S.A.; RESULTANDO: 1o.) que la misma responde a la adquisición de un ducto calado para el Proyecto Parque Tecnológico e Industrial de Cerro; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 83048 contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 5276/04, de 15 de diciembre de 2003, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de U$S 969.18 (dólares americanos novecientos sesenta y nueve con 18/100) a favor de la empresa FIERRO VIGNOLI S.A.. 2.- Remítase a sus efectos a la Contaduría General.", "date": "2005/04/26", "file_id": "2500-004765-05", "resolution_number": "193/05/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO FIVISA S.A. U$S 969.18", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f46e2bbdaf5634d03256fef00613a15?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "PROF. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de U$S 656.80 a la empresa Lintax S.A.; RESULTANDO: 1o.) que la misma responde a la adquisición de diversos materiales eléctricos para el Proyecto Parque Tecnológico e Industrial del Cerro; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 83049 contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 5276/04, de 15 de diciembre de 2003, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de U$S 656.80 (dólares americanos seiscientos cincuenta y seis con 80/100) a favor de la empresa LINTAX S.A.. 2.- Remítase a sus efectos a la Contaduría General.", "date": "2005/04/26", "file_id": "2500-004744-05", "resolution_number": "194/05/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO LINTAX S.A. U$S 656.80", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ba39f573c3f02c703256fef00613a1e?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "PROF. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $17.107 a la empresa Ramalux S.A.; RESULTANDO: 1o.) que la misma responde a la adquisición de pinturas para el Proyecto Parque Tecnológico e Industrial del Cerro; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 83046 contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 5276/04, de 15 de diciembre de 2003, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 17.107 (pesos uruguayos diecisiete mil ciento siete) a favor de la empresa RAMALUX S.A.. 2.- Remítase a sus efectos a la Contaduría General.", "date": "2005/04/26", "file_id": "2500-004660-05", "resolution_number": "195/05/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO RAMALUX S.A. $ 17.101", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1afa827ec249eef503256fef00613a29?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "PROF. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la permisaria del puesto de venta Nº 665 de la Feria Especial del Parque Rodó, Sra. Ana Derossi; RESULTANDO: 1o.) que por la misma solicita se le exima del pago de la suma de $ 5.782 adeudada por su fallecido esposo ex-titular del referido puesto, dado que esa deuda se generó en oportunidad de haber sido varias veces clausurado; 2o.) que la Unidad Gestión Comercial informa que la referida permisaria realizó el \"Reconocimiento y Financiación de Deuda\" por el período octubre 2003-febrero 2005, solicitando acceder a lo gestionado; CONSIDERANDO: que el Abogado Asesor informa que en cuanto a la viabilidad de eximir del pago del derecho de piso por el tiempo que el puesto estuvo clausurado, no existe norma que lo establezca pudiendo ser considerado por la Superioridad dentro de sus facultades al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Eximir a la Sra. ANA DEROSSI, C.I. Nº 624.737-3, titular del puesto de venta Nº 665 de la Feria Especial del Parque Rodó, del pago de la suma de $ 5.782 (pesos uruguayos cinco mil setecientos ochenta y dos) por adeudos contraídos por el ex-titular fallecido Sr. Gualberto Mansilla. 2.- Pase a sus efectos a la División Promoción Económica.", "date": "2005/04/26", "file_id": "3400-004325-02", "resolution_number": "196/05/2500", "subcategory": "FERIAS", "summary": "EXIMIR DEL PAGO SRA. ANA DEROSSI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a3bd7da67f840b903256fef00613a34?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "PROF. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Stella Berretta, permisaria de la atracción mecánica denominada \"Calesita\" ubicada en el Parque Dionisio Díaz; RESULTANDO: 1o.) que por la misma solicita autorización para incrementar la tarifa que rige en la actualidad; 2o.) que la Unidad Gestión Presupuestal informa que el incremento del I.P.C. en el período enero 2002-marzo 2005, fue de 49.20% por lo cual la tarifa solicitada se podría fijar en $ 20.-; CONSIDERANDO: que se comparte lo planteado y se estima oportuno proceder en consecuencia; ATENTO: a lo dispuesto por Resolución Nº 2473/00 de 17 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Fijar en $ 20.- (pesos uruguayos veinte) la tarifa máxima por persona de la atracción mecánica denominada \"Calesita\" ubicada en el Parque Dionisio Díaz, de la cual es permisaria la Sra. Stella Berretta. 2.- Comuníquese a los Servicios Central de Inspección General, y de Ingresos Comerciales; a la Unidad Gestión Presupuestal y pase a sus efectos a la División Promoción Económica.", "date": "2005/04/26", "file_id": "7300-011197-04", "resolution_number": "197/05/2500", "subcategory": "JUEGOS PARQUES", "summary": "TARIFAS SRA. STELLA BERRETTA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c6c425dbbb6920503256fef00613a46?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "PROF. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de venta callejera otorgado a la Sra. Amalia Sena en la calle Arenal Grande; RESULTANDO: 1o) que distintos comerciantes de la zona han efectuado denuncias referente a su ubicación; 2o.) que en mérito a ello la División Espacios Públicos y Edificaciones, a través de los Servicios de Gestión de Espacios Públicos y Diseño y Dirección de Obras, aconsejan su traslado a la Plazoleta Fugazot, continuando la alineación del quiosco y mesa allí existentes; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; ATENTO: a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer el traslado a la Plaza Fugazot continuando la alineación del quiosco y mesa allí existentes, de la permisaria de venta callejera Sra. AMALIA SENA, C.I. Nº 1.290.019-9, con domicilio en la calle Domingo Aramburú Nº 1907, Apto. 3. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2005/04/26", "file_id": "4130-000815-04", "resolution_number": "198/05/2500", "subcategory": "VENTA CALLEJERA", "summary": "SRA. AMALIA SENA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb65d65bfb86f3fd03256fef00613a5b?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Cámara de Senadores; RESULTANDO: 1o.) que por las mismas solicita el pase en comisión del funcionario Sr. Joaquín Gastambide, Director del Servicio Centro Comunal Zonal Nº 18, para cumplir tareas de asistencia directa al Presidente del Senado Sr. Rodolfo Nin Novoa, hasta la finalización de su mandato; 2o.) que la Secretaría General se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pase en comisión a la Cámara de Senadores, del funcionario Sr. Joaquín Gastambide, C.I. Nº 1.550.544, Director del Servicio Centro Comunal Zonal Nº 18, para cumplir tareas de asistencia directa al Presidente del Senado Sr. Rodolfo Nin Novoa, a partir del 2 de mayo de 2005 y hasta la finalización de su mandato.- 2o.- El funcionario deberá reintegrarse de inmediato al cumplimiento de sus tareas en la Intendencia Municipal de Montevideo, una vez dispuesto el cese de la comisión, presentándose ante el Servicio Centro Comunal Zonal Nº 18, cuyo Director sin más trámite hará las comunicaciones del caso ante los Servicios Administración de Recursos Humanos (Unidad Información de Personal) y Liquidación de Haberes.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Descentralización; a la División Región Oeste; a la Unidad Información de Personal; a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Centro Comunal Zonal Nº 18; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/04/26", "file_id": "1001-011468-05", "resolution_number": "1984/05", "subcategory": "PASES EN COMISION", "summary": "Se autoriza el pase en comisión a la Cámara de Senadores, del funcionario Sr. Joaquín Gastambide, C.I. Nº 1.550.544.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7030afedd30fd3403257029006523e4?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Conservador del Museo Historia del Arte; RESULTANDO: 1o.) que en las mismas informa que para el próximo 27 de abril de 2005 se encuentra prevista una conferencia dentro del marco de la exposición de textiles Mayas-Guatemaltecos de la colección Donás-de Beausset, actualmente expuesta en el referido Museo, que brindarán en forma honoraria las Licenciadas Sras. Inés Maldonado y Nancy Genovés, residentes en la ciudad de Rosario-Argentina,; 2o.) que a tales efectos se solicita una Partida Especial - Viático, por la suma de $ 7.000,oo, destinada a solventar los gastos originados por traslados, alojamiento y alimentación de las citadas Licenciadas; 3o.) que el gasto se encuentra previsto por Solicitud SEFI No. 17690; 4o.) que la Dirección del Servicio Museos y Salas de Exposiciones y la Dirección de la División Promoción y Acción Cultural se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Cultura estima pertinente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Convalidar lo actuado y otorgar una Partida Especial - Viático, por la suma de $ 7.000,oo (pesos uruguayos siete mil), al Servicio Museos y Salas de Exposiciones, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No. 17690.- 3.- Comuníquese al Departamento de Recursos Financieros; a la División Promoción y Acción Cultural; al Servicio Museos y Salas de Exposiciones; al Museo Historia del Arte; a las Unidades Gestión Presupuestal del Departamento de Cultura y Central de Auditoría Interna; y pase a la Contaduría General, a sus efectos.-", "date": "2005/04/26", "file_id": "4232-001099-05", "resolution_number": "1985/05", "subcategory": "PARTIDA ESPECIAL", "summary": "Se convalida lo actuado y se otorga una Partida Especial - Viático, por la suma de $ 7.000,oo, al Servicio Museos y Salas de Exposiciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cca9514fa49e670d03257029006500f0?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax de 22 de abril del año en curso, cursado por el Sr. Ministro del Interior, Dr. José E. Díaz; RESULTANDO: 1o.) que por el mismo manifiesta que en virtud de la sucesión de hechos delictivos que se han venido produciendo en el transporte urbano y suburbano, esa Secretaría de Estado se encuentra abocada a implementar medidas tendientes a prevenir, evitar y reducir delitos en perjuicio de pasajeros y personal del transporte, fortaleciendo las acciones e involucrando y comprometiendo a la Policía Nacional y a los diferentes actores sociales; 2o.) que atento a ello, ha resuelto crear una Comisión Asesora Honoraria para formular propuestas y realizar el seguimiento sobre la Seguridad en dichas Unidades que estará integrada con un representante del Estado Mayor, uno de la Jefatura de Policía de Montevideo, uno de esta Administración Municipal, uno por el Congreso de Intendentes, tres de las empresas del Transporte de Pasajeros y tres de los Trabajadores del Transporte de Pasajeros; 3o.) que en tal sentido, invita a esta Comuna a integrar la misma, designando un representante titular y un suplente; CONSIDERANDO: la importancia de la gestión promovida, se estima pertinente designar al Director de la División Tránsito y Transporte, Sr. Felipe Martín, en carácter de titular y al Asesor Sr. Máximo Oleaurre, como suplente, para integrar en representación de esta Intendencia Municipal, la Comisión Asesora que tratan estos obrados;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar al Director de la División Tránsito y Transporte, Sr. FELIPE MARTIN, C.I. 1.274.693, en carácter de titular y al Asesor Sr. MAXIMO OLEAURRE, C.I. 1.544.447, como suplente, para integrar la Comisión Asesora creada por el Ministerio del Interior, referida a la Seguridad en el Transporte Urbano y Suburbano de Pasajeros, cuyos cometidos se especifican en la parte expositiva de la presente resolución.- 2. Comuníquese al Ministerio del Interior, al Departamento de Acondicionamiento Urbano, a la Unidad Análisis Organizacional y pase por su orden, a la División Tránsito y Transporte para notificar a los funcionarios designados, y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2005/04/26", "file_id": "1001-012765-05", "resolution_number": "1986/05", "subcategory": "DESIGNACIONES", "summary": "Se designa al Sr. Felipe Martín como titular, al Sr. Máximo Oleaurre, en carácter de alterno, para integrar en representación de esta Intendencia", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d9631d2f777ac1b0325702900653b75?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que el Secretario de Juventud, Sr. Gonzalo Reboledo, ha sido invitado por la Oficina de Juventud de la Municipalidad de Morón, República Argentina, para participar del Seminario \"Políticas públicas de juventud en el escenario local\", el 22 de abril de 2005; RESULTANDO: 1o.) que el 21/4/05, el aludido funcionario solicita se le conceda licencia extraordinaria con goce de sueldo, y el correspondiente viático; 2o.) que a tales efectos se creó la Partida Especial por la suma de $ 3.000,oo, según Solicitud SEFI No. 17696; 2o.) que el 21/4/05, la Directora General del Departamento de Descentralización eleva estas actuaciones sin formular observaciones; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Convalidar lo actuado autorizando al Secretario de Juventud, Sr. GONZALO REBOLEDO, C.I. 2.576.789, a hacer uso de licencia extraordinaria con goce de sueldo, el 22 de abril de 2005, para participar del evento que se indica en la parte expositiva de la presente Resolución.- 2. Asignar al Sr. Gonzalo Reboledo una Partida Especial por la suma de $ 3.000,oo (PESOS URUGUAYOS TRES MIL) por concepto de viáticos, la cual se atenderá de acuerdo con la Solicitud SEFI No. 17696, de 21/4/05, y se rendirá cuentas en la forma de estilo.- 3. Comuníquese a los Departamentos de Descentralización y de Recursos Financieros, al Servicio de Administración de Recursos Humanos, a la Secretaría de Juventud para notificar al interesado, a la Unidad Central de Auditoría Interna y pase a la Contaduría General a sus efectos.-", "date": "2005/04/26", "file_id": "3120-000234-05", "resolution_number": "1987/05", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se convalida lo actuado autorizando al Secretario de Juventud, Sr. GONZALO REBOLEDO, C.I. 2.576.789, licencia extraordinaria con goce de sueldo, el 22 de abril de 2005, para participar del Seminario \"Políticas públicas de juventud en el escenario local\", organizado por la Municipalidad de Morón, República Argentina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d25d1546352a25060325702900653b72?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 21 de abril del año en curso, de la Directora General (I) del Departamento de Desarrollo Económico e Integración Regional, en la cual comunica que los funcionarios Ignacio Barquín y Diana Castro asistirán al Seminario de Apertura del Proyecto URB-AL \"LAS NUEVAS TECNOLOGIAS COMO HERRAMIENTA DE CONSOLIDACIÓN Y APOYO A LAS MICROEMPRESAS\", cofinanciado por el Ayuntamiento de Barcelona; RESULTANDO: 1º) que asimismo informa que dicho Seminario se realizará en Santigo de Chile desde el 25 al 29 de abril del corriente año y solicita gestionar la licencia con goce de sueldo por Misión en Servicio a los funcionarios citados y el viático correspondiente por estos cinco días para ambos funcionarios; 2º) que el 21 de abril último, se generó la Solicitud SEFI Nº 17694, por la suma de $ 6.000,oo; CONSIDERANDO: 1º) que la temática a desarrollarse en el evento de referencia, resulta de sumo interés para la gestión de esta Administración Municipal: 2º) lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en Misión de Servicio entre los días 25 y 29 de abril de 2005, a los funcionarios del Departamento de Desarrollo Económico e Integración Regional, señores IGNACIO BARQUIN, C.I. 1.698.566 y DIANA CASTRO, C.I. 1.743.812, quienes viajarán a Santiago de Chile, para asistir al Seminario de Apertura del Proyecto URB-AL \"LAS NUEVAS TEGNOLOGIAS COMO HERRAMIENTA DE CONSOLIDACION Y APOYO A LAS MICROEMPRESAS\".- 2. Asignar a los referidos funcionarios una Partida Especial por la suma de $ 6.000,oo (pesos uruguayos seis mil) por concepto de viáticos, la que se atenderá de acuerdo con la Solicitud SEFI Nº 17694, de 21/4/05.- 3. Los funcionarios de que se trata, una vez cumplida la Misión de Servicio designada, deberán dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional -el que notificará a los interesados-, al Servicio de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático y pase a la Contaduría General a sus efectos.-", "date": "2005/04/26", "file_id": "2500-005004-05", "resolution_number": "1988/05", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre los días 25 y 29 de abril de 2005, a los funcionarios del Departamento de Desarrollo Económico e Integración Regional, Ignacio Barquín y Diana Castro, quienes viajarán a Santiago de Chjile para asistir al Seminario de Apertura del Proyecto URB-AL \"LAS NUEVAS TEGNOLOGIAS COMO HERRAMIENTA DE CONSOLIDACION Y APOYO A LAS MICROEMPRESAS\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f88dfdfbf6513eb60325702900653b67?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax de 13 de abril del año en curso, presentado por Paseo Cultural de Ciudad Vieja ante el Servicio Centro Comunal Zonal No. 1, solicitando autorización para colocar una pasarela en la Peatonal Sarandí, entre Juncal y Bartolomé Mitre, el 30 de abril de 2005, donde se realizará una desfile de alta costura y un espectáculo de tango con bailarines, músicos y cantantes nacionales; RESULTANDO: 1o.) que además indica que en dicho desfile estarán presentes las colecciones de Giuliana Masilotti, Cuca Regueira, Art Prestige, y Carlos Boullosa, entre otros; 2o.) que el 11/4/05, el Servicio Centro Comunal Zonal No. 1 presta su conformidad a lo solicitado; 3o.) que la División Espacios Públicos y Edificaciones, en su informe de 21/4/05, remite estas actuaciones de conformidad, autorizando a los interesados a colocar la pasarela que se indica, condicionado a que los gestionantes deberán cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público de referencia; se responsabilicen de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones del espacio, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberán ajustarse a la normativa vigente, debiendo asimismo realizar las coordinaciones con el Servicio Central de Inspección General; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar a Paseo Cultural de Ciudad Vieja a colocar una pasarela en la Peatonal Sarandí, el 30 de abril de 2005, para realizar un desfile de alta costura y un espectáculo de tango con bailarines, músicos y cantantes nacionales.- 2. Establecer que los organizadores deberán cumplir con las normas vigentes en cuanto a la utilización de la citada Peatonal, de acuerdo al informe que se indica en el Resultando 3o.) de la División Espacios Públicos y Edificaciones.- 3. Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General, al Servicio Centro Comunal Zonal No. 1 -para conocimiento de su Junta Local-, y pase a la División Espacios Públicos y Edificaciones para notificar a la gestionante y demás efectos.-", "date": "2005/04/26", "file_id": "4001-002012-05", "resolution_number": "1989/05", "subcategory": "VARIOS", "summary": "Se autoriza a Paseo Cultural de Ciudad Vieja a colocar una pasarela en la Peatonal Sarandí, el 30 de abril de 2005, para realizar un desfile de alta costura y un espectáculo de tango con bailarines, músicos y cantantes nacionales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6fc2128167585ecc0325702900653b6d?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "PROF. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Rosario Freire titular del permiso de explotación de los puestos de venta Nros. 476-477 y 588 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), el Nº 401 en la Feria del Parque Dr. Julio C. Grauert (Carrasco), el Nº 158 en la Feria de la Av. Gral. Rivera (Buceo) y el Nº 570 en la Feria Especial del Parque Rodó; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hija Sra. Melany Garland, quien asume la responsabilidad de lo adeudado por la actual titular firmando un nuevo convenio de \"reconocimiento de deuda\"; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nros. 476-477 y 588 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), el Nº 401 en la Feria del Parque Dr. Julio C. Grauert (Carrasco), el Nº 158 en la Feria de la Av. Gral. Rivera (Buceo) y el Nº 570 en la Feria Especial del Parque Rodó, a favor de la Sra. MELANY GARLAND, C.I. Nº 2.998.870-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2005/04/26", "file_id": "7300-001669-02", "resolution_number": "199/05/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. MELANY GARLAND", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aaa2b0884d298c0703256fef00613a70?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 475/05, de 31/1/05, se dispuso designar en misión de servicio, entre el 10 de mayo y el 9 de julio de 2005, a la Encargada de la Unidad de Gestión de Calidad, Arq. María del Rosario Fossati, para participar en el Curso sobre Práctica Integral de Dirección de Empresas, atendiendo la invitación cursada por el Gobierno de Japón; RESULTANDO: 1o.) que por nota de 20/4/05, la mencionada profesional solicita el cambio de fecha para concurrir al mencionado evento, que sería del 9 de mayo al 11 de julio, y se le asigne el correspondiente viático, indicando asimismo, que el motivo del cambio de la misma es el tiempo que insume el viaje, ya que el curso comienza el 10 de mayo; 2o.) que a tales efectos se creó una Partida Especial por la suma de $ 3.000,oo de acuerdo con la Solicitud SEFI 17693; 3o.) que asimismo solicita se designe al Ec. Gerardo Gazzano, como Encargado (I) de la citada Unidad, a partir del 9 de mayo y hasta el reintegro de la titular; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Modificar el numeral 1o. de la Resolución No. 475/05, de 31/1/05, estableciendo que la designación en misión de servicio de la Arq. María del Rosario Fossati, C.I. 1.569.977, quien está al frente de la Unidad de Gestión de Calidad, para participar en el Curso de referencia, es entre el 9 de mayo y el 11 de julio de 2005.- 2. Asignar a la citada profesional una Partida Especial por la suma de $ 3.000,oo (PESOS URUGUAYOS TRES MIL) por concepto de viático, de acuerdo con la Solicitud SEFI No. 17693, y de la cual deberá rendir cuentas en la forma de estilo.- 3. Designar Encargado (I) de la Unidad de Gestión de Calidad, al Ec. Gerardo Gazzano, C.I. 1.339.934, a partir del 9 de mayo de 2005 y hasta el reintegro de la titular.- 4. Comuníquese al Ministerio de Relaciones Exteriores, a la Embajada de Japón en Uruguay, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contaduría General, a los Servicios de Liquidación de Haberes, de Administración de Recursos Humanos y de Relaciones Públicas, a las Unidades Central de Auditoría Interna, Implantación SEFI e Implantación SIAB y de Análisis Organizacional y pase, por su orden, a la Unidad de Gestión de Calidad -para notificar a la interesada- y a la Contaduría General a sus efectos.-", "date": "2005/04/26", "file_id": "1001-001475-05; 1004-000085-05", "resolution_number": "1990/05", "subcategory": "MISION DE SERVICIO", "summary": "Se modifica el numeral 1o. de la Resolución No. 475/05, de 31/1/05, estableciendo que la designación en misión de servicio de la Arq. María del Rosario Fossati, C.I. 1.569.977, quien está al frente de la Unidad de Gestión de Calidad, para participar en el Curso sobre Práctica Integral de Dirección de Empresas, invitada por el Gobierno de Japón, es entre el 9 de mayo y el 11 de julio de 2005, y se designa interinamente al Ec. Gerardo Gazzano, hasta el reintegro de la titular.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/999395a6b7c1de630325702900653b56?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 26 de abril del año en curso, de la Contadora General Municipal; RESULTANDO: 1º) que por dicha nota manifiesta que por contravenir lo dispuesto en el Art. 15º del T.O.C.A.F. (existen rubros sin disponibilidad presupuestal) y según lo establecido en los Arts. 211º literal b) de la Constitución de la República, 44º, inciso c) de la Ley Nº 9515, de 28 de octubre de 1935 y 97º del Decreto Nº 95/91, corresponde observar la liquidación de haberes de los funcionarios municipales por el mes de ABRIL de 2005; 2º) que en la misma fecha, la Contaduría General remite las actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211º, literal b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de las remuneraciones del personal municipal correspondiente al mes de ABRIL de 2005.- 2.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General a sus efectos.", "date": "2005/04/26", "file_id": "9210-004153-05", "resolution_number": "1991/05", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de las renumeraciones del personal municipal correspondiente al mes de ABRIL de 2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b860d09d37888aea0325702900653b7b?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "PROF. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad de asignar una partida especial financiada por el SEMA Cooperación Canadiense IDRC para atender los gastos relativos a pasajes, estadía, alimentos de los representantes extranjeros que concurran a la Reunión de Trabajo de la Unidad Temática de Ambiente y Desarrollo Sostenible de la Red de Mercociudades y el Seminario Internacional en \"Políticas Ambientales, Inclusión Social y Participación Ciudadana\" que tendrá lugar el próximo 27 y 28 de abril en nuestra ciudad; RESULTANDO: que se efectuó solicitud SEFI Nº 17704 por la suma de $ 240.000; CONSIDERANDO: que por Resolución Nº 1611/05 de 11 de abril de 2005, se delegó en el Director General de este Departamento la facultad de ordenar los gasto a realizarse con cargo a la subvención mencionada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 240.000 (pesos uruguayos doscientos cuarenta mil) a favor del Departamento de Desarrollo Económico e Integración Regional por las razones mencionadas en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión. 2.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y pase a la Contaduría General.", "date": "2005/04/26", "file_id": "2500-005072-05", "resolution_number": "200/05/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "SOLICITUD 17704", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4dd7da5129567c9203256fef00613a7e?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Sra. Cristina GONZALEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Administración de Personal; RESULTANDO: 1o.) que en las mismas expresa que en el período que se extiende desde el 24 al 30 de abril de 2005 inclusive, en el marco de cooperación entre esta Comuna y la Embajada de Francia en Uruguay, se llevará a cabo la 2a. Etapa del Plan de Formación de Gestión de Recursos Humanos por Competencias, el cual estará a cargo de la experta Sra. Agnés Montalvillo; 2o.) que en razón de lo expuesto solicita efectuar las previsiones del caso en cuanto la asignación de un aporte retributivo diario a dicha experta de U$S 65,oo (dólares estadounidenses sesenta y cinco); 3o.) que se realizó la Solicitud Nº 83268, por la suma de $ 10.614,69 (pesos uruguayos diez mil seiscientos catorce con 69/100); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de U$S 325,oo (dólares estadounidenses trescientos veinticinco) a favor de la experta francesa Sra. Agnés Montalvillo, Pasaporte Nº 03EC99091, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- La erogación resultante será atendida con cargo a la Solicitud Nº 83268.- 3o.- En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4o.- Comuníquese al Departamento de Recursos Financieros; a la División Administración de Personal; al Instituto de Estudios Municipales; y remítase a la Contaduría General a sus efectos.-", "date": "2005/04/26", "file_id": "5100-000514-05", "resolution_number": "206/05/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 325,oo a favor de la Sra. Agnés Montalvillo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/69d6afe9ebe5289903256fef005856c0?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Sra. Cristina GONZALEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de $ 2.417,oo (pesos uruguayos dos mil cuatrocientos diecisiete), y corresponde a la cobertura de seguro de incendio que posee el Edificio de la Unidad de Guardería Infantil Municipal, Póliza Nº 2155741, Carpeta Nº 425487, con vencimiento el 31 de diciembre de 2005; 2o.) que se realizó la Solicitud N° 82979; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 2.417,oo (pesos uruguayos dos mil cuatrocientos diecisiete), a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro de incendio que posee el Edificio de la Unidad de Guardería Infantil Municipal, Póliza Nº 2155741, Carpeta Nº 425487, con vencimiento el 31 de diciembre de 2005.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 82979.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Guardería Infantil Municipal y Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2005/04/26", "file_id": "8963-000398-04", "resolution_number": "207/05/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 2.417,oo a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62bcd479835ee50403256fef005d288f?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Sra. Cristina GONZALEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de $ 92.865,oo (pesos uruguayos noventa y dos mil ochocientos sesenta y cinco), incluido el Impuesto al Valor Agregado, y corresponde a la cobertura de asalto sobre cajas pagadoras y recaudadoras del Servicio de Tesorería, Póliza Nº 6055092, Carpeta Nº 1203776; 2o.) que se realizó la Solicitud Nº 82804; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 92.865,oo (pesos uruguayos noventa y dos mil ochocientos sesenta y cinco), incluido el Impuesto al Valor Agregado, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de asalto sobre cajas pagadores y recaudadoras del Servicio de Tesorería, Póliza Nº 6055092, Carpeta Nº 1203776, con vencimiento el 31 de diciembre de 2005.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 82804.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Servicio de Tesorería; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2005/04/26", "file_id": "8963-000466-04", "resolution_number": "208/05/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 92.865,oo, a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/753805108a4b949f03256fef005d28a7?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Sra. Cristina GONZALEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Aníbal Peña, quien se desempeña en la Región Este, con motivo de acogerse a los beneficios jubilatorios, a partir del 1º de mayo de 2005; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada, a partir del 1º de mayo de 2005, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Aníbal Peña, C.I. Nº 1.032.589, Credencial Cívica Serie A.Q.A. Nº 8.278, domiciliado en Comercio 2344, apto. 3.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Información de Personal, Beneficios Funcionales y Certificaciones Médicas; a los Servicios Ingresos Inmobiliarios, Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; a la Región Este, quien notificará al interesado; y pase, al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2005/04/26", "file_id": "4423-000753-05", "resolution_number": "209/05/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo , a partir del 1º de mayo de 2005, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Aníbal Peña, C.I. Nº 1.032.589.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b4c22a1e734f68103256fef005d28c7?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Sra. Cristina GONZALEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de $ 3.304,oo (pesos uruguayos tres mil trescientos cuatro), y corresponde a la cobertura sobre las existencias de la Unidad de Guardería Infantil Municipal, Póliza Nº 2442850, Carpeta Nº 479424, con vencimiento el 31 de diciembre de 2005; 2o.) que se realizó la Solicitud N° 82983; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 3.304,oo (pesos uruguayos tres mil trescientos cuatro), a favor del Banco de Seguros del Estado, correspondiente a la cobertura sobre las existencias de la Unidad de Guardería Infantil Municipal, Póliza Nº 2442850, Carpeta Nº 479424, con vencimiento el 31 de diciembre de 2005.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 82983.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Guardería Infantil Municipal y Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2005/04/26", "file_id": "8963-000382-04", "resolution_number": "210/05/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 3.304,oo a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ce91c98f555197003256fef005d28d6?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Sra. Cristina GONZALEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura Nº 3078275 presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de $ 9.009,oo (pesos uruguayos nueve mil nueve), correspondiente al pago de la Póliza Nº 3860406, Carpeta Nº 1005000, con cobertura sobre el camión de la Unidad Técnica de Alumbrado Público, Matrícula SIM-1594; 2o.) que se realizó la Solicitud N° 82968; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 9.009,oo (pesos uruguayos nueve mil nueve), al Banco de Seguros del Estado, correspondiente al pago de la Póliza Nº 3860406, Carpeta Nº 1005000, con cobertura sobre el camión de la Unidad Técnica de Alumbrado Público, Matrícula SIM-1594, con vencimiento el 31 de diciembre de 2005.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 82968.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a las Unidades Técnica de Alumbrado Público y Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2005/04/26", "file_id": "8963-000071-05", "resolution_number": "211/05/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 9.009,oo a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d9cf829850f617703256fef005d28e2?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Sra. Cristina GONZALEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de U$S 2.470,71 (dólares estadounidenses dos mil cuatrocientos setenta con 71/100) y corresponde a la cobertura sobre el Pontón Hochtieff, perteneciente a la División Saneamiento, Póliza Nº 3006973, Carpeta Nº 2010150, con vencimiento el 31 de diciembre de 2005; 2o.) que se realizó la Solicitud N° 82945 por la suma de $ 62.632,50 (pesos uruguayos sesenta y dos mil seiscientos treinta y dos con 50/100); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de U$S 2.470,71 (dólares estadounidenses dos mil cuatrocientos setenta con 71/100), a favor del Banco de Seguros del Estado, correspondiente a la cobertura sobre el Pontón Hochtieff, perteneciente a la División Saneamiento, Póliza Nº 3006973, Carpeta Nº 2010150, con vencimiento el 31 de diciembre de 2005.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 82945.- 3o.- En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a la División Saneamiento; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2005/04/26", "file_id": "8963-000445-04", "resolution_number": "212/05/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 2.470,71 a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf3414616e19492c03256fef005d28eb?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Sra. Cristina GONZALEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1356/05 de fecha 16 de marzo de 2005; RESULTANDO: 1o.) que por la misma se autorizó a varios funcionarios, entre ellos a la Sra. María Angélica Outeda, a firmar refrendando los testimonios de partidas que se expidan en diversos Servicios; 2o.) que el Servicio Registro Civil informa que se padeció error en el número de Cédula de Identidad de la Sra. Outeda, siendo el correcto el número 1.893.576; CONSIDERANDO: 1o.) que se estima procedente dictar resolución enmendando el error padecido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar la Resolución Nº 1356/05 de fecha 16 de marzo de 2005, en lo que refiere a la funcionaria Sra. María Angélica Outeda, estableciendo que su número de Cédula de Identidad es 1.893.576.- 2o.- Comuníquese a la Secretaría General; al Departamento de Descentralización; a los Servicios Registro Civil y Centro Comunal Zonal Nº 17; y pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/04/26", "file_id": "5430-000063-05", "resolution_number": "213/05/5000", "subcategory": "VARIOS", "summary": "Se modifica la Resolución Nº 1356/05 de fecha 16 de marzo de 2005, en lo que refiere a la funcionaria Sra. María Angélica Outeda, estableciendo que su número de Cédula de Identidad es 1.893.576.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd285c0dff695bc803256fef005d28f9?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Sra. Cristina GONZALEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de U$S 1.171,89 (dólares estadounidenses un mil ciento setenta y uno con 89/100), y corresponde al seguro sobre tranceptores móviles del Servicio de Locomoción, Póliza Nº 4454537, Carpeta Nº 1420184, con vencimiento el 31 de diciembre de 2005; 2o.) que se realizó la Solicitud N° 82976, por la suma de $ 29.707,41 (pesos uruguayos veintinueve mil setecientos siete con 41/100); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de U$S 1.171,89 (dólares estadounidenses un mil ciento setenta y uno con 89/100), a favor del Banco de Seguros del Estado correspondiente al seguro sobre tranceptores móviles del Servicio de Locomoción, Póliza Nº 4454537, Carpeta Nº 1420184, con vencimiento el 31 de diciembre de 2005.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 82976.- 3o.- En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; al Servicio de Locomoción; a la Unidad de Asesoramiento y Contralor de Seguros, y remítase a la Contaduría General, a sus efectos.-", "date": "2005/04/26", "file_id": "8963-000450-04", "resolution_number": "214/05/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 1.171,89 a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/25b6e28cedbeb53703256fef005d2903?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Sra. Cristina GONZALEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 8/05/5000 de fecha 5 de enero de 2005; RESULTANDO: 1o.) que por la misma se dispuso incluir en el régimen de limitación de tareas al funcionario Sr. Miguel Aned, por el plazo de 6 (seis) meses, a partir del 21 de setiembre de 2004, trasladándolo al Museo Blanes, para desempeñar tareas del Escalafón Obrero, Subescalafón Práctico, Carrera 1215 - Vigilante/Sereno; 2o.) que con fecha 28 de marzo de 2005, se le realizó un nuevo Tribunal Médico, el que aconsejó mantenerlo en el actual marco laboral, por el término de 6 (seis) meses, a partir del 21 de marzo de 2005; 3o.) que el Museo Blanes estaría en condiciones de mantener al Sr. Aned en el actual marco laboral; 4o.) que la Unidad Información de Personal sugiere mantener al titular en el régimen de limitación de tareas, desempeñando las referidas tareas; 5o.) que el Servicio de Administración de Recursos Humanos se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los arts. R. 343 y ss., del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Mantener en el régimen de limitación de tareas por causal médica, al funcionario Sr. Miguel Aned, C.I. Nº 1.093.308, Escalafón Obrero, Subescalafón Oficial, Carrera 1305 - Despachante de Materiales, Nivel I, Grado SIR 7, desempeñando tareas correspondientes al Escalafón Obrero, Subescalafón Práctico, Carrera 1215 - Vigilante/Sereno, acordes a las aconsejadas por la Unidad Certificaciones Médicas, en el Museo Blanes, dependiente del Departamento de Cultura, a partir del 21 de marzo de 2005 y por el término de 6 (seis) meses.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Cultura; a las Unidades Información de Personal y Certificaciones Médicas; al Museo Blanes; al Servicio Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el numeral 1o. de la presente resolución.-", "date": "2005/04/26", "file_id": "5130-003987-04", "resolution_number": "215/05/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en el régimen de limitación de tareas por causal médica, al funcionario Sr. Miguel Aned, C.I. Nº 1.093.308, a partir del 21 de marzo de 2005 y por el término de 6 meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3c7f286ab9fdd6b03256fef005d290f?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Sra. Cristina GONZALEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Ing. Agr. Guillermo Scarlato, quien se desempeña en la Unidad Montevideo Rural; RESULTANDO: 1o.) que en las mismas solicita se le concedan 10 (diez) meses de licencia extraordinaria, sin goce de sueldo, a partir del 4 de abril de 2005, en virtud de haber accedido, a través de un llamado realizado por el Programa de las Naciones Unidas para el Desarrollo y la Dirección Nacional de Medio Ambiente del Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, al cargo de Coordinador General del Proyecto \"Fortalecimiento de las Capacidades para la Implementación del Sistema Nacional de Areas Protegidas de Uruguay\" (Proyecto URU/05/001), adjuntando nota de comunicación de la selección para el cargo; 2o.) que la Unidad Montevideo Rural, se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Conceder, a partir del 4 de abril de 2005 y por el término de 10 (diez) meses, licencia extraordinaria sin goce de sueldo, al funcionario Ing. Agr. Guillermo Scarlato, C.I. Nº 1.491.646.- 2o.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la Unidad Montevideo Rural, mediante un acta, expresando su voluntad de interrumpir dicha licencia.- 3o.- Tanto en este caso, como en aquella circunstancia en que se produjera el vencimiento definitivo de la licencia extraordinaria concedida al titular, la Dirección de la Unidad Montevideo Rural deberá comunicar de inmediato al Servicio Administración de Recursos Humanos, Unidad Información de Personal, la fecha del reintegro efectivo del titular a fin de que la misma sea puesta en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4o.- El funcionario, a su reintegro a la función, deberá concurrir al Servicio Liquidación de Haberes - Unidad Beneficios Funcionales, a los efectos de solicitar su reingreso al beneficio del Seguro de Salud.- 5o.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional; a la División Promoción Económica; a las Unidad Información de Personal y Montevideo Rural; a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/04/26", "file_id": "3160-000536-05", "resolution_number": "216/05/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria sin goce de sueldo al funcionario Ing. Agro. Guillermo Scarlato.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/590a91bf863065cc03256fef005d291d?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Sra. Cristina GONZALEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Luis González, quien se desempeña en el Servicio Prensa y Comunicación, por motivos particulares, a partir del 1º de abril de 2005; RESULTANDO: que el Servicio Administración de Recursos Humanos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por el titular; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 1º de abril de 2005, por el funcionario Sr. Luis González, C.I. Nº 1.948.327, Credencial Cívica Serie B.C.C. Nº 8239, domiciliado en Diego Lamas Nº 1419, apto. 22.- 2o.- Facúltase al Servicio Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Unidades Información de Personal, Beneficios Funcionales y Certificaciones Médicas; a los Servicios Ingresos Inmobiliarios, Planeamiento y Desarrollo de Recursos Humanos, Liquidación de Haberes y Prensa y Comunicación que notificará al interesado; y pase, al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2005/04/26", "file_id": "1070-001052-05", "resolution_number": "217/05/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 1º de abril de 2005, por el funcionario Sr. Luis González, C.I. Nº 1.948.327.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8c8f5b2097513a603256fef005d28b6?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a pensión, sito en la calle Mercedes No. 836; RESULTANDO: 1o.) que con fecha 19/IV/05, el Sector Hoteles, Pensiones, Inquilinatos y Afines del Servicio Central de Inspección General eleva actuaciones informando: a) que desde el mes de febrero de 2004, se viene sancionando al titular del establecimiento por falta de documentación habilitante y reparaciones no efectuadas; b) que el día 30/IV/04, según consta en Acta A y B No. 10313, se efectuó una inspección en la que se intimó a reparar las deficiencias constatadas en un plazo de 30 (treinta) días; c) que no solo no se han efectuado las reparaciones, sino que se han agravado, según consta en Acta A No. 12701 de fecha 13/IV/05 y d) que además no cuenta con la inscripción ante el Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente, por lo que solicita la clausura del mismo; 2o.) que el Servicio Central de Inspección General se manifiesta de conformidad; 3o.) que la División Región Oeste no formula observaciones al respecto; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a pensión, sito en la calle Mercedes No. 836, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al titular del establecimiento, que una vez que hayan cesado las causas que la originaron, podrá solicitar la reapertura del mismo, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente.-", "date": "2005/04/26", "file_id": "3220-002570-05", "resolution_number": "290/05/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a pensión sito en la calle Mercedes No. 836, por no efectuar reparaciones ni contar con la habilitación del Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f145cb57a78da4003256fef0061557e?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a hotel, sito en la calle Colonia No. 1147, propiedad de la firma Moncara Ltda., R.U.C. 213992900012, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que con fecha 19/IV/05, el Sector Hoteles, Pensiones, Inquilinatos y Afines del Servicio Central de Inspección General eleva actuaciones informando: a) que dicho establecimiento carece de habilitaciones de los Servicios de Contralor de la Edificación desde el 7/IV/04 y de Regulación Alimentaria desde el 17/VI/04, habiéndose sancionado a la firma titular por las referidas causales en 5 (cinco) y 4 (cuatro) oportunidades, respectivamente, aportando el detalle de las mismas; b) que hasta el día de la fecha la situación continúa incambiada y c) que por tal motivo, solicita la clausura del mismo; 2o.) que el Servicio Central de Inspección General se manifiesta de conformidad; 3o.) que la División Región Oeste no formula observaciones al respecto; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Clausurar el establecimiento destinado a hotel, sito en la calle Colonia No. 1147, propiedad de la firma Moncara Ltda., R.U.C. 213992900012, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la firma titular del establecimiento, que una vez que hayan cesado las causas que la originaron, podrá solicitar la reapertura del mismo, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, División Espacios Públicos y Edificaciones; Servicios de Contralor de la Edificación y de Regulación Alimentaria y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente.-", "date": "2005/04/26", "file_id": "5220-007800-05", "resolution_number": "291/05/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a hotel sito en la calle Colonia No. 1147, propiedad de la firma Moncara Ltda., por carecer de las habilitaciones de los Servicios de Contralor de la Edificación y de Regulación Alimentaria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea82e96993454fc003256fef00615594?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr.  Arturo SPERANZA"}], "category": "JURIDICO", "content": "VISTO: la situación que se estaría registrando en la finca ubicada en la calle Pedro Campbell Nº 1487; RESULTANDO: 1o.) que a tenor de una denuncia recabada, en dicho lugar se estarían elaborando alimentos para la venta, en forma irregular; 2o.) que correspondería solicita una orden judicial de allanamiento, para practicar la inspección que la situación requiere; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en el sentido indicado; 2o.) las facultades oportunamente atribuidas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE1o.- Encomendar al Servicio de Actividades Contenciosas, Unidad Contencioso General, que obtenga una orden judicial de allanamiento para ingresar a la finca ubicada en la calle Pedro Campbell Nº 1487, a fin de verificar los extremos de que informa la parte expositiva de la presente.- 2o.- Comuníquese al Servicio de Salubridad Pública; y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2005/04/26", "file_id": "9593-007254-04", "resolution_number": "33/05/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Se encomienda al Servicio de Actividades Contenciosas, Unidad Contencioso General, que obtenga una orden judicial de allanamiento para ingresar a la finca ubicada en la calle Pedro Campbell Nº 1487.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a8e07632d31787603256fef006cc98c?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr.  Arturo SPERANZA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones, relacionadas con los Sres. Jorge Cabrera, C.I. Nº 1.900.510 y Omar Mariño, C.I. Nº 1.572.351; RESULTANDO: que los nombrados prestaron servicios para TV Ciudad y habiendo egresado mantienen adeudo con la Administración por concepto de Salario Vacacional y Seguro de Salud (fs.2); CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas informa que corresponde el dictado de resolución que le habilite a realizar gestiones extrajudiciales tendientes al cobro del adeudo de que se trata; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Encomendar al Servicio de Actividades Contenciosas que inicie las acciones extrajudiciales contra los ex-funcionarios, Sres. Jorge Cabrera, C.I. Nº 1.900.510 y Omar Mariño, C.I. Nº 1.572.351, tendientes a obtener el cobro de la deuda pendiente.- 2o.- Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2005/04/26", "file_id": "5120-002044-05", "resolution_number": "34/05/5400", "subcategory": "VARIOS", "summary": "Se encomienda al Servicio de Actividades Contenciosas que inicie las acciones extrajudiciales contra los ex-funcionarios, Sres. Jorge Cabrera, C.I. Nº 1.900.510 y Omar Mariño, C.I. Nº 1.572.351, tendientes a obtener el cobro de la deuda pendiente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e935ba57edfd5e3c03256fef006cc9a2?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal.", "name": "DANIEL CHRISTOFF"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma Tecnología Informática, según factura Nº 310147; RESULTANDO: que con fecha 22 de abril de 2005 la Contaduría General informa que debe observarse el gasto por la suma de U$S 51.542,04 (DOLARES AMERICANOS CINCUENTA Y UN MIL QUINIENTOS CUARENTA Y DOS CON CUATRO CENTAVOS), de acuerdo al Art. 15 del TOCAF; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el gasto por la suma de U$S 51.542,04 (DOLARES AMERICANOS CINCUENTA Y UN MIL QUINIENTOS CUARENTA Y DOS CON CUATRO CENTAVOS), que corresponde pagar a la firma Tecnología Informática, según referencia Nº 310147. 2.- Comuníquese a Secretaría General para su transcripción al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, y pase al Servicio de Contaduría General a sus efectos.", "date": "2005/04/26", "file_id": "9210-003851-05", "resolution_number": "34/05/6000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto por la suma de U$S 51.542,04 a favor de la firma Tecnología Informática, según factura Nº 310147, Art. 15 TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/feec4ef9c3ca534403256ff1005edfd3?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr.  Arturo SPERANZA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con C.O.E.T.C.; RESULTANDO: que la misma solicita la aprobación de la Cesión de Derechos de Cobro a favor de BANKBOSTON N.A. Sucursal Uruguay, por un monto de hasta U$S 10.000,oo (dólares estadounidenses diez mil) mensuales, a descontar del subsidio que percibe por concepto de boletos bonificados y pases libres, en virtud de las Resoluciones Nº 7 bis/90 de fecha 15 de febrero de 1990 y 132 bis/90, de fecha 28 de febrero de 1990, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de C.O.E.T.C., a favor de BANKBOSTON N.A. Sucursal Uruguay, por un monto de hasta U$S 10.000,oo (dólares estadounidenses diez mil) mensuales, para garantizar el crédito que dicho banco le concediera por la suma de U$S 287.100,oo (dólares estadounidenses doscientos ochenta y siete mil cien), a descontar del subsidio que percibe por concepto de boletos bonificados y pases libres, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal.- 2o.- Establecer que la parte cesionaria declaró conocer la especial naturaleza y condiciones de los créditos a los que refiere la cesión, por lo que el importe total que recibe C.O.E.T.C. por esos conceptos, varía según la cantidad de boletos vendidos.- 3o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y a la Contaduría General, a sus efectos.-", "date": "2005/04/26", "file_id": "1001-010951-05", "resolution_number": "35/05/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Derechos de Cobro de C.O.E.T.C., a favor de BANKBOSTON N.A. Sucursal Uruguay, por un monto de hasta U$S 10.000,oo mensuales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c21fb6e2cc61b61503256fef006cc9ac?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 14.940,oo a la Cooperativa Victoria, por trabajos de limpieza en el Museo de Arte Precolombino e Indígena, realizados durante el mes de diciembre de 2004 (Referencia 311693); RESULTANDO: que el 22 de abril del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, eleva estas actuaciones para consideración de esta Secretaría, manifestando que el referido gasto es observable por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F. y ser obligaciones del ejercicio anterior, lo cual infringe el artículo 13o. del mismo texto normativo; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 14.940,oo (PESOS URUGUAYOS CATORCE MIL NOVECIENTOS CUARENTA) a favor de la COOPERATIVA VICTORIA.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual y ante la obligación de regularizar los compromisos correspondientes al ejercicio anterior, se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2005/04/26", "file_id": "9210-003762-05", "resolution_number": "59/05/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 14.940,oo a la Cooperativa Victoria, por la limpieza del MAPI durante el mes de diciembre de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2f2151db0a589be503256ff1005a99d5?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Arq. AMERICO ROCCO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa RIAL S.A., adjudicataria de la Licitación Abreviada 71414/1; RESULTANDO: 1o) que la citada empresa solicita el pago por ajuste de la suma de $ 17.053,15, según Referencia No. 304718; 2o) que con fecha 25 de abril de 2005, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República, por contravenir el Art. 13o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 2584/00 de fecha 27 de julio de 2000, reafirmada por Resolución No. 789/05 de fecha 17 de febrero de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma RIAL S.A., por la suma de PESOS URUGUAYOS DIECISIETE MIL CINCUENTA Y TRES CON QUINCE CENTESIMOS ($ 17.053,15), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2005/04/26", "file_id": "9210-004059-05", "resolution_number": "87/05/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma RIAL S.A., por la suma de $ 17.053,15, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77e4a1c2a515c32503256ff0004e5f09?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la necesidad de este Departamento de contar con otra partida especial para la Exposición Manuel Espínola; RESULTANDO: 1º) que por Resolución Nº 48/05/8000 de 22/02/2005 se autorizó una partida por $ 31.980,oo destinada al pago a la Cuadrería Chagall por el enmarcado de 40 afiches; 2º) que posteriormente se hizo necesario el enmarcado de 13 afiches para la nombrada exposición, así como también cinco cristales de 4mm. de espesor, cortados según medidas de marcos y vitrinas, 3º) que por lo expuesto, se debe abonar a la citada firma, la suma complementaria de $ 7.700,oo, encontrándose el gasto previsto por Solicitud No. 17634; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 7.700,oo (pesos uruguayos siete mil setecientos) a este Departamento, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 17634.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal de este Departamento, Central de Auditoría Interna y pase a la Contaduría General.-", "date": "2005/04/26", "file_id": "9055-005202-05", "resolution_number": "159/05/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Autorizar una Partida Especial por la suma de $ 7.700,oo para efectuar pago complementario a este Departamento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa51ba34bdc2d00a03256ff0006574fb?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 131/05/8000 de 13/04/2005 se homologó el fallo del jurado que dictaminó en el \"Corso Barrial CCZ 14\" del Carnaval 2005 y se dispuso el pago de los premios correspondientes; RESULTANDO: 1º) que el 13/04/2005 la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de $ 7.260,oo (Referencia Nº 82297); de $ 5.500,oo (Ref. Nº 82298) y de $ 5.500,oo (Ref. Nº 82299), por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que a fs. 26 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación fue momentánea y quedará solucionada con la próxima Modificación Presupuestal; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Reiterar el gasto de $ 7.260,oo (pesos uruguayos siete mil doscientos sesenta), (Referencia Nº 82297) a favor de Héctor Agüero, de $ 5.500.oo (pesos uruguayos cinco mil quinientos) (Ref. Nº 82298) a favor de Roberto James Mendoza Córdoba y de $ 5.500,oo (pesos uruguayos cinco mil quinientos) a favor de Dina Pérez, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2005/04/26", "file_id": "4610-000702-05", "resolution_number": "160/05/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de las sumas que se indican, a favor de las personas que se detallan, correspondiente a los premios del Concurso \"Corso Barrial CCZ 14\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e643a49dd3fe0a703256ff000656460?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 132/05/8000 de 13/04/2005 se homologó el fallo del jurado que dictaminó en el \"Corso Barrial CCZ 9\" del Carnaval 2005 y se dispuso el pago de los premios correspondientes; RESULTANDO: 1º) que el 13/04/2005 la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de: $ 2.017,71 (Referencia Nº 82279) y de $2.200,oo (Referencias Nos. 82280, 82281,82282 y 82283) cada uno, por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que a fs. 32 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación fue momentánea y quedará solucionada con la próxima Modificación Presupuestal; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Reiterar el gasto de $ 2.017,71 (pesos uruguayos dos mil diecisiete con setenta y un centésimos), (Referencia Nº 82279) a favor de Osvaldo Flores Sánchez; de $ 2.200.oo (pesos uruguayos dos mil doscientos) (Ref. Nº 82280), a favor de Luis Alberto Ferreira; de $ 2.200,oo (pesos uruguayos dos mil doscientos) (Ref. Nº 82281) a favor de Nicolás Federico Aramberry; de $ 2.200,oo (pesos uruguayos dos mil doscientos) (Ref. Nº 82282) a favor de Gustavo Mario Machado y de $ 2.200,oo (pesos uruguayos dos mil doscientos) (Ref. Nº 82283) a favor de Sebastián Omar Sanchiz Nuñez, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2005/04/26", "file_id": "4610-000566-05", "resolution_number": "161/05/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de las sumas que se indican, a favor de las personas que se detallan, correspondiente a los premios del Concurso \"Corso Barrial CCZ 9\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79b4fe89846e8bea03256ff000656cb4?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la firma \"Alvarez y Ferrou Ltda.\", correspondiente a la adquisición de 150 kgs. de alambre de hierro, con destino a la Unidad Festejos y Espectáculos; RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República, con fecha 14 de abril de 2005, elevó estas actuaciones para su consideración, debido a que el gasto de $U 12.969,88- Referencia Nº 311044, es observable por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo, dejando constancia de que esta situación es momentánea y quedará solucionada en la próxima Modificación Presupuestal; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $U 12.969,88 (pesos uruguayos doce mil novecientos sesenta y nueve con 88/100) - Referencia Nº 311044, a favor de la firma \"Alvarez y Ferrou Ltda.\", por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Unidades Gestión Presupuestal del Departamento de Cultura y Central de Presupuesto; y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2005/04/26", "file_id": "9210-003495-05", "resolution_number": "162/05/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de $U 12.969,88 - Referencia Nº 311044, a favor de la firma \"Alvarez y Ferrou Ltda.\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e68bb87a451e44e303256ff000656e6c?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la empresa QUINRO S.A., por concepto de Alquiler EB 10/2W 2D. N. 12458 con destino a la División Turismo y Recreación, en el período comprendido entre el 23/02/05 y el 31/03/05; RESULTANDO: 1o.) que la Contaduría General con fecha 15/IV/2005, eleva estas actuaciones para su consideración, debido a que el gasto de U$S 697,oo - Referencia Nº 310490, es observable por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación es momentánea y quedará solucionada en la próxima Modificación Presupuestal; CONSIDERANDO: 1o.) que por Resolución No. 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto por la suma de U$S 697,oo ( dólares americanos seiscientos noventa y siete) - Referencia Nº 310490, a favor de la empresa QUINRO S.A., por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal del Departamento de Cultura, y Central de Presupuesto, y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2005/04/26", "file_id": "9210-003558-05", "resolution_number": "163/05/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de U$S 697,oo a favor de QUINRO S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e1e012972bb446603256ff000657040?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la firma \"RAYCOM COMUNICACIONES\"; RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República, con fecha 15 de abril de 2005, elevó estas actuaciones para su consideración, debido a que el gasto de U$S 291,41- Referencia Nº 311640, es observable por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo, dejando constancia de que esta situación es momentánea y quedará solucionada en la próxima Modificación Presupuestal; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de U$S 291,41 (dólares estadounidenses doscientos noventa y uno con 41/100) - Referencia Nº 311640, a favor de la firma \"RAYCOM COMUNICACIONES\", por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Unidades Gestión Presupuestal del Departamento de Cultura y Central de Presupuesto; y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2005/04/26", "file_id": "9210-003579-05", "resolution_number": "164/05/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de U$S 291,41 - Referencia Nº 311640, a favor de la firma \"RAYCOM COMUNICACIONES\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1fd79837cbeac51803256ff0006571e6?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "PROF. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. María Culñev titular del permiso de explotación del puesto de venta Nro. 613c en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz); RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su madre Sra. Luisa Nieves, quien firma y declara que se hace cargo de la deuda pendiente con la Administración; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 613c en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), a favor de la Sra. LUISA NIEVES, C.I. Nº 1.061.286-6. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2005/04/26", "file_id": "7300-000633-05", "resolution_number": "187/05/2500", "subcategory": "FERIAS", "summary": "transferencia SRA. LUISA NIEVES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7afdaf5bd3a63eca03256fef006139b8?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "PROF. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sr. César Benítez; RESULTANDO: 1o.) que por la misma, solicita permiso para la instalación y explotación de un puesto para la venta de \"frankfurters\" ubicado en la calle Colorado y Avda. San Martín; 2o.) que la División Tránsito y Transporte informa que podría autorizarse la instalación, debiendo ser ubicado en el sector Norte de la calle Colorado, a 30 metros de la línea del cordón de la Avda. San Martín, hacia el Este, según croquis de fs. 13; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial informa que por tratarse de una venta ambulante, el carro debe colocarse sobre la vereda, frente al Nº 1558 de la calle Colorado; 2o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución, otorgando el permiso precario y revocable; ATENTO: a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. CESAR BENITEZ, C.I. Nº 3.873.373-4, con domicilio en Br. Aparicio Saravia Nº 3785, Vivienda 40, permiso para la instalación y explotación de un puesto para la venta ambulante de \"Frankfurters\" ubicado sobre la vereda calle Colorado frente al Nº 1558, a 30 metros de la línea del cordón de la Avda. San Martín, hacia el Este, de acuerdo a las siguientes condiciones: a) regirán para el permiso de que trata, lo dispuesto en el Decreto Nº 15.739 de 2 de octubre de 1972 y sus modificativos; b) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización para su conocimiento y del Centro Comunal Zonal respectivo; a la División Salud y Programas Sociales; al Servicio Central de Inspección General, para su notificación y pase a la División Promoción Económica.", "date": "2005/04/26", "file_id": "7300-005345-04", "resolution_number": "188/05/2500", "subcategory": "VENTA CALLEJERA", "summary": "VENTA DE PANCHOS SR. CESAR BENITEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec751438f002c54703256fef006139cf?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "PROF. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Angelina Bagnato titular del permiso de explotación del puesto de venta Nro. 096 en la Feria Permanente de Plaza Oribe; RESULTANDO: 1o.) que por la misma, solicita se autorice el cambio de titularidad del referido permiso a favor de su hija Sra. Raquel Fazio, quien figura como segunda titular del mismo; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el cambio de titularidad del permiso de explotación del puesto de venta Nro. 096 en la Feria Permanente de Plaza Oribe, a favor de la Sra. RAQUEL FAZIO, C.I. Nº 1.318.923-5. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2005/04/26", "file_id": "7300-002651-05", "resolution_number": "189/05/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. RAQUEL FAZIO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3fa4ec4bd8bbf85a03256fef006139e0?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "PROF. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa RENAMIA LTDA., solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Gonzalo Ramírez Nº 1797 esquina Yaro; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa RENAMIA LTDA., autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en la calle Gonzalo Ramírez Nº 1797 esquina Yaro, según croquis de fs. 4, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Noviembre de 2004 - Abril de 2005 Cantidad de mesas: 10 (diez) Derechos: U.R. 4.70 por mes - Total del período U.R. 28.20 (Unidades Reajustables veintiocho con 20/100) El pago del permiso otorgado se hará efectivo de la siguiente forma: 50% a los 10 días de notificarse de la presente resolución; y el 50% restante a los 30 días de haberse efectuado el primer pago. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2005/04/26", "file_id": "7300-002735-05", "resolution_number": "190/05/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "RENAMIA LTDA.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a02a209f5d23d2cb03256fef006139f1?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "PROF. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 28.086 a la empresa Goran S.A. - Barraca Libia; RESULTANDO: 1o.) que la misma responde a la adquisición de 150 mts. de cerámica y 30 kg. de pastina para el Proyecto Parque Tecnológico e Industrial de Cerro; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 83047 contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 5276/04, de 15 de diciembre de 2003, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 28.086 (pesos uruguayos veintiocho mil ochenta y seis) a favor de la empresa GORAN S.A. - BARRACA LIBIA. 2.- Remítase a sus efectos a la Contaduría General.", "date": "2005/04/26", "file_id": "2500-004770-05", "resolution_number": "191/05/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO BARRACA LIBIA $ 28.086", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a7e73e99ad67169703256fef006139fa?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "PROF. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa LA FAMA LTDA., solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Eduardo Víctor Haedo 2346 esquina Duvimioso Terra; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa LA FAMA LTDA., autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en la calle Eduardo Víctor Haedo 2346 esquina Duvimioso Terra, según croquis de fs. 6, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Febrero - Abril de 2005 Cantidad de mesas: 4 (cuatro) Derechos: U.R. 1.88 por mes - Total del período U.R. 5.64 (Unidades Reajustables cinco con 64/100) El pago del permiso otorgado se hará efectivo de la siguiente forma: 50% a los 10 días de notificarse de la presente resolución; y el 50% restante a los 30 días de haberse efectuado el primer pago. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2005/04/26", "file_id": "7300-003173-05", "resolution_number": "192/05/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "LA FAMA LTDA.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c12ba9559090187103256fef00613a09?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "PROF. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de U$S 969.18 a la empresa Fierro Vignoli S.A.; RESULTANDO: 1o.) que la misma responde a la adquisición de un ducto calado para el Proyecto Parque Tecnológico e Industrial de Cerro; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 83048 contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 5276/04, de 15 de diciembre de 2003, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de U$S 969.18 (dólares americanos novecientos sesenta y nueve con 18/100) a favor de la empresa FIERRO VIGNOLI S.A.. 2.- Remítase a sus efectos a la Contaduría General.", "date": "2005/04/26", "file_id": "2500-004765-05", "resolution_number": "193/05/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO FIVISA S.A. U$S 969.18", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f46e2bbdaf5634d03256fef00613a15?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "PROF. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de U$S 656.80 a la empresa Lintax S.A.; RESULTANDO: 1o.) que la misma responde a la adquisición de diversos materiales eléctricos para el Proyecto Parque Tecnológico e Industrial del Cerro; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 83049 contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 5276/04, de 15 de diciembre de 2003, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de U$S 656.80 (dólares americanos seiscientos cincuenta y seis con 80/100) a favor de la empresa LINTAX S.A.. 2.- Remítase a sus efectos a la Contaduría General.", "date": "2005/04/26", "file_id": "2500-004744-05", "resolution_number": "194/05/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO LINTAX S.A. U$S 656.80", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ba39f573c3f02c703256fef00613a1e?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "PROF. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $17.107 a la empresa Ramalux S.A.; RESULTANDO: 1o.) que la misma responde a la adquisición de pinturas para el Proyecto Parque Tecnológico e Industrial del Cerro; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 83046 contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 5276/04, de 15 de diciembre de 2003, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 17.107 (pesos uruguayos diecisiete mil ciento siete) a favor de la empresa RAMALUX S.A.. 2.- Remítase a sus efectos a la Contaduría General.", "date": "2005/04/26", "file_id": "2500-004660-05", "resolution_number": "195/05/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO RAMALUX S.A. $ 17.101", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1afa827ec249eef503256fef00613a29?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "PROF. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la permisaria del puesto de venta Nº 665 de la Feria Especial del Parque Rodó, Sra. Ana Derossi; RESULTANDO: 1o.) que por la misma solicita se le exima del pago de la suma de $ 5.782 adeudada por su fallecido esposo ex-titular del referido puesto, dado que esa deuda se generó en oportunidad de haber sido varias veces clausurado; 2o.) que la Unidad Gestión Comercial informa que la referida permisaria realizó el \"Reconocimiento y Financiación de Deuda\" por el período octubre 2003-febrero 2005, solicitando acceder a lo gestionado; CONSIDERANDO: que el Abogado Asesor informa que en cuanto a la viabilidad de eximir del pago del derecho de piso por el tiempo que el puesto estuvo clausurado, no existe norma que lo establezca pudiendo ser considerado por la Superioridad dentro de sus facultades al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Eximir a la Sra. ANA DEROSSI, C.I. Nº 624.737-3, titular del puesto de venta Nº 665 de la Feria Especial del Parque Rodó, del pago de la suma de $ 5.782 (pesos uruguayos cinco mil setecientos ochenta y dos) por adeudos contraídos por el ex-titular fallecido Sr. Gualberto Mansilla. 2.- Pase a sus efectos a la División Promoción Económica.", "date": "2005/04/26", "file_id": "3400-004325-02", "resolution_number": "196/05/2500", "subcategory": "FERIAS", "summary": "EXIMIR DEL PAGO SRA. ANA DEROSSI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a3bd7da67f840b903256fef00613a34?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "PROF. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Stella Berretta, permisaria de la atracción mecánica denominada \"Calesita\" ubicada en el Parque Dionisio Díaz; RESULTANDO: 1o.) que por la misma solicita autorización para incrementar la tarifa que rige en la actualidad; 2o.) que la Unidad Gestión Presupuestal informa que el incremento del I.P.C. en el período enero 2002-marzo 2005, fue de 49.20% por lo cual la tarifa solicitada se podría fijar en $ 20.-; CONSIDERANDO: que se comparte lo planteado y se estima oportuno proceder en consecuencia; ATENTO: a lo dispuesto por Resolución Nº 2473/00 de 17 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Fijar en $ 20.- (pesos uruguayos veinte) la tarifa máxima por persona de la atracción mecánica denominada \"Calesita\" ubicada en el Parque Dionisio Díaz, de la cual es permisaria la Sra. Stella Berretta. 2.- Comuníquese a los Servicios Central de Inspección General, y de Ingresos Comerciales; a la Unidad Gestión Presupuestal y pase a sus efectos a la División Promoción Económica.", "date": "2005/04/26", "file_id": "7300-011197-04", "resolution_number": "197/05/2500", "subcategory": "JUEGOS PARQUES", "summary": "TARIFAS SRA. STELLA BERRETTA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c6c425dbbb6920503256fef00613a46?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "PROF. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de venta callejera otorgado a la Sra. Amalia Sena en la calle Arenal Grande; RESULTANDO: 1o) que distintos comerciantes de la zona han efectuado denuncias referente a su ubicación; 2o.) que en mérito a ello la División Espacios Públicos y Edificaciones, a través de los Servicios de Gestión de Espacios Públicos y Diseño y Dirección de Obras, aconsejan su traslado a la Plazoleta Fugazot, continuando la alineación del quiosco y mesa allí existentes; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; ATENTO: a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer el traslado a la Plaza Fugazot continuando la alineación del quiosco y mesa allí existentes, de la permisaria de venta callejera Sra. AMALIA SENA, C.I. Nº 1.290.019-9, con domicilio en la calle Domingo Aramburú Nº 1907, Apto. 3. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2005/04/26", "file_id": "4130-000815-04", "resolution_number": "198/05/2500", "subcategory": "VENTA CALLEJERA", "summary": "SRA. AMALIA SENA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb65d65bfb86f3fd03256fef00613a5b?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Cámara de Senadores; RESULTANDO: 1o.) que por las mismas solicita el pase en comisión del funcionario Sr. Joaquín Gastambide, Director del Servicio Centro Comunal Zonal Nº 18, para cumplir tareas de asistencia directa al Presidente del Senado Sr. Rodolfo Nin Novoa, hasta la finalización de su mandato; 2o.) que la Secretaría General se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pase en comisión a la Cámara de Senadores, del funcionario Sr. Joaquín Gastambide, C.I. Nº 1.550.544, Director del Servicio Centro Comunal Zonal Nº 18, para cumplir tareas de asistencia directa al Presidente del Senado Sr. Rodolfo Nin Novoa, a partir del 2 de mayo de 2005 y hasta la finalización de su mandato.- 2o.- El funcionario deberá reintegrarse de inmediato al cumplimiento de sus tareas en la Intendencia Municipal de Montevideo, una vez dispuesto el cese de la comisión, presentándose ante el Servicio Centro Comunal Zonal Nº 18, cuyo Director sin más trámite hará las comunicaciones del caso ante los Servicios Administración de Recursos Humanos (Unidad Información de Personal) y Liquidación de Haberes.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Descentralización; a la División Región Oeste; a la Unidad Información de Personal; a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Centro Comunal Zonal Nº 18; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/04/26", "file_id": "1001-011468-05", "resolution_number": "1984/05", "subcategory": "PASES EN COMISION", "summary": "Se autoriza el pase en comisión a la Cámara de Senadores, del funcionario Sr. Joaquín Gastambide, C.I. Nº 1.550.544.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7030afedd30fd3403257029006523e4?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Conservador del Museo Historia del Arte; RESULTANDO: 1o.) que en las mismas informa que para el próximo 27 de abril de 2005 se encuentra prevista una conferencia dentro del marco de la exposición de textiles Mayas-Guatemaltecos de la colección Donás-de Beausset, actualmente expuesta en el referido Museo, que brindarán en forma honoraria las Licenciadas Sras. Inés Maldonado y Nancy Genovés, residentes en la ciudad de Rosario-Argentina,; 2o.) que a tales efectos se solicita una Partida Especial - Viático, por la suma de $ 7.000,oo, destinada a solventar los gastos originados por traslados, alojamiento y alimentación de las citadas Licenciadas; 3o.) que el gasto se encuentra previsto por Solicitud SEFI No. 17690; 4o.) que la Dirección del Servicio Museos y Salas de Exposiciones y la Dirección de la División Promoción y Acción Cultural se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Cultura estima pertinente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Convalidar lo actuado y otorgar una Partida Especial - Viático, por la suma de $ 7.000,oo (pesos uruguayos siete mil), al Servicio Museos y Salas de Exposiciones, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No. 17690.- 3.- Comuníquese al Departamento de Recursos Financieros; a la División Promoción y Acción Cultural; al Servicio Museos y Salas de Exposiciones; al Museo Historia del Arte; a las Unidades Gestión Presupuestal del Departamento de Cultura y Central de Auditoría Interna; y pase a la Contaduría General, a sus efectos.-", "date": "2005/04/26", "file_id": "4232-001099-05", "resolution_number": "1985/05", "subcategory": "PARTIDA ESPECIAL", "summary": "Se convalida lo actuado y se otorga una Partida Especial - Viático, por la suma de $ 7.000,oo, al Servicio Museos y Salas de Exposiciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cca9514fa49e670d03257029006500f0?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax de 22 de abril del año en curso, cursado por el Sr. Ministro del Interior, Dr. José E. Díaz; RESULTANDO: 1o.) que por el mismo manifiesta que en virtud de la sucesión de hechos delictivos que se han venido produciendo en el transporte urbano y suburbano, esa Secretaría de Estado se encuentra abocada a implementar medidas tendientes a prevenir, evitar y reducir delitos en perjuicio de pasajeros y personal del transporte, fortaleciendo las acciones e involucrando y comprometiendo a la Policía Nacional y a los diferentes actores sociales; 2o.) que atento a ello, ha resuelto crear una Comisión Asesora Honoraria para formular propuestas y realizar el seguimiento sobre la Seguridad en dichas Unidades que estará integrada con un representante del Estado Mayor, uno de la Jefatura de Policía de Montevideo, uno de esta Administración Municipal, uno por el Congreso de Intendentes, tres de las empresas del Transporte de Pasajeros y tres de los Trabajadores del Transporte de Pasajeros; 3o.) que en tal sentido, invita a esta Comuna a integrar la misma, designando un representante titular y un suplente; CONSIDERANDO: la importancia de la gestión promovida, se estima pertinente designar al Director de la División Tránsito y Transporte, Sr. Felipe Martín, en carácter de titular y al Asesor Sr. Máximo Oleaurre, como suplente, para integrar en representación de esta Intendencia Municipal, la Comisión Asesora que tratan estos obrados;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar al Director de la División Tránsito y Transporte, Sr. FELIPE MARTIN, C.I. 1.274.693, en carácter de titular y al Asesor Sr. MAXIMO OLEAURRE, C.I. 1.544.447, como suplente, para integrar la Comisión Asesora creada por el Ministerio del Interior, referida a la Seguridad en el Transporte Urbano y Suburbano de Pasajeros, cuyos cometidos se especifican en la parte expositiva de la presente resolución.- 2. Comuníquese al Ministerio del Interior, al Departamento de Acondicionamiento Urbano, a la Unidad Análisis Organizacional y pase por su orden, a la División Tránsito y Transporte para notificar a los funcionarios designados, y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2005/04/26", "file_id": "1001-012765-05", "resolution_number": "1986/05", "subcategory": "DESIGNACIONES", "summary": "Se designa al Sr. Felipe Martín como titular, al Sr. Máximo Oleaurre, en carácter de alterno, para integrar en representación de esta Intendencia", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d9631d2f777ac1b0325702900653b75?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que el Secretario de Juventud, Sr. Gonzalo Reboledo, ha sido invitado por la Oficina de Juventud de la Municipalidad de Morón, República Argentina, para participar del Seminario \"Políticas públicas de juventud en el escenario local\", el 22 de abril de 2005; RESULTANDO: 1o.) que el 21/4/05, el aludido funcionario solicita se le conceda licencia extraordinaria con goce de sueldo, y el correspondiente viático; 2o.) que a tales efectos se creó la Partida Especial por la suma de $ 3.000,oo, según Solicitud SEFI No. 17696; 2o.) que el 21/4/05, la Directora General del Departamento de Descentralización eleva estas actuaciones sin formular observaciones; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Convalidar lo actuado autorizando al Secretario de Juventud, Sr. GONZALO REBOLEDO, C.I. 2.576.789, a hacer uso de licencia extraordinaria con goce de sueldo, el 22 de abril de 2005, para participar del evento que se indica en la parte expositiva de la presente Resolución.- 2. Asignar al Sr. Gonzalo Reboledo una Partida Especial por la suma de $ 3.000,oo (PESOS URUGUAYOS TRES MIL) por concepto de viáticos, la cual se atenderá de acuerdo con la Solicitud SEFI No. 17696, de 21/4/05, y se rendirá cuentas en la forma de estilo.- 3. Comuníquese a los Departamentos de Descentralización y de Recursos Financieros, al Servicio de Administración de Recursos Humanos, a la Secretaría de Juventud para notificar al interesado, a la Unidad Central de Auditoría Interna y pase a la Contaduría General a sus efectos.-", "date": "2005/04/26", "file_id": "3120-000234-05", "resolution_number": "1987/05", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se convalida lo actuado autorizando al Secretario de Juventud, Sr. GONZALO REBOLEDO, C.I. 2.576.789, licencia extraordinaria con goce de sueldo, el 22 de abril de 2005, para participar del Seminario \"Políticas públicas de juventud en el escenario local\", organizado por la Municipalidad de Morón, República Argentina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d25d1546352a25060325702900653b72?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 21 de abril del año en curso, de la Directora General (I) del Departamento de Desarrollo Económico e Integración Regional, en la cual comunica que los funcionarios Ignacio Barquín y Diana Castro asistirán al Seminario de Apertura del Proyecto URB-AL \"LAS NUEVAS TECNOLOGIAS COMO HERRAMIENTA DE CONSOLIDACIÓN Y APOYO A LAS MICROEMPRESAS\", cofinanciado por el Ayuntamiento de Barcelona; RESULTANDO: 1º) que asimismo informa que dicho Seminario se realizará en Santigo de Chile desde el 25 al 29 de abril del corriente año y solicita gestionar la licencia con goce de sueldo por Misión en Servicio a los funcionarios citados y el viático correspondiente por estos cinco días para ambos funcionarios; 2º) que el 21 de abril último, se generó la Solicitud SEFI Nº 17694, por la suma de $ 6.000,oo; CONSIDERANDO: 1º) que la temática a desarrollarse en el evento de referencia, resulta de sumo interés para la gestión de esta Administración Municipal: 2º) lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en Misión de Servicio entre los días 25 y 29 de abril de 2005, a los funcionarios del Departamento de Desarrollo Económico e Integración Regional, señores IGNACIO BARQUIN, C.I. 1.698.566 y DIANA CASTRO, C.I. 1.743.812, quienes viajarán a Santiago de Chile, para asistir al Seminario de Apertura del Proyecto URB-AL \"LAS NUEVAS TEGNOLOGIAS COMO HERRAMIENTA DE CONSOLIDACION Y APOYO A LAS MICROEMPRESAS\".- 2. Asignar a los referidos funcionarios una Partida Especial por la suma de $ 6.000,oo (pesos uruguayos seis mil) por concepto de viáticos, la que se atenderá de acuerdo con la Solicitud SEFI Nº 17694, de 21/4/05.- 3. Los funcionarios de que se trata, una vez cumplida la Misión de Servicio designada, deberán dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional -el que notificará a los interesados-, al Servicio de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático y pase a la Contaduría General a sus efectos.-", "date": "2005/04/26", "file_id": "2500-005004-05", "resolution_number": "1988/05", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre los días 25 y 29 de abril de 2005, a los funcionarios del Departamento de Desarrollo Económico e Integración Regional, Ignacio Barquín y Diana Castro, quienes viajarán a Santiago de Chjile para asistir al Seminario de Apertura del Proyecto URB-AL \"LAS NUEVAS TEGNOLOGIAS COMO HERRAMIENTA DE CONSOLIDACION Y APOYO A LAS MICROEMPRESAS\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f88dfdfbf6513eb60325702900653b67?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax de 13 de abril del año en curso, presentado por Paseo Cultural de Ciudad Vieja ante el Servicio Centro Comunal Zonal No. 1, solicitando autorización para colocar una pasarela en la Peatonal Sarandí, entre Juncal y Bartolomé Mitre, el 30 de abril de 2005, donde se realizará una desfile de alta costura y un espectáculo de tango con bailarines, músicos y cantantes nacionales; RESULTANDO: 1o.) que además indica que en dicho desfile estarán presentes las colecciones de Giuliana Masilotti, Cuca Regueira, Art Prestige, y Carlos Boullosa, entre otros; 2o.) que el 11/4/05, el Servicio Centro Comunal Zonal No. 1 presta su conformidad a lo solicitado; 3o.) que la División Espacios Públicos y Edificaciones, en su informe de 21/4/05, remite estas actuaciones de conformidad, autorizando a los interesados a colocar la pasarela que se indica, condicionado a que los gestionantes deberán cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público de referencia; se responsabilicen de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones del espacio, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberán ajustarse a la normativa vigente, debiendo asimismo realizar las coordinaciones con el Servicio Central de Inspección General; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar a Paseo Cultural de Ciudad Vieja a colocar una pasarela en la Peatonal Sarandí, el 30 de abril de 2005, para realizar un desfile de alta costura y un espectáculo de tango con bailarines, músicos y cantantes nacionales.- 2. Establecer que los organizadores deberán cumplir con las normas vigentes en cuanto a la utilización de la citada Peatonal, de acuerdo al informe que se indica en el Resultando 3o.) de la División Espacios Públicos y Edificaciones.- 3. Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General, al Servicio Centro Comunal Zonal No. 1 -para conocimiento de su Junta Local-, y pase a la División Espacios Públicos y Edificaciones para notificar a la gestionante y demás efectos.-", "date": "2005/04/26", "file_id": "4001-002012-05", "resolution_number": "1989/05", "subcategory": "VARIOS", "summary": "Se autoriza a Paseo Cultural de Ciudad Vieja a colocar una pasarela en la Peatonal Sarandí, el 30 de abril de 2005, para realizar un desfile de alta costura y un espectáculo de tango con bailarines, músicos y cantantes nacionales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6fc2128167585ecc0325702900653b6d?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "PROF. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Rosario Freire titular del permiso de explotación de los puestos de venta Nros. 476-477 y 588 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), el Nº 401 en la Feria del Parque Dr. Julio C. Grauert (Carrasco), el Nº 158 en la Feria de la Av. Gral. Rivera (Buceo) y el Nº 570 en la Feria Especial del Parque Rodó; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hija Sra. Melany Garland, quien asume la responsabilidad de lo adeudado por la actual titular firmando un nuevo convenio de \"reconocimiento de deuda\"; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nros. 476-477 y 588 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), el Nº 401 en la Feria del Parque Dr. Julio C. Grauert (Carrasco), el Nº 158 en la Feria de la Av. Gral. Rivera (Buceo) y el Nº 570 en la Feria Especial del Parque Rodó, a favor de la Sra. MELANY GARLAND, C.I. Nº 2.998.870-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2005/04/26", "file_id": "7300-001669-02", "resolution_number": "199/05/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. MELANY GARLAND", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aaa2b0884d298c0703256fef00613a70?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 475/05, de 31/1/05, se dispuso designar en misión de servicio, entre el 10 de mayo y el 9 de julio de 2005, a la Encargada de la Unidad de Gestión de Calidad, Arq. María del Rosario Fossati, para participar en el Curso sobre Práctica Integral de Dirección de Empresas, atendiendo la invitación cursada por el Gobierno de Japón; RESULTANDO: 1o.) que por nota de 20/4/05, la mencionada profesional solicita el cambio de fecha para concurrir al mencionado evento, que sería del 9 de mayo al 11 de julio, y se le asigne el correspondiente viático, indicando asimismo, que el motivo del cambio de la misma es el tiempo que insume el viaje, ya que el curso comienza el 10 de mayo; 2o.) que a tales efectos se creó una Partida Especial por la suma de $ 3.000,oo de acuerdo con la Solicitud SEFI 17693; 3o.) que asimismo solicita se designe al Ec. Gerardo Gazzano, como Encargado (I) de la citada Unidad, a partir del 9 de mayo y hasta el reintegro de la titular; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Modificar el numeral 1o. de la Resolución No. 475/05, de 31/1/05, estableciendo que la designación en misión de servicio de la Arq. María del Rosario Fossati, C.I. 1.569.977, quien está al frente de la Unidad de Gestión de Calidad, para participar en el Curso de referencia, es entre el 9 de mayo y el 11 de julio de 2005.- 2. Asignar a la citada profesional una Partida Especial por la suma de $ 3.000,oo (PESOS URUGUAYOS TRES MIL) por concepto de viático, de acuerdo con la Solicitud SEFI No. 17693, y de la cual deberá rendir cuentas en la forma de estilo.- 3. Designar Encargado (I) de la Unidad de Gestión de Calidad, al Ec. Gerardo Gazzano, C.I. 1.339.934, a partir del 9 de mayo de 2005 y hasta el reintegro de la titular.- 4. Comuníquese al Ministerio de Relaciones Exteriores, a la Embajada de Japón en Uruguay, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contaduría General, a los Servicios de Liquidación de Haberes, de Administración de Recursos Humanos y de Relaciones Públicas, a las Unidades Central de Auditoría Interna, Implantación SEFI e Implantación SIAB y de Análisis Organizacional y pase, por su orden, a la Unidad de Gestión de Calidad -para notificar a la interesada- y a la Contaduría General a sus efectos.-", "date": "2005/04/26", "file_id": "1001-001475-05; 1004-000085-05", "resolution_number": "1990/05", "subcategory": "MISION DE SERVICIO", "summary": "Se modifica el numeral 1o. de la Resolución No. 475/05, de 31/1/05, estableciendo que la designación en misión de servicio de la Arq. María del Rosario Fossati, C.I. 1.569.977, quien está al frente de la Unidad de Gestión de Calidad, para participar en el Curso sobre Práctica Integral de Dirección de Empresas, invitada por el Gobierno de Japón, es entre el 9 de mayo y el 11 de julio de 2005, y se designa interinamente al Ec. Gerardo Gazzano, hasta el reintegro de la titular.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/999395a6b7c1de630325702900653b56?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 26 de abril del año en curso, de la Contadora General Municipal; RESULTANDO: 1º) que por dicha nota manifiesta que por contravenir lo dispuesto en el Art. 15º del T.O.C.A.F. (existen rubros sin disponibilidad presupuestal) y según lo establecido en los Arts. 211º literal b) de la Constitución de la República, 44º, inciso c) de la Ley Nº 9515, de 28 de octubre de 1935 y 97º del Decreto Nº 95/91, corresponde observar la liquidación de haberes de los funcionarios municipales por el mes de ABRIL de 2005; 2º) que en la misma fecha, la Contaduría General remite las actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211º, literal b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de las remuneraciones del personal municipal correspondiente al mes de ABRIL de 2005.- 2.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General a sus efectos.", "date": "2005/04/26", "file_id": "9210-004153-05", "resolution_number": "1991/05", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de las renumeraciones del personal municipal correspondiente al mes de ABRIL de 2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b860d09d37888aea0325702900653b7b?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "PROF. MARTA PONCE DE LEON"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad de asignar una partida especial financiada por el SEMA Cooperación Canadiense IDRC para atender los gastos relativos a pasajes, estadía, alimentos de los representantes extranjeros que concurran a la Reunión de Trabajo de la Unidad Temática de Ambiente y Desarrollo Sostenible de la Red de Mercociudades y el Seminario Internacional en \"Políticas Ambientales, Inclusión Social y Participación Ciudadana\" que tendrá lugar el próximo 27 y 28 de abril en nuestra ciudad; RESULTANDO: que se efectuó solicitud SEFI Nº 17704 por la suma de $ 240.000; CONSIDERANDO: que por Resolución Nº 1611/05 de 11 de abril de 2005, se delegó en el Director General de este Departamento la facultad de ordenar los gasto a realizarse con cargo a la subvención mencionada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 240.000 (pesos uruguayos doscientos cuarenta mil) a favor del Departamento de Desarrollo Económico e Integración Regional por las razones mencionadas en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión. 2.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y pase a la Contaduría General.", "date": "2005/04/26", "file_id": "2500-005072-05", "resolution_number": "200/05/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "SOLICITUD 17704", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4dd7da5129567c9203256fef00613a7e?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Sra. Cristina GONZALEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Administración de Personal; RESULTANDO: 1o.) que en las mismas expresa que en el período que se extiende desde el 24 al 30 de abril de 2005 inclusive, en el marco de cooperación entre esta Comuna y la Embajada de Francia en Uruguay, se llevará a cabo la 2a. Etapa del Plan de Formación de Gestión de Recursos Humanos por Competencias, el cual estará a cargo de la experta Sra. Agnés Montalvillo; 2o.) que en razón de lo expuesto solicita efectuar las previsiones del caso en cuanto la asignación de un aporte retributivo diario a dicha experta de U$S 65,oo (dólares estadounidenses sesenta y cinco); 3o.) que se realizó la Solicitud Nº 83268, por la suma de $ 10.614,69 (pesos uruguayos diez mil seiscientos catorce con 69/100); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de U$S 325,oo (dólares estadounidenses trescientos veinticinco) a favor de la experta francesa Sra. Agnés Montalvillo, Pasaporte Nº 03EC99091, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- La erogación resultante será atendida con cargo a la Solicitud Nº 83268.- 3o.- En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4o.- Comuníquese al Departamento de Recursos Financieros; a la División Administración de Personal; al Instituto de Estudios Municipales; y remítase a la Contaduría General a sus efectos.-", "date": "2005/04/26", "file_id": "5100-000514-05", "resolution_number": "206/05/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 325,oo a favor de la Sra. Agnés Montalvillo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/69d6afe9ebe5289903256fef005856c0?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Sra. Cristina GONZALEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de $ 2.417,oo (pesos uruguayos dos mil cuatrocientos diecisiete), y corresponde a la cobertura de seguro de incendio que posee el Edificio de la Unidad de Guardería Infantil Municipal, Póliza Nº 2155741, Carpeta Nº 425487, con vencimiento el 31 de diciembre de 2005; 2o.) que se realizó la Solicitud N° 82979; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 2.417,oo (pesos uruguayos dos mil cuatrocientos diecisiete), a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro de incendio que posee el Edificio de la Unidad de Guardería Infantil Municipal, Póliza Nº 2155741, Carpeta Nº 425487, con vencimiento el 31 de diciembre de 2005.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 82979.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Guardería Infantil Municipal y Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2005/04/26", "file_id": "8963-000398-04", "resolution_number": "207/05/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 2.417,oo a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62bcd479835ee50403256fef005d288f?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Sra. Cristina GONZALEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de $ 92.865,oo (pesos uruguayos noventa y dos mil ochocientos sesenta y cinco), incluido el Impuesto al Valor Agregado, y corresponde a la cobertura de asalto sobre cajas pagadoras y recaudadoras del Servicio de Tesorería, Póliza Nº 6055092, Carpeta Nº 1203776; 2o.) que se realizó la Solicitud Nº 82804; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 92.865,oo (pesos uruguayos noventa y dos mil ochocientos sesenta y cinco), incluido el Impuesto al Valor Agregado, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de asalto sobre cajas pagadores y recaudadoras del Servicio de Tesorería, Póliza Nº 6055092, Carpeta Nº 1203776, con vencimiento el 31 de diciembre de 2005.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 82804.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Servicio de Tesorería; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2005/04/26", "file_id": "8963-000466-04", "resolution_number": "208/05/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 92.865,oo, a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/753805108a4b949f03256fef005d28a7?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Sra. Cristina GONZALEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Aníbal Peña, quien se desempeña en la Región Este, con motivo de acogerse a los beneficios jubilatorios, a partir del 1º de mayo de 2005; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada, a partir del 1º de mayo de 2005, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Aníbal Peña, C.I. Nº 1.032.589, Credencial Cívica Serie A.Q.A. Nº 8.278, domiciliado en Comercio 2344, apto. 3.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Información de Personal, Beneficios Funcionales y Certificaciones Médicas; a los Servicios Ingresos Inmobiliarios, Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; a la Región Este, quien notificará al interesado; y pase, al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2005/04/26", "file_id": "4423-000753-05", "resolution_number": "209/05/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo , a partir del 1º de mayo de 2005, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Aníbal Peña, C.I. Nº 1.032.589.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b4c22a1e734f68103256fef005d28c7?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Sra. Cristina GONZALEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de $ 3.304,oo (pesos uruguayos tres mil trescientos cuatro), y corresponde a la cobertura sobre las existencias de la Unidad de Guardería Infantil Municipal, Póliza Nº 2442850, Carpeta Nº 479424, con vencimiento el 31 de diciembre de 2005; 2o.) que se realizó la Solicitud N° 82983; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 3.304,oo (pesos uruguayos tres mil trescientos cuatro), a favor del Banco de Seguros del Estado, correspondiente a la cobertura sobre las existencias de la Unidad de Guardería Infantil Municipal, Póliza Nº 2442850, Carpeta Nº 479424, con vencimiento el 31 de diciembre de 2005.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 82983.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Guardería Infantil Municipal y Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2005/04/26", "file_id": "8963-000382-04", "resolution_number": "210/05/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 3.304,oo a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ce91c98f555197003256fef005d28d6?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Sra. Cristina GONZALEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura Nº 3078275 presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de $ 9.009,oo (pesos uruguayos nueve mil nueve), correspondiente al pago de la Póliza Nº 3860406, Carpeta Nº 1005000, con cobertura sobre el camión de la Unidad Técnica de Alumbrado Público, Matrícula SIM-1594; 2o.) que se realizó la Solicitud N° 82968; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 9.009,oo (pesos uruguayos nueve mil nueve), al Banco de Seguros del Estado, correspondiente al pago de la Póliza Nº 3860406, Carpeta Nº 1005000, con cobertura sobre el camión de la Unidad Técnica de Alumbrado Público, Matrícula SIM-1594, con vencimiento el 31 de diciembre de 2005.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 82968.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a las Unidades Técnica de Alumbrado Público y Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2005/04/26", "file_id": "8963-000071-05", "resolution_number": "211/05/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 9.009,oo a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d9cf829850f617703256fef005d28e2?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Sra. Cristina GONZALEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de U$S 2.470,71 (dólares estadounidenses dos mil cuatrocientos setenta con 71/100) y corresponde a la cobertura sobre el Pontón Hochtieff, perteneciente a la División Saneamiento, Póliza Nº 3006973, Carpeta Nº 2010150, con vencimiento el 31 de diciembre de 2005; 2o.) que se realizó la Solicitud N° 82945 por la suma de $ 62.632,50 (pesos uruguayos sesenta y dos mil seiscientos treinta y dos con 50/100); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de U$S 2.470,71 (dólares estadounidenses dos mil cuatrocientos setenta con 71/100), a favor del Banco de Seguros del Estado, correspondiente a la cobertura sobre el Pontón Hochtieff, perteneciente a la División Saneamiento, Póliza Nº 3006973, Carpeta Nº 2010150, con vencimiento el 31 de diciembre de 2005.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 82945.- 3o.- En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a la División Saneamiento; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2005/04/26", "file_id": "8963-000445-04", "resolution_number": "212/05/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 2.470,71 a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf3414616e19492c03256fef005d28eb?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Sra. Cristina GONZALEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1356/05 de fecha 16 de marzo de 2005; RESULTANDO: 1o.) que por la misma se autorizó a varios funcionarios, entre ellos a la Sra. María Angélica Outeda, a firmar refrendando los testimonios de partidas que se expidan en diversos Servicios; 2o.) que el Servicio Registro Civil informa que se padeció error en el número de Cédula de Identidad de la Sra. Outeda, siendo el correcto el número 1.893.576; CONSIDERANDO: 1o.) que se estima procedente dictar resolución enmendando el error padecido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar la Resolución Nº 1356/05 de fecha 16 de marzo de 2005, en lo que refiere a la funcionaria Sra. María Angélica Outeda, estableciendo que su número de Cédula de Identidad es 1.893.576.- 2o.- Comuníquese a la Secretaría General; al Departamento de Descentralización; a los Servicios Registro Civil y Centro Comunal Zonal Nº 17; y pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/04/26", "file_id": "5430-000063-05", "resolution_number": "213/05/5000", "subcategory": "VARIOS", "summary": "Se modifica la Resolución Nº 1356/05 de fecha 16 de marzo de 2005, en lo que refiere a la funcionaria Sra. María Angélica Outeda, estableciendo que su número de Cédula de Identidad es 1.893.576.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd285c0dff695bc803256fef005d28f9?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Sra. Cristina GONZALEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de U$S 1.171,89 (dólares estadounidenses un mil ciento setenta y uno con 89/100), y corresponde al seguro sobre tranceptores móviles del Servicio de Locomoción, Póliza Nº 4454537, Carpeta Nº 1420184, con vencimiento el 31 de diciembre de 2005; 2o.) que se realizó la Solicitud N° 82976, por la suma de $ 29.707,41 (pesos uruguayos veintinueve mil setecientos siete con 41/100); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de U$S 1.171,89 (dólares estadounidenses un mil ciento setenta y uno con 89/100), a favor del Banco de Seguros del Estado correspondiente al seguro sobre tranceptores móviles del Servicio de Locomoción, Póliza Nº 4454537, Carpeta Nº 1420184, con vencimiento el 31 de diciembre de 2005.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 82976.- 3o.- En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; al Servicio de Locomoción; a la Unidad de Asesoramiento y Contralor de Seguros, y remítase a la Contaduría General, a sus efectos.-", "date": "2005/04/26", "file_id": "8963-000450-04", "resolution_number": "214/05/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 1.171,89 a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/25b6e28cedbeb53703256fef005d2903?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Sra. Cristina GONZALEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 8/05/5000 de fecha 5 de enero de 2005; RESULTANDO: 1o.) que por la misma se dispuso incluir en el régimen de limitación de tareas al funcionario Sr. Miguel Aned, por el plazo de 6 (seis) meses, a partir del 21 de setiembre de 2004, trasladándolo al Museo Blanes, para desempeñar tareas del Escalafón Obrero, Subescalafón Práctico, Carrera 1215 - Vigilante/Sereno; 2o.) que con fecha 28 de marzo de 2005, se le realizó un nuevo Tribunal Médico, el que aconsejó mantenerlo en el actual marco laboral, por el término de 6 (seis) meses, a partir del 21 de marzo de 2005; 3o.) que el Museo Blanes estaría en condiciones de mantener al Sr. Aned en el actual marco laboral; 4o.) que la Unidad Información de Personal sugiere mantener al titular en el régimen de limitación de tareas, desempeñando las referidas tareas; 5o.) que el Servicio de Administración de Recursos Humanos se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los arts. R. 343 y ss., del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Mantener en el régimen de limitación de tareas por causal médica, al funcionario Sr. Miguel Aned, C.I. Nº 1.093.308, Escalafón Obrero, Subescalafón Oficial, Carrera 1305 - Despachante de Materiales, Nivel I, Grado SIR 7, desempeñando tareas correspondientes al Escalafón Obrero, Subescalafón Práctico, Carrera 1215 - Vigilante/Sereno, acordes a las aconsejadas por la Unidad Certificaciones Médicas, en el Museo Blanes, dependiente del Departamento de Cultura, a partir del 21 de marzo de 2005 y por el término de 6 (seis) meses.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Cultura; a las Unidades Información de Personal y Certificaciones Médicas; al Museo Blanes; al Servicio Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el numeral 1o. de la presente resolución.-", "date": "2005/04/26", "file_id": "5130-003987-04", "resolution_number": "215/05/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en el régimen de limitación de tareas por causal médica, al funcionario Sr. Miguel Aned, C.I. Nº 1.093.308, a partir del 21 de marzo de 2005 y por el término de 6 meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3c7f286ab9fdd6b03256fef005d290f?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Sra. Cristina GONZALEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Ing. Agr. Guillermo Scarlato, quien se desempeña en la Unidad Montevideo Rural; RESULTANDO: 1o.) que en las mismas solicita se le concedan 10 (diez) meses de licencia extraordinaria, sin goce de sueldo, a partir del 4 de abril de 2005, en virtud de haber accedido, a través de un llamado realizado por el Programa de las Naciones Unidas para el Desarrollo y la Dirección Nacional de Medio Ambiente del Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, al cargo de Coordinador General del Proyecto \"Fortalecimiento de las Capacidades para la Implementación del Sistema Nacional de Areas Protegidas de Uruguay\" (Proyecto URU/05/001), adjuntando nota de comunicación de la selección para el cargo; 2o.) que la Unidad Montevideo Rural, se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Conceder, a partir del 4 de abril de 2005 y por el término de 10 (diez) meses, licencia extraordinaria sin goce de sueldo, al funcionario Ing. Agr. Guillermo Scarlato, C.I. Nº 1.491.646.- 2o.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la Unidad Montevideo Rural, mediante un acta, expresando su voluntad de interrumpir dicha licencia.- 3o.- Tanto en este caso, como en aquella circunstancia en que se produjera el vencimiento definitivo de la licencia extraordinaria concedida al titular, la Dirección de la Unidad Montevideo Rural deberá comunicar de inmediato al Servicio Administración de Recursos Humanos, Unidad Información de Personal, la fecha del reintegro efectivo del titular a fin de que la misma sea puesta en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4o.- El funcionario, a su reintegro a la función, deberá concurrir al Servicio Liquidación de Haberes - Unidad Beneficios Funcionales, a los efectos de solicitar su reingreso al beneficio del Seguro de Salud.- 5o.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional; a la División Promoción Económica; a las Unidad Información de Personal y Montevideo Rural; a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/04/26", "file_id": "3160-000536-05", "resolution_number": "216/05/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria sin goce de sueldo al funcionario Ing. Agro. Guillermo Scarlato.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/590a91bf863065cc03256fef005d291d?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Sra. Cristina GONZALEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Luis González, quien se desempeña en el Servicio Prensa y Comunicación, por motivos particulares, a partir del 1º de abril de 2005; RESULTANDO: que el Servicio Administración de Recursos Humanos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por el titular; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 1º de abril de 2005, por el funcionario Sr. Luis González, C.I. Nº 1.948.327, Credencial Cívica Serie B.C.C. Nº 8239, domiciliado en Diego Lamas Nº 1419, apto. 22.- 2o.- Facúltase al Servicio Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Unidades Información de Personal, Beneficios Funcionales y Certificaciones Médicas; a los Servicios Ingresos Inmobiliarios, Planeamiento y Desarrollo de Recursos Humanos, Liquidación de Haberes y Prensa y Comunicación que notificará al interesado; y pase, al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2005/04/26", "file_id": "1070-001052-05", "resolution_number": "217/05/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 1º de abril de 2005, por el funcionario Sr. Luis González, C.I. Nº 1.948.327.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8c8f5b2097513a603256fef005d28b6?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a pensión, sito en la calle Mercedes No. 836; RESULTANDO: 1o.) que con fecha 19/IV/05, el Sector Hoteles, Pensiones, Inquilinatos y Afines del Servicio Central de Inspección General eleva actuaciones informando: a) que desde el mes de febrero de 2004, se viene sancionando al titular del establecimiento por falta de documentación habilitante y reparaciones no efectuadas; b) que el día 30/IV/04, según consta en Acta A y B No. 10313, se efectuó una inspección en la que se intimó a reparar las deficiencias constatadas en un plazo de 30 (treinta) días; c) que no solo no se han efectuado las reparaciones, sino que se han agravado, según consta en Acta A No. 12701 de fecha 13/IV/05 y d) que además no cuenta con la inscripción ante el Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente, por lo que solicita la clausura del mismo; 2o.) que el Servicio Central de Inspección General se manifiesta de conformidad; 3o.) que la División Región Oeste no formula observaciones al respecto; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a pensión, sito en la calle Mercedes No. 836, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al titular del establecimiento, que una vez que hayan cesado las causas que la originaron, podrá solicitar la reapertura del mismo, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente.-", "date": "2005/04/26", "file_id": "3220-002570-05", "resolution_number": "290/05/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a pensión sito en la calle Mercedes No. 836, por no efectuar reparaciones ni contar con la habilitación del Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f145cb57a78da4003256fef0061557e?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a hotel, sito en la calle Colonia No. 1147, propiedad de la firma Moncara Ltda., R.U.C. 213992900012, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que con fecha 19/IV/05, el Sector Hoteles, Pensiones, Inquilinatos y Afines del Servicio Central de Inspección General eleva actuaciones informando: a) que dicho establecimiento carece de habilitaciones de los Servicios de Contralor de la Edificación desde el 7/IV/04 y de Regulación Alimentaria desde el 17/VI/04, habiéndose sancionado a la firma titular por las referidas causales en 5 (cinco) y 4 (cuatro) oportunidades, respectivamente, aportando el detalle de las mismas; b) que hasta el día de la fecha la situación continúa incambiada y c) que por tal motivo, solicita la clausura del mismo; 2o.) que el Servicio Central de Inspección General se manifiesta de conformidad; 3o.) que la División Región Oeste no formula observaciones al respecto; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Clausurar el establecimiento destinado a hotel, sito en la calle Colonia No. 1147, propiedad de la firma Moncara Ltda., R.U.C. 213992900012, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la firma titular del establecimiento, que una vez que hayan cesado las causas que la originaron, podrá solicitar la reapertura del mismo, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, División Espacios Públicos y Edificaciones; Servicios de Contralor de la Edificación y de Regulación Alimentaria y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente.-", "date": "2005/04/26", "file_id": "5220-007800-05", "resolution_number": "291/05/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a hotel sito en la calle Colonia No. 1147, propiedad de la firma Moncara Ltda., por carecer de las habilitaciones de los Servicios de Contralor de la Edificación y de Regulación Alimentaria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea82e96993454fc003256fef00615594?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr.  Arturo SPERANZA"}], "category": "JURIDICO", "content": "VISTO: la situación que se estaría registrando en la finca ubicada en la calle Pedro Campbell Nº 1487; RESULTANDO: 1o.) que a tenor de una denuncia recabada, en dicho lugar se estarían elaborando alimentos para la venta, en forma irregular; 2o.) que correspondería solicita una orden judicial de allanamiento, para practicar la inspección que la situación requiere; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en el sentido indicado; 2o.) las facultades oportunamente atribuidas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE1o.- Encomendar al Servicio de Actividades Contenciosas, Unidad Contencioso General, que obtenga una orden judicial de allanamiento para ingresar a la finca ubicada en la calle Pedro Campbell Nº 1487, a fin de verificar los extremos de que informa la parte expositiva de la presente.- 2o.- Comuníquese al Servicio de Salubridad Pública; y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2005/04/26", "file_id": "9593-007254-04", "resolution_number": "33/05/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Se encomienda al Servicio de Actividades Contenciosas, Unidad Contencioso General, que obtenga una orden judicial de allanamiento para ingresar a la finca ubicada en la calle Pedro Campbell Nº 1487.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a8e07632d31787603256fef006cc98c?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr.  Arturo SPERANZA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones, relacionadas con los Sres. Jorge Cabrera, C.I. Nº 1.900.510 y Omar Mariño, C.I. Nº 1.572.351; RESULTANDO: que los nombrados prestaron servicios para TV Ciudad y habiendo egresado mantienen adeudo con la Administración por concepto de Salario Vacacional y Seguro de Salud (fs.2); CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas informa que corresponde el dictado de resolución que le habilite a realizar gestiones extrajudiciales tendientes al cobro del adeudo de que se trata; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Encomendar al Servicio de Actividades Contenciosas que inicie las acciones extrajudiciales contra los ex-funcionarios, Sres. Jorge Cabrera, C.I. Nº 1.900.510 y Omar Mariño, C.I. Nº 1.572.351, tendientes a obtener el cobro de la deuda pendiente.- 2o.- Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2005/04/26", "file_id": "5120-002044-05", "resolution_number": "34/05/5400", "subcategory": "VARIOS", "summary": "Se encomienda al Servicio de Actividades Contenciosas que inicie las acciones extrajudiciales contra los ex-funcionarios, Sres. Jorge Cabrera, C.I. Nº 1.900.510 y Omar Mariño, C.I. Nº 1.572.351, tendientes a obtener el cobro de la deuda pendiente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e935ba57edfd5e3c03256fef006cc9a2?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal.", "name": "DANIEL CHRISTOFF"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma Tecnología Informática, según factura Nº 310147; RESULTANDO: que con fecha 22 de abril de 2005 la Contaduría General informa que debe observarse el gasto por la suma de U$S 51.542,04 (DOLARES AMERICANOS CINCUENTA Y UN MIL QUINIENTOS CUARENTA Y DOS CON CUATRO CENTAVOS), de acuerdo al Art. 15 del TOCAF; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el gasto por la suma de U$S 51.542,04 (DOLARES AMERICANOS CINCUENTA Y UN MIL QUINIENTOS CUARENTA Y DOS CON CUATRO CENTAVOS), que corresponde pagar a la firma Tecnología Informática, según referencia Nº 310147. 2.- Comuníquese a Secretaría General para su transcripción al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, y pase al Servicio de Contaduría General a sus efectos.", "date": "2005/04/26", "file_id": "9210-003851-05", "resolution_number": "34/05/6000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto por la suma de U$S 51.542,04 a favor de la firma Tecnología Informática, según factura Nº 310147, Art. 15 TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/feec4ef9c3ca534403256ff1005edfd3?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr.  Arturo SPERANZA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con C.O.E.T.C.; RESULTANDO: que la misma solicita la aprobación de la Cesión de Derechos de Cobro a favor de BANKBOSTON N.A. Sucursal Uruguay, por un monto de hasta U$S 10.000,oo (dólares estadounidenses diez mil) mensuales, a descontar del subsidio que percibe por concepto de boletos bonificados y pases libres, en virtud de las Resoluciones Nº 7 bis/90 de fecha 15 de febrero de 1990 y 132 bis/90, de fecha 28 de febrero de 1990, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de C.O.E.T.C., a favor de BANKBOSTON N.A. Sucursal Uruguay, por un monto de hasta U$S 10.000,oo (dólares estadounidenses diez mil) mensuales, para garantizar el crédito que dicho banco le concediera por la suma de U$S 287.100,oo (dólares estadounidenses doscientos ochenta y siete mil cien), a descontar del subsidio que percibe por concepto de boletos bonificados y pases libres, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal.- 2o.- Establecer que la parte cesionaria declaró conocer la especial naturaleza y condiciones de los créditos a los que refiere la cesión, por lo que el importe total que recibe C.O.E.T.C. por esos conceptos, varía según la cantidad de boletos vendidos.- 3o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y a la Contaduría General, a sus efectos.-", "date": "2005/04/26", "file_id": "1001-010951-05", "resolution_number": "35/05/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Derechos de Cobro de C.O.E.T.C., a favor de BANKBOSTON N.A. Sucursal Uruguay, por un monto de hasta U$S 10.000,oo mensuales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c21fb6e2cc61b61503256fef006cc9ac?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 14.940,oo a la Cooperativa Victoria, por trabajos de limpieza en el Museo de Arte Precolombino e Indígena, realizados durante el mes de diciembre de 2004 (Referencia 311693); RESULTANDO: que el 22 de abril del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, eleva estas actuaciones para consideración de esta Secretaría, manifestando que el referido gasto es observable por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F. y ser obligaciones del ejercicio anterior, lo cual infringe el artículo 13o. del mismo texto normativo; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 14.940,oo (PESOS URUGUAYOS CATORCE MIL NOVECIENTOS CUARENTA) a favor de la COOPERATIVA VICTORIA.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual y ante la obligación de regularizar los compromisos correspondientes al ejercicio anterior, se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2005/04/26", "file_id": "9210-003762-05", "resolution_number": "59/05/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 14.940,oo a la Cooperativa Victoria, por la limpieza del MAPI durante el mes de diciembre de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2f2151db0a589be503256ff1005a99d5?OpenDocument"}
{"approval_date": "26/4/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Arq. AMERICO ROCCO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa RIAL S.A., adjudicataria de la Licitación Abreviada 71414/1; RESULTANDO: 1o) que la citada empresa solicita el pago por ajuste de la suma de $ 17.053,15, según Referencia No. 304718; 2o) que con fecha 25 de abril de 2005, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República, por contravenir el Art. 13o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 2584/00 de fecha 27 de julio de 2000, reafirmada por Resolución No. 789/05 de fecha 17 de febrero de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma RIAL S.A., por la suma de PESOS URUGUAYOS DIECISIETE MIL CINCUENTA Y TRES CON QUINCE CENTESIMOS ($ 17.053,15), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2005/04/26", "file_id": "9210-004059-05", "resolution_number": "87/05/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma RIAL S.A., por la suma de $ 17.053,15, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77e4a1c2a515c32503256ff0004e5f09?OpenDocument"}
