{"approval_date": "9/5/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la firma comercial CRISTALPET S.A., con domicilio en el Cno. Servando Gómez No. 2983, que gira en el ramo industria; RESULTANDO: 1o) que el Servicio de Instalaciones Mecánicas y Eléctricas, con fecha 29 de marzo de 2001 y según consta en Acta No. 11240, realizó una inspección en el local de referencia, constatando la existencia de un tanque estacionario aéreo de G.L.P en servicio sin aprobación de la Intendencia, el cual queda clausurado hasta su habilitación; 2o) que el mencionado Servicio, culmina su informe indicando que ante las irregularidades constatadas se sugiere la aplicación de la sanción correspondiente; CONSIDERANDO: 1o) que la Dirección del Servicio de Instalaciones Mecánicas y Eléctricas, con fecha 3 de abril de 2001, sugiere la aplicación de una multa de 35 U.R., a la firma CRISTALPET S.A., por incumplimiento al Decreto No. 16568 en su Artículo 27; 2o) que según Resolución No. 2478/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de TREINTA Y CINCO UNIDADES REAJUSTABLES (35 U.R.), a la firma CRISTALPET S.A., sita en el Cno. Servando Gómez No. 2983, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a la Unidad de Gestión de Cobro de Morosos, y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2001/05/09", "file_id": "6361-001728-01", "resolution_number": "120/01/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 35, a la empresa Cristalpet S.A., sita en la calle Servando Gómez No. 2983, por infringir en el Decreto 16568.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9aaf4c727b8eb30203256a54005dafea?OpenDocument"}
{"approval_date": "9/5/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Fundición URUGUAYA LTDA., sita en la calle Gowland No. 470; RESULTANDO: 1o) que el Servicio de Instalaciones Mecánicas y Eléctricas informa que con fecha 23 de febrero de 2001, se concurrió a dicha empresa estando cerrada, se deja acta de intimación de no funcionamiento y el 28 de febrero del corriente año, se procedió al precintaje del horno y su ventilador intimándose nuevamente a la regularización; 2o) que el Servicio de Inspección General en inspecciones realizadas en Actas Nos. 217283 y 217277 de fecha 10 de marzo se ve el funcionamiento de dicha empresa siendo la hora 13, la cual se constata la violación de la clausura; 2o) que el Servicio de Instalaciones Mecánicas y Eléctricas, informa que en inspección realizada con fecha 15 de marzo de 2001 y según consta en Acta No. 11011, se constató que las condiciones del local de la citada fundición no cumplen con las ordenanzas vigentes, ni posee las habilitaciones correspondientes; 3o) que en el mismo acto y ante otras irregularidades constatadas como ser, la observación de la inexistencia de ventilación mecánica y de maquinaria obsoleta mal conservada y sin protecciones, se procede a precintar el horno nuevamente; CONSIDERANDO: 1o) que el Servicio actuante, informa que la empresa de referencia presenta la solicitud de las habilitaciones correspondientes y la tarjeta de inicio, de trámite previo de locales y la realización de un lavado de gases; 2o) que el Director del Servicio de Instalaciones Mecánicas y Eléctricas con fecha 29 de marzo de 2001, sugiere se le aplique una multa de 20 UR, a la firma URUGUAYANA LTDA; 3o) que según Resolución No. 2478/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 UR;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o-Aplicar una multa de UNIDADES REAJUSTABLES VEINTE (UR 20) a la firma URUGUAYANA LTDA. sita en la calle Gowland No 470, por las razones indicadas en la parte expositiva de la presente Resolución: 2o-Comuíquese a la Unidad de Gestión de Morosos al Cobro y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2001/05/09", "file_id": "6361-003594-01", "resolution_number": "121/01/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 20 U.R. a la firma URUGUAYANA LTDA., sita en la calle Gowland No. 470, por rompimiento de precintos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de109651c8c378da03256a4d006e39cc?OpenDocument"}
{"approval_date": "9/5/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Mantenimiento de Vehículos; RESULTANDO: 1o) que el citado Servicio, solicita autorización del horario de tareas externas del funcionario Sr. Araoz Alfaro, C.I. 2.670.513-1, debido a que el mencionado funcionario tiene como tareas la compra de repuestos de dicho Servicio; 2o) que por lo antedicho se solicita se regularice su horario estableciendo el cumplimiento de las tareas externas de 09:00 a 11:00 horas; CONSIDERANDO: que se entiende oportuno el dictado de la Resolución; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o-Autorizar al funcionario Sr. Araoz Alfaro, C.I .2.670.513-1, para cumplir tareas externas en el horario de 09:00 a 11:00, por las razones indicadas en la parte expositiva de la presente Resolución. 2o-Comuníquese a la División Limpieza, al Servicios de Administración de Recursos Humanos a las Unidades de Auditoría de Personal, de Empleos, Valoración de Puestos y Selección Análisis y Evaluación Formativa, cumplido pase al Servicio de Mantenimiento de Vehículos para la notificación del interesado.", "date": "2001/05/09", "file_id": "4431-001936-01", "resolution_number": "122/01/6300", "subcategory": "PERSONAL", "summary": "Se autoriza al funcionario Sr. Araoz Alfaro, C.I 2.670.513-1, pertenecientes al Servicio de Mantenimiento de Vehículos, a cumplir tareas externas en el horario de 09:00 a 11:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f9d1f3fa40cbbe703256a4d006e3a27?OpenDocument"}
{"approval_date": "9/5/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 254, del Sub-Rubro 25, de la Actividad 001, del Sub-Programa 0001, del Programa 0801, en la suma de $ 35.000,oo; RESULTANDO: 1o) que motiva esa solicitud la necesidad de solventar el gasto que demanda el arrendamiento de central telefónica; 2o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 235, del Sub-Rubro 23, de la Actividad 001, del Sub-Programa 0001, del Programa 0801; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 4239; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, el Renglón 254 \"De equipos de oficina \", del Sub-Rubro 25 \"Arrendamientos\", de la Actividad 001 \"Dirección Superior\", del Sub-Programa 0001 \"Dirección\", del Programa 0801 \"Programa Dirección del Departamento de Desarrollo Ambiental\", en la suma de PESOS URUGUAYOS TREINTA CINCO MIL ($ 35.000,oo) con cargo al Renglón 235 \"Viáticos fuera del país\", del Sub-Rubro 23 \"Pasajes, viáticos y otros gastos de traslado\" de la misma Actividad, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/05/09", "file_id": "", "resolution_number": "123/01/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 254 del Sub- Rubro 25 por la suma de $ 35.000, con cargo al renglón 235.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/adc5ae65344338ac03256a4d006e3aae?OpenDocument"}
{"approval_date": "9/5/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 191, del Sub-Rubro 19, de la Actividad 001, del Sub-Programa 0001, del Programa 0801, en la suma de $ 9.000,oo; RESULTANDO: 1o) que motiva esa solicitud la necesidad de solventar el gasto que demanda la compra de cartuchos de tinta color; 2o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 223, del Sub-Rubro 22, de la Actividad 001, del Sub-Programa 0001, del Programa 0801; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 4247; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, el Renglón 191 \"Utiles de oficina\", del Sub-Rubro 19 \"Utiles de oficina\", de la Actividad 001 \"Dirección Superior\", del Sub-Programa 0001 \"Dirección\", del Programa 0801 \"Programa Dirección del Departamento de Desarrollo Ambiental\", en la suma de PESOS URUGUAYOS NUEVE MIL ($ 9.000,oo) con cargo al Renglón 223 \"Impresiones, reproducciones y encuadernaciones\", del Sub-Rubro 22 \"Publicidad, impresiones y encuadernaciones\" de la misma Actividad, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/05/09", "file_id": "6302--002819-01", "resolution_number": "124/01/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se Refuerza el Renglón 191 del Sub-Rubro 19 por la suma de $ 9.000,oo, con cargo al Renglón 223.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4055c660c2249f4103256a4d006e3ae1?OpenDocument"}
{"approval_date": "9/5/2001", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "Prof. Fernando Cáceres"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el traslado de la funcionaria del Museo y Archivo Histórico Municipal (Cabildo) Sra. Rosario Silva, C.I. Nº 3.650.496-5 a la Biblioteca \"José H. Figueira\"; RESULTANDO: 1o.) que consultados los Servicios de Museos y Salas de Exposiciones y de Bibliotecas y Casa de la Cultura, ambos expresan no tener inconvenientes al respecto; 2o.) que la División Promoción y Acción Cultural entiende que corresponde autorizar el traslado de referencia; CONSIDERANDO: que la Dirección Superior del Departamento de Cultura manifiesta su conformidad al respecto; EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Pase a cumplir tareas en la Biblioteca \"José H. Figueira\", la funcionaria del Servicio de Museos y Salas de Exposiciones, Sra. Rosario Silva, C.I. Nº 3.650.496-5, quien atenderá los grupos escolares que asistan en horario matutino.- 2.- Comuníquese al Departamento de Recursos Humanos y Materiales, a las Divisiones Administración de Personal, Promoción y Acción Cultural, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, Beneficios Funcionales, Bibliotecas y Casa de la Cultura, Museos y Salas de Exposiciones, a la Unidad de Empleo y pase al Museo y Archivo Histórico Municipal (Cabildo), para la notificación a la funcionaria.-", "date": "2001/05/09", "file_id": "4232-001211-01", "resolution_number": "205/01/8000", "subcategory": "TRASLADOS", "summary": "Pase a cumplir tareas en la Biblioteca \"José H. Figueira\" la funcionaria Sra. Rosario Silva, quien se desempeña en el Museo y Archivo Histórico Municipal (Cabildo).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec647932fe234e7903256a4700716a1c?OpenDocument"}
{"approval_date": "9/5/2001", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "Prof. Fernando Cáceres"}], "category": "CULTURA", "content": "VISTO: la necesidad planteada por la Unidad de Animación, de contar con una partida especial de $ 13.046,oo, destinada a efectuar el pago de servicios de locución correspondiente al mes de enero de 2001; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 10.150; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de $ 13.046,oo (pesos uruguayos trece mil cuarenta y seis) a la Unidad de Animación, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No. 10.150.- 3.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento, Auditoría y de Animación, y pase al Servicio de Contabilidad General.-", "date": "2001/05/09", "file_id": "4201-008333-01", "resolution_number": "206/01/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una Partida Especial No. 10.150 en la suma de $ 13.046,oo, solicitada por la Unidad de Animación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0137f1884119c12403256a4700716563?OpenDocument"}
{"approval_date": "9/5/2001", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud de Preventiva SEFI No. 46566, iniciada por el Servicio de Prensa y Comunicación, para atender los gastos emergentes de los Contratos entre TV CIUDAD y Cinemateca Uruguaya, por las emisiones de las películas \"Sacco y Vanzetti\", \"El Tambor\", \"Mephisto\", \"Extraños en el paraíso\", \"El árbol de los zuecos\", \"Retrato de Teresa\" y \"Hasta cierto punto\", por la suma total de $ 31.752,oo; CONSIDERANDO: que procede proveer de conformidad;LA SECRETARIA GENERAL DE LA LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar el pago a Cinemateca Uruguaya de la suma de $ 31.752,oo (PESOS URUGUAYOS TREINTA Y UN MIL SETECIENTOS CINCUENTA Y DOS) correspondiente a los Contratos realizados con TV CIUDAD, por las emisiones de las películas que se mencionan en el Visto de la presente Resolución.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI No. 46566.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, al Servicio de Prensa y Comunicación, a la Unidad de Gestión Presupuestal de Secretaría General y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/05/09", "file_id": "1070-002357-01", "resolution_number": "38/01/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago a Cinemateca Uruguaya de la suma de $ 31.752,oo correspondiente a los Contratos realizados con TV CIUDAD por las emisiones de las películas \"Sacco y Vanzetti\", \"El Tambor\", \"Mephisto\", \"Extraños en el paraíso\", \"El árbol de los zuecos\", \"Retrato de Teresa\" y \"Hasta cierto punto\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67c0085c4698093203256a48006ceeac?OpenDocument"}
{"approval_date": "9/5/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Graciela Rapela Santini y Julio César Rapela Santamaría, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 22.318, al que está afectado el vehículo empadronado con el Nº 483.101, a favor de los Sres. Marina Bouso Pérez y Alejandro Omar Barale Pampin, C.I. Nos. 1:530.520-3 y 1:651.680-5 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 24 y fs. 25 de estas actuaciones solamente la Sra. Marina Bouso Pérez, figura inscrita como permisaria del servicio de que se trata, en el permiso identificado con el Nº 20.896; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 31/XII/91 y ha aprobado la inspección anual del 2000; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Marina Bouso Pérez y Alejandro Omar Barale Pampin, C.I. Nos. 1:530.520-3 y 1:651.680-5 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 22.318, del que los Sres. Graciela Rapela Santini y Julio César Rapela Santamaría figuran como titulares y al que está afectado el vehículo empadronado con el Nº 483.101.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2001/05/09", "file_id": "4720-008824-00", "resolution_number": "485/01/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. 22.318, a favor de los Sres. Marina Bouso Pérez y Alejandro Omar Barale Pampin, C.I. Nos. 1:530.520-3 y 1:651.680-5 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a24d425eb7e25dc03256a50003c169f?OpenDocument"}
{"approval_date": "9/5/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Armando Freddy Venanzetti Cuiligotti y Miriam Gladys Pereyra Corbo, tendiente a que se autorice la transferencia de la cuota parte correspondiente al primero de los nombrados, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 21.715, al que está afectado el vehículo empadronado con el Nº 391.429, a favor de la Sra. Irma Ofelia Contrera Sanabria, C.I. Nº 1:623.283-9; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 34 de estas actuaciones la futura titular no figura inscrita como permisaria del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 15/XII/97 y ha aprobado la inspección anual del 2000; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Irma Ofelia Contrera Sanabria, C.I. Nº 1:623.283-9, la transferencia de la cuota parte correspondiente al Sr. Armando Freddy Venanzetti Cuiligotti, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 21.715, del que figura como titular conjuntamente con la Sra. Miriam Gladys Pereyra Corbo y al que está afectado el vehículo empadronado con el Nº 391.429.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2001/05/09", "file_id": "4720-001717-01", "resolution_number": "486/01/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. 21.715, a favor de la Sra. Irma Ofelia Contrera Sanabria, C.I. Nº 1:623.283-9", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d8c82bf4e4e7c4a03256a50003c16c8?OpenDocument"}
{"approval_date": "9/5/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Canteras Milmajor según orden de pago Nº 352633; RESULTANDO: 1º) que el Sub-Contador General informa que el gasto de $ 92.988,oo es observable por contravenir lo dispuesto en el Art. 13º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Canteras Milmajor, por la suma de $ 92.988,oo (noventa y dos mil novecientos ochenta y ocho pesos uruguayos), según orden de pago Nº 352633.- 2º.- Pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/05/09", "file_id": "9000-000856-01", "resolution_number": "487/01/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto Canteras Milmajor, $ 92.988,oo, orden pago Nº 352633.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b480bdddeddcb15c03256a50003c9511?OpenDocument"}
{"approval_date": "9/5/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Colegio Rosa Mística, para que se les conceda el uso de media calzada de Avda. Gral. Eugenio Garzón desde la calle Pedro de Valdivia hasta la Plaza Vidiella, para la realización de una procesión para festejar la Canonización del Fundador de dicho Colegio Padre Luis Scrosoppi, el día 2/VI/01 a las 14:00 horas; RESULTANDO: 1º) que la Junta Local Zona Nº 12 otorga el aval a lo peticionado; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados procuren apoyo policial; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Colegio Rosa Mística, el uso de media calzada de Avda. Gral. Eugenio Garzón desde la calle Pedro de Valdivia hasta la Plaza Vidiella, para la realización de una procesión para festejar la Canonización del Fundador de dicho Colegio Padre Luis Scrosoppi, el día 2/VI/01 a las 14:00 horas, condicionado a que los interesados procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 12, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "2001/05/09", "file_id": "3340-003904-01", "resolution_number": "488/01/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Colegio Rosa Mística, uso media calzada Avda. Gral. Eugenio Garzón desde Pedro de Valdivia hasta Plaza Vidiella, realización procesión, 2/VI/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/76972beac653dd7e03256a480054794d?OpenDocument"}
{"approval_date": "9/5/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la firma comercial CRISTALPET S.A., con domicilio en el Cno. Servando Gómez No. 2983, que gira en el ramo industria; RESULTANDO: 1o) que el Servicio de Instalaciones Mecánicas y Eléctricas, con fecha 29 de marzo de 2001 y según consta en Acta No. 11240, realizó una inspección en el local de referencia, constatando la existencia de un tanque estacionario aéreo de G.L.P en servicio sin aprobación de la Intendencia, el cual queda clausurado hasta su habilitación; 2o) que el mencionado Servicio, culmina su informe indicando que ante las irregularidades constatadas se sugiere la aplicación de la sanción correspondiente; CONSIDERANDO: 1o) que la Dirección del Servicio de Instalaciones Mecánicas y Eléctricas, con fecha 3 de abril de 2001, sugiere la aplicación de una multa de 35 U.R., a la firma CRISTALPET S.A., por incumplimiento al Decreto No. 16568 en su Artículo 27; 2o) que según Resolución No. 2478/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de TREINTA Y CINCO UNIDADES REAJUSTABLES (35 U.R.), a la firma CRISTALPET S.A., sita en el Cno. Servando Gómez No. 2983, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a la Unidad de Gestión de Cobro de Morosos, y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2001/05/09", "file_id": "6361-001728-01", "resolution_number": "120/01/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 35, a la empresa Cristalpet S.A., sita en la calle Servando Gómez No. 2983, por infringir en el Decreto 16568.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9aaf4c727b8eb30203256a54005dafea?OpenDocument"}
{"approval_date": "9/5/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Fundición URUGUAYA LTDA., sita en la calle Gowland No. 470; RESULTANDO: 1o) que el Servicio de Instalaciones Mecánicas y Eléctricas informa que con fecha 23 de febrero de 2001, se concurrió a dicha empresa estando cerrada, se deja acta de intimación de no funcionamiento y el 28 de febrero del corriente año, se procedió al precintaje del horno y su ventilador intimándose nuevamente a la regularización; 2o) que el Servicio de Inspección General en inspecciones realizadas en Actas Nos. 217283 y 217277 de fecha 10 de marzo se ve el funcionamiento de dicha empresa siendo la hora 13, la cual se constata la violación de la clausura; 2o) que el Servicio de Instalaciones Mecánicas y Eléctricas, informa que en inspección realizada con fecha 15 de marzo de 2001 y según consta en Acta No. 11011, se constató que las condiciones del local de la citada fundición no cumplen con las ordenanzas vigentes, ni posee las habilitaciones correspondientes; 3o) que en el mismo acto y ante otras irregularidades constatadas como ser, la observación de la inexistencia de ventilación mecánica y de maquinaria obsoleta mal conservada y sin protecciones, se procede a precintar el horno nuevamente; CONSIDERANDO: 1o) que el Servicio actuante, informa que la empresa de referencia presenta la solicitud de las habilitaciones correspondientes y la tarjeta de inicio, de trámite previo de locales y la realización de un lavado de gases; 2o) que el Director del Servicio de Instalaciones Mecánicas y Eléctricas con fecha 29 de marzo de 2001, sugiere se le aplique una multa de 20 UR, a la firma URUGUAYANA LTDA; 3o) que según Resolución No. 2478/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 UR;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o-Aplicar una multa de UNIDADES REAJUSTABLES VEINTE (UR 20) a la firma URUGUAYANA LTDA. sita en la calle Gowland No 470, por las razones indicadas en la parte expositiva de la presente Resolución: 2o-Comuíquese a la Unidad de Gestión de Morosos al Cobro y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2001/05/09", "file_id": "6361-003594-01", "resolution_number": "121/01/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 20 U.R. a la firma URUGUAYANA LTDA., sita en la calle Gowland No. 470, por rompimiento de precintos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de109651c8c378da03256a4d006e39cc?OpenDocument"}
{"approval_date": "9/5/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Mantenimiento de Vehículos; RESULTANDO: 1o) que el citado Servicio, solicita autorización del horario de tareas externas del funcionario Sr. Araoz Alfaro, C.I. 2.670.513-1, debido a que el mencionado funcionario tiene como tareas la compra de repuestos de dicho Servicio; 2o) que por lo antedicho se solicita se regularice su horario estableciendo el cumplimiento de las tareas externas de 09:00 a 11:00 horas; CONSIDERANDO: que se entiende oportuno el dictado de la Resolución; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o-Autorizar al funcionario Sr. Araoz Alfaro, C.I .2.670.513-1, para cumplir tareas externas en el horario de 09:00 a 11:00, por las razones indicadas en la parte expositiva de la presente Resolución. 2o-Comuníquese a la División Limpieza, al Servicios de Administración de Recursos Humanos a las Unidades de Auditoría de Personal, de Empleos, Valoración de Puestos y Selección Análisis y Evaluación Formativa, cumplido pase al Servicio de Mantenimiento de Vehículos para la notificación del interesado.", "date": "2001/05/09", "file_id": "4431-001936-01", "resolution_number": "122/01/6300", "subcategory": "PERSONAL", "summary": "Se autoriza al funcionario Sr. Araoz Alfaro, C.I 2.670.513-1, pertenecientes al Servicio de Mantenimiento de Vehículos, a cumplir tareas externas en el horario de 09:00 a 11:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f9d1f3fa40cbbe703256a4d006e3a27?OpenDocument"}
{"approval_date": "9/5/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 254, del Sub-Rubro 25, de la Actividad 001, del Sub-Programa 0001, del Programa 0801, en la suma de $ 35.000,oo; RESULTANDO: 1o) que motiva esa solicitud la necesidad de solventar el gasto que demanda el arrendamiento de central telefónica; 2o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 235, del Sub-Rubro 23, de la Actividad 001, del Sub-Programa 0001, del Programa 0801; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 4239; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, el Renglón 254 \"De equipos de oficina \", del Sub-Rubro 25 \"Arrendamientos\", de la Actividad 001 \"Dirección Superior\", del Sub-Programa 0001 \"Dirección\", del Programa 0801 \"Programa Dirección del Departamento de Desarrollo Ambiental\", en la suma de PESOS URUGUAYOS TREINTA CINCO MIL ($ 35.000,oo) con cargo al Renglón 235 \"Viáticos fuera del país\", del Sub-Rubro 23 \"Pasajes, viáticos y otros gastos de traslado\" de la misma Actividad, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/05/09", "file_id": "", "resolution_number": "123/01/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 254 del Sub- Rubro 25 por la suma de $ 35.000, con cargo al renglón 235.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/adc5ae65344338ac03256a4d006e3aae?OpenDocument"}
{"approval_date": "9/5/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 191, del Sub-Rubro 19, de la Actividad 001, del Sub-Programa 0001, del Programa 0801, en la suma de $ 9.000,oo; RESULTANDO: 1o) que motiva esa solicitud la necesidad de solventar el gasto que demanda la compra de cartuchos de tinta color; 2o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 223, del Sub-Rubro 22, de la Actividad 001, del Sub-Programa 0001, del Programa 0801; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 4247; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, el Renglón 191 \"Utiles de oficina\", del Sub-Rubro 19 \"Utiles de oficina\", de la Actividad 001 \"Dirección Superior\", del Sub-Programa 0001 \"Dirección\", del Programa 0801 \"Programa Dirección del Departamento de Desarrollo Ambiental\", en la suma de PESOS URUGUAYOS NUEVE MIL ($ 9.000,oo) con cargo al Renglón 223 \"Impresiones, reproducciones y encuadernaciones\", del Sub-Rubro 22 \"Publicidad, impresiones y encuadernaciones\" de la misma Actividad, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/05/09", "file_id": "6302--002819-01", "resolution_number": "124/01/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se Refuerza el Renglón 191 del Sub-Rubro 19 por la suma de $ 9.000,oo, con cargo al Renglón 223.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4055c660c2249f4103256a4d006e3ae1?OpenDocument"}
{"approval_date": "9/5/2001", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "Prof. Fernando Cáceres"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el traslado de la funcionaria del Museo y Archivo Histórico Municipal (Cabildo) Sra. Rosario Silva, C.I. Nº 3.650.496-5 a la Biblioteca \"José H. Figueira\"; RESULTANDO: 1o.) que consultados los Servicios de Museos y Salas de Exposiciones y de Bibliotecas y Casa de la Cultura, ambos expresan no tener inconvenientes al respecto; 2o.) que la División Promoción y Acción Cultural entiende que corresponde autorizar el traslado de referencia; CONSIDERANDO: que la Dirección Superior del Departamento de Cultura manifiesta su conformidad al respecto; EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Pase a cumplir tareas en la Biblioteca \"José H. Figueira\", la funcionaria del Servicio de Museos y Salas de Exposiciones, Sra. Rosario Silva, C.I. Nº 3.650.496-5, quien atenderá los grupos escolares que asistan en horario matutino.- 2.- Comuníquese al Departamento de Recursos Humanos y Materiales, a las Divisiones Administración de Personal, Promoción y Acción Cultural, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, Beneficios Funcionales, Bibliotecas y Casa de la Cultura, Museos y Salas de Exposiciones, a la Unidad de Empleo y pase al Museo y Archivo Histórico Municipal (Cabildo), para la notificación a la funcionaria.-", "date": "2001/05/09", "file_id": "4232-001211-01", "resolution_number": "205/01/8000", "subcategory": "TRASLADOS", "summary": "Pase a cumplir tareas en la Biblioteca \"José H. Figueira\" la funcionaria Sra. Rosario Silva, quien se desempeña en el Museo y Archivo Histórico Municipal (Cabildo).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec647932fe234e7903256a4700716a1c?OpenDocument"}
{"approval_date": "9/5/2001", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "Prof. Fernando Cáceres"}], "category": "CULTURA", "content": "VISTO: la necesidad planteada por la Unidad de Animación, de contar con una partida especial de $ 13.046,oo, destinada a efectuar el pago de servicios de locución correspondiente al mes de enero de 2001; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 10.150; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de $ 13.046,oo (pesos uruguayos trece mil cuarenta y seis) a la Unidad de Animación, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No. 10.150.- 3.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento, Auditoría y de Animación, y pase al Servicio de Contabilidad General.-", "date": "2001/05/09", "file_id": "4201-008333-01", "resolution_number": "206/01/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una Partida Especial No. 10.150 en la suma de $ 13.046,oo, solicitada por la Unidad de Animación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0137f1884119c12403256a4700716563?OpenDocument"}
{"approval_date": "9/5/2001", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud de Preventiva SEFI No. 46566, iniciada por el Servicio de Prensa y Comunicación, para atender los gastos emergentes de los Contratos entre TV CIUDAD y Cinemateca Uruguaya, por las emisiones de las películas \"Sacco y Vanzetti\", \"El Tambor\", \"Mephisto\", \"Extraños en el paraíso\", \"El árbol de los zuecos\", \"Retrato de Teresa\" y \"Hasta cierto punto\", por la suma total de $ 31.752,oo; CONSIDERANDO: que procede proveer de conformidad;LA SECRETARIA GENERAL DE LA LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar el pago a Cinemateca Uruguaya de la suma de $ 31.752,oo (PESOS URUGUAYOS TREINTA Y UN MIL SETECIENTOS CINCUENTA Y DOS) correspondiente a los Contratos realizados con TV CIUDAD, por las emisiones de las películas que se mencionan en el Visto de la presente Resolución.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI No. 46566.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, al Servicio de Prensa y Comunicación, a la Unidad de Gestión Presupuestal de Secretaría General y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/05/09", "file_id": "1070-002357-01", "resolution_number": "38/01/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago a Cinemateca Uruguaya de la suma de $ 31.752,oo correspondiente a los Contratos realizados con TV CIUDAD por las emisiones de las películas \"Sacco y Vanzetti\", \"El Tambor\", \"Mephisto\", \"Extraños en el paraíso\", \"El árbol de los zuecos\", \"Retrato de Teresa\" y \"Hasta cierto punto\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67c0085c4698093203256a48006ceeac?OpenDocument"}
{"approval_date": "9/5/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Graciela Rapela Santini y Julio César Rapela Santamaría, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 22.318, al que está afectado el vehículo empadronado con el Nº 483.101, a favor de los Sres. Marina Bouso Pérez y Alejandro Omar Barale Pampin, C.I. Nos. 1:530.520-3 y 1:651.680-5 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 24 y fs. 25 de estas actuaciones solamente la Sra. Marina Bouso Pérez, figura inscrita como permisaria del servicio de que se trata, en el permiso identificado con el Nº 20.896; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 31/XII/91 y ha aprobado la inspección anual del 2000; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Marina Bouso Pérez y Alejandro Omar Barale Pampin, C.I. Nos. 1:530.520-3 y 1:651.680-5 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 22.318, del que los Sres. Graciela Rapela Santini y Julio César Rapela Santamaría figuran como titulares y al que está afectado el vehículo empadronado con el Nº 483.101.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2001/05/09", "file_id": "4720-008824-00", "resolution_number": "485/01/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. 22.318, a favor de los Sres. Marina Bouso Pérez y Alejandro Omar Barale Pampin, C.I. Nos. 1:530.520-3 y 1:651.680-5 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a24d425eb7e25dc03256a50003c169f?OpenDocument"}
{"approval_date": "9/5/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Armando Freddy Venanzetti Cuiligotti y Miriam Gladys Pereyra Corbo, tendiente a que se autorice la transferencia de la cuota parte correspondiente al primero de los nombrados, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 21.715, al que está afectado el vehículo empadronado con el Nº 391.429, a favor de la Sra. Irma Ofelia Contrera Sanabria, C.I. Nº 1:623.283-9; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 34 de estas actuaciones la futura titular no figura inscrita como permisaria del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 15/XII/97 y ha aprobado la inspección anual del 2000; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Irma Ofelia Contrera Sanabria, C.I. Nº 1:623.283-9, la transferencia de la cuota parte correspondiente al Sr. Armando Freddy Venanzetti Cuiligotti, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 21.715, del que figura como titular conjuntamente con la Sra. Miriam Gladys Pereyra Corbo y al que está afectado el vehículo empadronado con el Nº 391.429.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2001/05/09", "file_id": "4720-001717-01", "resolution_number": "486/01/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. 21.715, a favor de la Sra. Irma Ofelia Contrera Sanabria, C.I. Nº 1:623.283-9", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d8c82bf4e4e7c4a03256a50003c16c8?OpenDocument"}
{"approval_date": "9/5/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Canteras Milmajor según orden de pago Nº 352633; RESULTANDO: 1º) que el Sub-Contador General informa que el gasto de $ 92.988,oo es observable por contravenir lo dispuesto en el Art. 13º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Canteras Milmajor, por la suma de $ 92.988,oo (noventa y dos mil novecientos ochenta y ocho pesos uruguayos), según orden de pago Nº 352633.- 2º.- Pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/05/09", "file_id": "9000-000856-01", "resolution_number": "487/01/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto Canteras Milmajor, $ 92.988,oo, orden pago Nº 352633.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b480bdddeddcb15c03256a50003c9511?OpenDocument"}
{"approval_date": "9/5/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Colegio Rosa Mística, para que se les conceda el uso de media calzada de Avda. Gral. Eugenio Garzón desde la calle Pedro de Valdivia hasta la Plaza Vidiella, para la realización de una procesión para festejar la Canonización del Fundador de dicho Colegio Padre Luis Scrosoppi, el día 2/VI/01 a las 14:00 horas; RESULTANDO: 1º) que la Junta Local Zona Nº 12 otorga el aval a lo peticionado; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados procuren apoyo policial; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Colegio Rosa Mística, el uso de media calzada de Avda. Gral. Eugenio Garzón desde la calle Pedro de Valdivia hasta la Plaza Vidiella, para la realización de una procesión para festejar la Canonización del Fundador de dicho Colegio Padre Luis Scrosoppi, el día 2/VI/01 a las 14:00 horas, condicionado a que los interesados procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 12, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "2001/05/09", "file_id": "3340-003904-01", "resolution_number": "488/01/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Colegio Rosa Mística, uso media calzada Avda. Gral. Eugenio Garzón desde Pedro de Valdivia hasta Plaza Vidiella, realización procesión, 2/VI/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/76972beac653dd7e03256a480054794d?OpenDocument"}
