{"approval_date": "16/5/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la División Limpieza, relacionadas con la adquisición de dos cargadores frontales; RESULTANDO: 1o) que por Resolución No. 107/01 de fecha 20 de abril se autorizó la asignación de una partida especial, por la suma de $ 50.000,oo; 2o) que se padeció de error al aprobar dicha partida ya que fue aprobada por Resolución No. 1965/00 de fecha 5 de junio de 2000; CONSIDERANDO: que corresponde dejar sin efecto la Partida Especial, según solicitud SEFI No. 10107;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Dejar sin efecto la Resolución No. 107/01 de fecha 20 de abril de 2001, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a los Servicios de Contabilidad y de Tesorería, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a la División Limpieza a sus efectos.", "date": "2001/05/16", "file_id": "4400-002595-01", "resolution_number": "130/01/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se deja sin efecto la Resolución No. 107/00, de fecha 20 abril de 2001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e19227c7570f38e303256a54005db63d?OpenDocument"}
{"approval_date": "16/5/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con pago a la empresa DURLINCO S.A. RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 40.044,48, según Referencia No.158356; 2o) que el 10 de mayo de 2001, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS CUARENTA MIL CUARENTA Y CUATRO CON CUARENTA Y OCHO CENTESIMOS ($ 40.044,48) a favor de la firma DURLINCO S.A. por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/05/16", "file_id": "9210-007434-01", "resolution_number": "131/01/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor DURLINCO S.A. por la suma de $ 40.044,43 por contravenir el Artículo 15 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4723df6b0f41c47203256a54005db661?OpenDocument"}
{"approval_date": "16/5/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el instituto Aerobic, sito en la calle Gabriel Pereira No. 3119, que gira en el ramo de gimnasio; RESULTANDO: 1o) que el Servicio de Instalaciones Mecánicas y Eléctricas, ha venido controlando la emisión de ruidos molestos; 2o) que el Sr. Jorge Cola Cancela, C.I. 1.110.676-9, solicita se libre testimonio de las actuaciones que se indican para la iniciación de acción judicial; CONSIDERANDO: que por Resolución No. 2464/00 de fecha 17 de julio de 2000 el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de autorizar, la expedición de testimonios de actuaciones, que sean solicitadas por los propios interesados titulares, o por sus apoderados en forma legal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE SUS FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la expedición del testimonio de las actuaciones caratuladas \"Ruidos Molestos - Instituto Aerobic. - Gabriel Pereira No. 3119\", solicitada por el Sr. Jorge Cola Cancela, C.I. 1.110.676-9. 2o.-Pase al Servicio de Instalaciones Mecánicas y Eléctricas, para la expedición del testimonio y cobro respectivo.", "date": "2001/05/16", "file_id": "6361-019664-00", "resolution_number": "132/01/6300", "subcategory": "TESTIMONIOS", "summary": "Se autoriza la expedición de testimonio caratulado Ruidos Molestos-Instituto-Aerobic-Gabriel Pereira No. 3119.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83655a709b611bef03256a54005dc0f8?OpenDocument"}
{"approval_date": "16/5/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa VI MAK S.R.L.; RESULTANDO: 1o) que la solicitada firma solicita el pago, por la suma de $ 1.466,29, según Referencia No. 156047; 2o) que el 15 de mayo de 2001, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS MIL CUATROCIENTOS SESENTA Y SEIS CON VEINTINUEVE CENTESIMOS ($ 1.466,29) a favor de la firma VI MAK S.R.L., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/05/16", "file_id": "9210-007633-01", "resolution_number": "133/01/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma VI MAK S.R.L. por la suma de $ 1.466,29, por contravenir el Artículo 15 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/347ac5a7f3eb354703256a54005db681?OpenDocument"}
{"approval_date": "16/5/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Micaela Justitz titular del permiso de explotación del puesto de venta Nro. 404 en la Feria Especial del Parque Rodó; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su padre Sr. Claudio Justitz; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 404 en la Feria Especial del Parque Rodó, a favor del Sr. CLAUDIO JUSTITZ, C.I. Nº 1.185.790-1. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica y pase al Servicio Central de Inspección General para notificación de los interesados.", "date": "2001/05/16", "file_id": "162277", "resolution_number": "309/01/2500", "subcategory": "FERIAS", "summary": "TRANSFERIR PERMISO SR. CLAUDIO JUSTITZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2291b7a879e4dc0c03256a4e007434ec?OpenDocument"}
{"approval_date": "16/5/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Cora Martínez titular del permiso de explotación del puesto de venta Nro. 67 en la Feria Especial del Parque Rodó; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hija Sra. Alejandra Bonino; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 67 en la Feria Especial del Parque Rodó, a favor de la Sra. ALEJANDRA BONINO, C.I. Nº 3.003.098-4. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica y pase al Servicio Central de Inspección General para notificación de los interesados.", "date": "2001/05/16", "file_id": "194518", "resolution_number": "310/01/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA PUESTO SRA. ALEJANDRA BONINO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e1a151877d39e2703256a4e007435f4?OpenDocument"}
{"approval_date": "16/5/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Vicente Quintieri titular del permiso de explotación de los puestos de venta Nros. 712V, martes, y 850C, sábado en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz); RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hermano Sr. José Luis Quintieri; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nros. 712V, martes, y 850C, sábado en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), a favor del Sr. JOSE LUIS QUINTIERI, C.I. Nº 2.933.319-3. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica y pase al Servicio Central de Inspección General para notificación de los interesados.", "date": "2001/05/16", "file_id": "195286", "resolution_number": "311/01/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA PERMISO SR. JOSE QUINTIERI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71e12c7bfc3c0e0d03256a4e007436dc?OpenDocument"}
{"approval_date": "16/5/2001", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago a la empresa NIRMEX S.A. por la suma de $ 39.052,oo, por servicios prestados en la E.M.A.D.; RESULTANDO: que se realizó la Solicitud de Preventiva SEFI No.47026; CONSIDERANDO: que procede proveer de conformidad;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar el pago a la empresa NIRMEX S.A. de la suma de $ 39.052,oo (PESOS URUGUAYOS TREINTA NUEVE MIL CINCUENTA Y DOS) por servicios prestados en la E.M.A.D.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI No. 47026.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal de Secretaría General y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/05/16", "file_id": "1002-000715-01", "resolution_number": "42/01/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago a la empresa NIRMEX S.A. de la suma de $ 39.052,oo por servicios prestados en la E.M.A.D.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/086811e0b68db73003256a5400536750?OpenDocument"}
{"approval_date": "16/5/2001", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 15.045,oo a la empresa XEROX URUGUAY S.A. (Referencia 150680); RESULTANDO: 1o.) que el 11 de mayo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto al haberse infringido el artículo 13o. del T.O.C.A.F; 2o.) que el 11/05/01, la Sub Contadora General Municipal eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en la Resolución No. 1189/92, de 30/03/92; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 15.045,oo (PESOS URUGUAYOS QUINCE MIL CUARENTA Y CINCO) a favor de la empresa XEROX URUGUAY S.A.- 2. Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de servicios realizados en el ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/05/16", "file_id": "9210-007476-01", "resolution_number": "43/01/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 15.045,oo a favor de XEROX URUGUAY S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86630cc81cd8928b03256a54005364e3?OpenDocument"}
{"approval_date": "16/5/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la contratación de un servicio telefónico para el Servicio de Mantenimiento Vial, según Contrato Nº 56.891 de MOVICOM; RESULTANDO: 1º) que el mencionado Servicio solicita el pago de los servicios correspondiente al presente año, conforme a la ampliación gestionada por solicitud de preventiva Nº 44.259, por la suma de $ 12.000,oo; 2º) que la División Vialidad comparte lo informado; CONSIDERANDO: que por Resolución Nº 573/95 del 17/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la calidad de ordenador de gastos hasta el límite máximo de la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago de $ 12.000,oo (doce mil pesos uruguayos) a MOVICOM por la contratación del servicio telefónico correspondiente al Servicio de Mantenimiento Vial durante el año 2001.- 2º.- Atender dicha erogación con cargo al Programa 402, Subprograma 02, Renglón 3.5.9.- 3º.- Comuníquese al Departamento de Recursos Financieros, a la División Vialidad y pase al Servicio de Contabilidad General.-", "date": "2001/05/16", "file_id": "4510-009001-98", "resolution_number": "521/01/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar pago $ 12.000, MOVICOM, servicio telefónico Serv. Mantenimiento Vial, año 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/211ab5a457aea4dd03256a50003bcaa1?OpenDocument"}
{"approval_date": "16/5/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la funcionaria Arq. Noemi Alonso, C.I. Nº 1:045.549-3, que presta funciones en la Unidad de Auditoría Técnica, tendiente a obtener licencia extraordinaria con goce de sueldo durante los días 14 al 18 de mayo del corriente año, para concurrir al Encuentro de Vivienda Cooperativa, a llevarse a cabo en Cartagena de Indias, Colombia; RESULTANDO: que la División Espacios Públicos y Edificaciones no tiene inconvenientes en acceder a lo solicitado; CONSIDERANDO: que por Resolución Nº 2.475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor a 5 días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar lo actuado por la División Espacios Públicos y Edificaciones, concediendo licencia extraordinaria con goce de sueldo a la funcionaria Arq. Noemi Alonso, C.I. Nº 1:045.549-3, que presta funciones en la Unidad de Auditoría Técnica, durante los días 14 al 18 de mayo del corriente año, para concurrir al Encuentro de Vivienda Cooperativa, a llevarse a cabo en Cartagena de Indias, Colombia.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, a la Unidad de Empleos, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase a la División Espacios Públicos y Edificaciones para la notificación de la interesada y demás efectos.-", "date": "2001/05/16", "file_id": "4102-001963-01", "resolution_number": "522/01/4000", "subcategory": "LICENCIAS", "summary": "Licencia extraordinaria con goce de sueldo, 14 al 18/V/01, Arq. Noemi Alonso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31ab6ba85dedec1003256a50003cdac9?OpenDocument"}
{"approval_date": "16/5/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la División Limpieza, relacionadas con la adquisición de dos cargadores frontales; RESULTANDO: 1o) que por Resolución No. 107/01 de fecha 20 de abril se autorizó la asignación de una partida especial, por la suma de $ 50.000,oo; 2o) que se padeció de error al aprobar dicha partida ya que fue aprobada por Resolución No. 1965/00 de fecha 5 de junio de 2000; CONSIDERANDO: que corresponde dejar sin efecto la Partida Especial, según solicitud SEFI No. 10107;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Dejar sin efecto la Resolución No. 107/01 de fecha 20 de abril de 2001, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a los Servicios de Contabilidad y de Tesorería, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a la División Limpieza a sus efectos.", "date": "2001/05/16", "file_id": "4400-002595-01", "resolution_number": "130/01/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se deja sin efecto la Resolución No. 107/00, de fecha 20 abril de 2001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e19227c7570f38e303256a54005db63d?OpenDocument"}
{"approval_date": "16/5/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con pago a la empresa DURLINCO S.A. RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 40.044,48, según Referencia No.158356; 2o) que el 10 de mayo de 2001, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS CUARENTA MIL CUARENTA Y CUATRO CON CUARENTA Y OCHO CENTESIMOS ($ 40.044,48) a favor de la firma DURLINCO S.A. por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/05/16", "file_id": "9210-007434-01", "resolution_number": "131/01/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor DURLINCO S.A. por la suma de $ 40.044,43 por contravenir el Artículo 15 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4723df6b0f41c47203256a54005db661?OpenDocument"}
{"approval_date": "16/5/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el instituto Aerobic, sito en la calle Gabriel Pereira No. 3119, que gira en el ramo de gimnasio; RESULTANDO: 1o) que el Servicio de Instalaciones Mecánicas y Eléctricas, ha venido controlando la emisión de ruidos molestos; 2o) que el Sr. Jorge Cola Cancela, C.I. 1.110.676-9, solicita se libre testimonio de las actuaciones que se indican para la iniciación de acción judicial; CONSIDERANDO: que por Resolución No. 2464/00 de fecha 17 de julio de 2000 el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de autorizar, la expedición de testimonios de actuaciones, que sean solicitadas por los propios interesados titulares, o por sus apoderados en forma legal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE SUS FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la expedición del testimonio de las actuaciones caratuladas \"Ruidos Molestos - Instituto Aerobic. - Gabriel Pereira No. 3119\", solicitada por el Sr. Jorge Cola Cancela, C.I. 1.110.676-9. 2o.-Pase al Servicio de Instalaciones Mecánicas y Eléctricas, para la expedición del testimonio y cobro respectivo.", "date": "2001/05/16", "file_id": "6361-019664-00", "resolution_number": "132/01/6300", "subcategory": "TESTIMONIOS", "summary": "Se autoriza la expedición de testimonio caratulado Ruidos Molestos-Instituto-Aerobic-Gabriel Pereira No. 3119.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83655a709b611bef03256a54005dc0f8?OpenDocument"}
{"approval_date": "16/5/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa VI MAK S.R.L.; RESULTANDO: 1o) que la solicitada firma solicita el pago, por la suma de $ 1.466,29, según Referencia No. 156047; 2o) que el 15 de mayo de 2001, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS MIL CUATROCIENTOS SESENTA Y SEIS CON VEINTINUEVE CENTESIMOS ($ 1.466,29) a favor de la firma VI MAK S.R.L., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/05/16", "file_id": "9210-007633-01", "resolution_number": "133/01/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma VI MAK S.R.L. por la suma de $ 1.466,29, por contravenir el Artículo 15 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/347ac5a7f3eb354703256a54005db681?OpenDocument"}
{"approval_date": "16/5/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Micaela Justitz titular del permiso de explotación del puesto de venta Nro. 404 en la Feria Especial del Parque Rodó; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su padre Sr. Claudio Justitz; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 404 en la Feria Especial del Parque Rodó, a favor del Sr. CLAUDIO JUSTITZ, C.I. Nº 1.185.790-1. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica y pase al Servicio Central de Inspección General para notificación de los interesados.", "date": "2001/05/16", "file_id": "162277", "resolution_number": "309/01/2500", "subcategory": "FERIAS", "summary": "TRANSFERIR PERMISO SR. CLAUDIO JUSTITZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2291b7a879e4dc0c03256a4e007434ec?OpenDocument"}
{"approval_date": "16/5/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Cora Martínez titular del permiso de explotación del puesto de venta Nro. 67 en la Feria Especial del Parque Rodó; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hija Sra. Alejandra Bonino; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 67 en la Feria Especial del Parque Rodó, a favor de la Sra. ALEJANDRA BONINO, C.I. Nº 3.003.098-4. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica y pase al Servicio Central de Inspección General para notificación de los interesados.", "date": "2001/05/16", "file_id": "194518", "resolution_number": "310/01/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA PUESTO SRA. ALEJANDRA BONINO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e1a151877d39e2703256a4e007435f4?OpenDocument"}
{"approval_date": "16/5/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Vicente Quintieri titular del permiso de explotación de los puestos de venta Nros. 712V, martes, y 850C, sábado en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz); RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hermano Sr. José Luis Quintieri; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nros. 712V, martes, y 850C, sábado en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), a favor del Sr. JOSE LUIS QUINTIERI, C.I. Nº 2.933.319-3. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica y pase al Servicio Central de Inspección General para notificación de los interesados.", "date": "2001/05/16", "file_id": "195286", "resolution_number": "311/01/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA PERMISO SR. JOSE QUINTIERI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71e12c7bfc3c0e0d03256a4e007436dc?OpenDocument"}
{"approval_date": "16/5/2001", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago a la empresa NIRMEX S.A. por la suma de $ 39.052,oo, por servicios prestados en la E.M.A.D.; RESULTANDO: que se realizó la Solicitud de Preventiva SEFI No.47026; CONSIDERANDO: que procede proveer de conformidad;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar el pago a la empresa NIRMEX S.A. de la suma de $ 39.052,oo (PESOS URUGUAYOS TREINTA NUEVE MIL CINCUENTA Y DOS) por servicios prestados en la E.M.A.D.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI No. 47026.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal de Secretaría General y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/05/16", "file_id": "1002-000715-01", "resolution_number": "42/01/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago a la empresa NIRMEX S.A. de la suma de $ 39.052,oo por servicios prestados en la E.M.A.D.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/086811e0b68db73003256a5400536750?OpenDocument"}
{"approval_date": "16/5/2001", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 15.045,oo a la empresa XEROX URUGUAY S.A. (Referencia 150680); RESULTANDO: 1o.) que el 11 de mayo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto al haberse infringido el artículo 13o. del T.O.C.A.F; 2o.) que el 11/05/01, la Sub Contadora General Municipal eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en la Resolución No. 1189/92, de 30/03/92; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 15.045,oo (PESOS URUGUAYOS QUINCE MIL CUARENTA Y CINCO) a favor de la empresa XEROX URUGUAY S.A.- 2. Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de servicios realizados en el ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/05/16", "file_id": "9210-007476-01", "resolution_number": "43/01/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 15.045,oo a favor de XEROX URUGUAY S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86630cc81cd8928b03256a54005364e3?OpenDocument"}
{"approval_date": "16/5/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la contratación de un servicio telefónico para el Servicio de Mantenimiento Vial, según Contrato Nº 56.891 de MOVICOM; RESULTANDO: 1º) que el mencionado Servicio solicita el pago de los servicios correspondiente al presente año, conforme a la ampliación gestionada por solicitud de preventiva Nº 44.259, por la suma de $ 12.000,oo; 2º) que la División Vialidad comparte lo informado; CONSIDERANDO: que por Resolución Nº 573/95 del 17/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la calidad de ordenador de gastos hasta el límite máximo de la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago de $ 12.000,oo (doce mil pesos uruguayos) a MOVICOM por la contratación del servicio telefónico correspondiente al Servicio de Mantenimiento Vial durante el año 2001.- 2º.- Atender dicha erogación con cargo al Programa 402, Subprograma 02, Renglón 3.5.9.- 3º.- Comuníquese al Departamento de Recursos Financieros, a la División Vialidad y pase al Servicio de Contabilidad General.-", "date": "2001/05/16", "file_id": "4510-009001-98", "resolution_number": "521/01/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar pago $ 12.000, MOVICOM, servicio telefónico Serv. Mantenimiento Vial, año 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/211ab5a457aea4dd03256a50003bcaa1?OpenDocument"}
{"approval_date": "16/5/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la funcionaria Arq. Noemi Alonso, C.I. Nº 1:045.549-3, que presta funciones en la Unidad de Auditoría Técnica, tendiente a obtener licencia extraordinaria con goce de sueldo durante los días 14 al 18 de mayo del corriente año, para concurrir al Encuentro de Vivienda Cooperativa, a llevarse a cabo en Cartagena de Indias, Colombia; RESULTANDO: que la División Espacios Públicos y Edificaciones no tiene inconvenientes en acceder a lo solicitado; CONSIDERANDO: que por Resolución Nº 2.475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor a 5 días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar lo actuado por la División Espacios Públicos y Edificaciones, concediendo licencia extraordinaria con goce de sueldo a la funcionaria Arq. Noemi Alonso, C.I. Nº 1:045.549-3, que presta funciones en la Unidad de Auditoría Técnica, durante los días 14 al 18 de mayo del corriente año, para concurrir al Encuentro de Vivienda Cooperativa, a llevarse a cabo en Cartagena de Indias, Colombia.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, a la Unidad de Empleos, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase a la División Espacios Públicos y Edificaciones para la notificación de la interesada y demás efectos.-", "date": "2001/05/16", "file_id": "4102-001963-01", "resolution_number": "522/01/4000", "subcategory": "LICENCIAS", "summary": "Licencia extraordinaria con goce de sueldo, 14 al 18/V/01, Arq. Noemi Alonso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31ab6ba85dedec1003256a50003cdac9?OpenDocument"}
