{"approval_date": "29/5/2001", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Sr. FERNANDO NOPITSCH"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 162, del Sub-Rubro 16, del Servicio 003, del Sub-Programa 0001, del Programa 0801, en la suma de $ 50.000,oo; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de solventar el gasto que demanda el pedido No. 103906 (Artículos de vidrio); 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 257, del Sub-Rubro 25, del Servicio 003, del Sub-Programa 0001, del Programa 0801; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 4303; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, el Renglón 162 \"Productos de vidrio\", del Sub-Rubro 16 \"Productos minerales\", del Servicio 003 \"Laboratorio de Higiene Ambiental\", del Sub-Programa 0001 \"Dirección de Desarrollo Ambiental\", del Programa 0801 \"Programa Dirección del Departamento de Desarrollo Ambiental\", en la suma de PESOS URUGUAYOS CINCUENTA MIL ($ 50.000,oo) con cargo al Renglón 257 \"De equipos de transporte y similares\", del Sub-Rubro 25 \"Arrendamientos\" del mismo Servicio, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/05/29", "file_id": "6302-003236-01", "resolution_number": "154/01/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 162, del Servicio 003, en la suma de $ 50.000,oo, con cargo al Renglón 257.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/78885be5a99e549c03256a5e005ac875?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Sr. FERNANDO NOPITSCH"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 291, del Sub-Rubro 29, de la Actividad 001, del Sub-Programa 0001, del Programa 0801, en la suma de $ 120.000,oo; RESULTANDO: 1o) que motiva esa solicitud la necesidad de solventar el gasto que demanda el pago de la vigilancia del 222; 2o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 713, del Sub-Rubro 71, de la Actividad 001, del Sub-Programa 0001, del Programa 0801; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 4299; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, el Renglón 291 \"Servicios de vigilancia y custodia\", del Sub-Rubro 29 \"Otros servicios no personales\", de la Actividad 001 \"Dirección\", del Sub-Programa 0001 \"Dirección de Desarrollo Ambiental\", del Programa 0801 \"Programa Dirección del Departamento de Desarrollo Ambiental\", en la suma de PESOS URUGUAYOS CIENTO VEINTE MIL ($ 120.000,oo) con cargo al Renglón 713 \"Acontecimientos Graves o Imprevistos\", del Sub-Rubro 71 \"Sent.Judic. y Acontecimientos Graves o Imprevistos\" de la misma Actividad, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/05/29", "file_id": "6302-003220-01", "resolution_number": "155/01/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 291, de la Actividad 001, del Programa 0801, por la suma de $ 120.000,oo con cargo al Renglón 713.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c2f05632136b28103256a5e005ac8d6?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Sr. FERNANDO NOPITSCH"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el curso sobre Gestión Ambiental, que dictará el Centro Latinoamericano de Economía Humana (CLAEH); RESULTANDO: 1o) que la Abogada Asesora del Departamento, Dra. Lourdes Gadea, C.I. 1.200.269, ha venido realizando los distintos módulos de dicho curso, gestionando en esta oportunidad la concurrencia al último Módulo Master en Gestión Ambiental a efectos de culminar con el Posgrado en Gestión Ambiental; 2o) que el costo del curso, asciende a la suma de U$S 1.200,oo, por persona, incluido el Diploma, por lo que es necesaria la asignación de una Partida Especial para hacer frente al mencionado gasto; CONSIDERANDO: 1o) que con fecha 28 de mayo de 2001, se efectuó la solicitud SEFI No. 47316, por la suma de $ 15.691,20; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo de las Licitaciones Abreviadas;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar a la funcionaria Dra. Lourdes Gadea, C.I. 1.200.269, a concurrir al último Módulo Master en Gestión Ambiental que dictará el Centro Latinoamericano de Economía Humana (CLAEH), el próximo mes de junio del año en curso, cuyo costo asciende a la suma de PESOS URUGUAYOS QUINCE MIL SEISCIENTOS NOVENTA Y UNO CON VEINTE CENTESIMOS ($ 15.691,20) equivalentes a Dólares Americanos Mil Doscientos (U$S 1.200,oo). 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, al Servicio de Administración de Recursos Humanos, a las Unidades de, Empleos, Valoración de Puestos, Selección, Análisis y Evaluación Formativa y Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención del Servicio de Contabilidad General para intervención y contralor del gasto, pase al Sector Despacho del Departamento a efectos de la notificación correspondiente.", "date": "2001/05/29", "file_id": "6302-004794-00", "resolution_number": "156/01/6300", "subcategory": "CURSOS", "summary": "Se autoriza la concurrencia de la funcionaria Dra. Lourdes Gadea, al último Módulo Master en Gestión Ambiental a realizarse en el Centro Latinoamericano de Economía Humana.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b8c276fcedbad5603256a5e005ac911?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Sr. FERNANDO NOPITSCH"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma GEMCOSA; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 9.865,oo; según Referencia No. 159.923 2o) que el 24 de mayo de 2001, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS NUEVE MIL OCHOCIENTOS SESENTA Y CINCO ($ 9.865,oo) a favor de la firma GEMCOSA, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/05/29", "file_id": "9210-008333-01", "resolution_number": "157/01/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma Gemcosa, por la suma de $ 9.865,oo, por contravenir el Artículo 15 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8f94c8122fff8ed03256a5e005ac94e?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax cursado por el Liceo Francés \"Jules Supervielle\", por el cual solicita el auspicio de esta Intendencia Municipal para el Ciclo de Música de Cámara, que conjuntamente con la Embajada de Francia en el Uruguay y la Alianza Francesa, realizarán los días 30 de mayo, 20 de junio, 22 de agosto y 24 de octubre de 2001, en el Teatro de la Alianza Francesa; RESULTANDO: 1o.) que asimismo señala que los fondos recaudados en este Ciclo serán vertidos frente a Escribano Público al finalizar cada espectáculo, a la ONG \"Aprendiendo a ser\"; 2o.) que el Director General del Departamento de Cultura y el Servicio de Relaciones Públicas promueven el otorgamiento del auspicio solicitado; CONSIDERANDO: que se estima pertinente dictar resolución en el sentido indicado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal para el Ciclo de Música de Cámara, que la Embajada de Francia en el Uruguay, la Alianza Francesa y el Liceo Francés \"Jules Supervielle\", realizarán los días 30 de mayo, 20 de junio, 22 de agosto y 24 de octubre de 2001, en el Teatro de la Alianza Francesa.- 2. Comuníquese al Servicio de Relaciones Públicas y pase al Departamento de Cultura para conocimiento de los interesados y demás efectos.-", "date": "2001/05/29", "file_id": "4201-008773-01", "resolution_number": "1866/01", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal para el Ciclo de Música de Cámara que realizará la Embajada de Francia en el Uruguay, la Alianza Francesa y el Liceo Francés Jules Supervielle, los días 30 de mayo, miércoles 22 de agosto y miércoles 24 de octubre de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06478c17bb9612a903256a71006597a2?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones promovidas por la Dirección General, de la Unidad Central de Planificación Municipal, relacionadas con la participación de esta Intendencia Municipal en el evento denominado \"Construyendo la ciudad turística en Fematec\" que se llevará a cabo en la Sociedad Rural Argentina, Buenos Aires, del 12 al 16 de junio próximos; RESULTANDO: 1º) que por nota de 24 de mayo del año en curso, el TIUL (Taller Internacional de Urbanística Latinoamericana) cursó invitación para la inauguración del mencionado evento académico, solicitando además la presencia del suscrito Intendente Municipal para efectuar la apertura, junto al señor Embajador Dr. Alberto Volonté, representantes comunales y autoridades de la ciudad de Buenos Aires y del Gobierno Nacional de la República Argentina, del espacio destinado a la muestra PLAN TERRITORIAL DE MONTEVIDEO; 2º) que en tal sentido el Director General de la Unidad Central de Planificación Municipal entiende, que por estar dicho evento inserto en el Programa de la 4ta. Bienal Internacional de Urbanismo, procede declararlo de interés municipal; 3º) que el 28/V/01, la Dirección del Servicio de Relaciones Públicas eleva las actuaciones informando que es pertinente proveer de conformidad con lo solicitado; CONSIDERANDO: lo actuado por las oficinas competentes;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Declarar de Interés Municipal el evento académico denominado \"Construyendo la ciudad turística en Fematec\" que se llevará a cabo en la Sociedad Rural Argentina, Buenos Aires, del 12 al 16 de junio de 2001 y en cuyo marco se realizará la muestra PLAN TERRITORIAL DE MONTEVIDEO.- Comuníquese a la Unidad Central de Planificación Municipal y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2001/05/29", "file_id": "6001-000621-01", "resolution_number": "1867/01", "subcategory": "AUSPICIOS", "summary": "Se declara de Interés Municipal el evento académico denominado \"Construyendo la ciudad turística en Fematec\" que se llevará a cabo en la Sociedad Rural Argentina, Buenos Aires, del 12 al 16 de junio de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1dba10055799931203256a71006597e3?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas por la Prosecretaría General; RESULTANDO: 1o.) que por las mismas se informa la necesidad de la Comisión Especial Mixta creada por Decreto No. 26.208 con el cometido de informar acerca de las concesiones solicitadas a esta Comuna, de contar con un funcionario con conocimientos en arquitectura, urbanismo, así como también, en lo relativo a las acciones de promoción social; 2o.) que de acuerdo a gestiones realizadas se tomó conocimiento que la estudiante de la Facultad de Arquitectura, Sra. Adriana Elizabeth Epifanio Elizalde, reúne aquellas condiciones, razón por la cual promueve su incorporación, a partir del próximo 1o. de junio, en régimen de pasante, de acuerdo con el Convenio Marco suscrito entre la Intendencia Municipal de Montevideo y Universidad de la República; 3o.) que a tales efectos se generó la Solicitud SEFI No. 47079 por la suma de $ 29.433,oo; CONSIDERANDO: que se estima pertinente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar a la Prosecretaría General a que en el marco del Convenio de Cooperación suscrito con la Universidad de la República, pueda disponer, a partir del 1o. de junio de 2001, de la estudiante de la Facultad de Arquitectura, Sra. ADRIANA ELIZABETH EPIFANIO ELIZALDE, C.I. 3.775.808-0, domiciliada en Eduardo Acevedo No. 1255 Ap. 101, en calidad de becaria, para cumplir tareas a órdenes de la Comisión Especial Mixta creada por Decreto No. 26.208, en régimen de 30 (treinta) horas semanales de labor, y por el término de 6 (seis) meses.- 2. La erogación que la beca asignada devengue, se atenderá de acuerdo con la Solicitud SEFI No. 47079.- 3. El monto de la pasantía de que se trata se ajustará en los mismos porcentajes y oportunidades en que varíe el salario docente.- 4. Esta Administración Municipal entregará mensualmente a la Universidad de la República el listado de las liquidaciones de la beneficiaria, depositando en la cuenta que la Universidad comunique, las respectivas partidas.- 5. Comuníquese a la Universidad de la República, a los Departamentos de Recursos Humanos y Materiales y de Recursos Financieros, a la Contaduría General, a los Servicios de Tesorería y Administración de Recursos Humanos y pase por su orden, al Servicio Central de Inspección General -para notificar a la interesada- y a la Unidad de Comisiones a sus efectos.-", "date": "2001/05/29", "file_id": "1002-000825-01", "resolution_number": "1868/01", "subcategory": "VARIOS", "summary": "Se autoriza a la Prosecretaría General a que en el marco del Convenio Básico suscrito con la Universidad de la República, pueda disponer de la estudiante de la Facultad de Arquitectura, Sra. Adriana Elizabeth Epifanio Elizalde, en calidad de becaria, para cumplir tareas en la Comisión Especial Mixta creada por Decreto No. 26.208.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce525bd1eef51c9403256a7100659ee6?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la firma Construcciones Publicitarias Ltda.; RESULTANDO: 1o.) que la misma efectuó el montaje de una exposición que se realizó en el Atrio Municipal, adjuntando a fs. 1 y 2 las facturas Nos. 3.120 y 3.121 en las sumas de U$S 3.936,oo y U$S 492,oo respectivamente; 2o.) que la Unidad de Gestión Presupuestal, informa que el gasto se encuentra previsto por Solicitud Nº 47.078 en la suma de $ 57.918,24; CONSIDERANDO: que la Dirección General del Departamento de Cultura, entiende que procede proveer de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Autorizar el pago a la firma Construcciones Publicitarias Ltda., de la suma de U$S 4.428,oo (dólares americanos cuatro mil cuatrocientos veintiocho) o su equivalente en moneda nacional $ 57.918,24 (pesos uruguayos cincuenta y siete mil novecientos dieciocho con veinticuatro centésimos), por concepto del montaje de una exposición realizada en el Atrio Municipal.- 2.- Establecer que el gasto se encuentra previsto por Solicitud Nº 47.078 con cargo al Derivado 299000 \"Otros Servicios No Personales\".- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Cultura, y pase al Servicio de Contabilidad General.-", "date": "2001/05/29", "file_id": "4201-005987-01", "resolution_number": "1869/01", "subcategory": "PAGO", "summary": "Autorizar el pago de la suma de U$S 4.428,oo, a favor de la firma Construcciones Publicitarias Ltda.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ba88007f2190cf903256a71006cb343?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por la Secretaría General; RESULTANDO: 1o.) que solicita se otorgue un viático de $ 4.100,00 (pesos uruguayos cuatro mil cien) mensuales, por el periodo comprendido entre el 1º de junio y el 31 de diciembre de 2001, a favor del funcionario Soc. Alvaro Paciello, C.I. Nº 1.906.789-3, por mayores gastos de traslado y alimentación; 2o.) que el Soc. Paciello cuenta con una vasta experiencia en la organización de eventos y desarrollará tareas en apoyo a la Comisión Pro Memorial de los Detenidos Desaparecidos en la difusión de la campaña de recolección de fondos para su construcción, cumpliendo una extensión horaria de 4 (cuatro) horas diarias; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales, estima procedente el dictado de resolución en el sentido solicitado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Asignar al funcionario Soc. Alvaro Paciello, C.I. Nº 1.906.789-3, quien se desempeña en la Comisión de la Juventud, un viático de $ 4.100,00 (pesos uruguayos cuatro mil cien) mensuales, por el periodo comprendido entre el 1º de junio y el 31 de diciembre de 2001, de conformidad con lo expresado en la parte expositiva de la presente resolución.- 2º.- La erogación resultante será atendida con cargo a los subrubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 3º.- Comuníquese a la Secretaría General; al Departamento de Descentralización; a la Comisión de la Juventud; al Servicio de Liquidación de Haberes; a las Unidades Valoración de Puestos, Auditoría de Personal y Empleos; y previa intervención del Servicio de Contabilidad General, pase, por su orden, a los Servicios Central de Inspección General para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2001/05/29", "file_id": "5010-003838-01", "resolution_number": "1870/01", "subcategory": "VIATICOS", "summary": "Se asigna al Soc. Alvaro Paciello, una partida especial de $ 4.100,00, por concepto de viático.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c0ade52d1dc8a5203256a710069dd4d?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Administración de Personal; RESULTANDO: 1o.) que en las mismas expresa que en el proceso de cambios y reestructuras que se está llevando adelante en Casinos Municipales, es imprescindible contar con el concurso permanente de la Dirección al frente del mismo; 2o.) que asimismo manifiesta que el comienzo del período de negociación con ADEOM, que necesariamente implicará el desarrollo activo de políticas relativas a recursos humanos de toda la Administración, seguramente imposibilitará su presencia en el proceso antes mencionado; 3o.) que por lo expuesto solicita la contratación del ciudadano Sr. Orestes González Braida, C.I. Nº 1.342.272-4, al amparo del 2do. párrafo del Art. D. 30, Volumen III del Digesto Municipal, en régimen de 8 (ocho) horas diarias de labor, con una remuneración mensual equivalente al Grado SIR 9; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado, estableciéndose que dicha contratación lo será a partir del 1º de junio y hasta el 31 de diciembre de 2001; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Contratar, a partir del 1º de junio y hasta el 31 de diciembre de 2001, al ciudadano Sr. Orestes González Braida, C.I. Nº 1.342.272-4, domiciliado en la calle Emilio Romero Nº 215, para desempeñar funciones en Casinos Municipales, dependiente de la División Administración de Personal, en régimen de 8 (ocho) horas diarias de labor, con una remuneración mensual equivalente al Grado SIR 9, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal, al amparo del 2do. párrafo del Art. D. 30, Volumen III del Digesto Municipal,.- 2o.- El citado ciudadano deberá dar cumplimiento a lo dispuesto en el art. D. 33, Volumen III del Digesto Municipal.- 3o.- La erogación resultante será atendida con cargo a los sub-rubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 4o.- Comuníquese a la Secretaría General; a la División Administración de Personal; al Departamento de Recursos Financieros; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; al Servicio de Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos a sus efectos.-", "date": "2001/05/29", "file_id": "5010-003995-01", "resolution_number": "1871/01", "subcategory": "CONTRATACIONES", "summary": "Se contrata al ciudadano Sr. Orestes González, para cumplir funciones en Casinos Municipales, a partir del 1º de junio y hasta el 31 de diciembre de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ee965b95b17188303256a710069dda7?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Región Este; RESULTANDO: 1o.) que en las mismas solicita la contratación del Sr. Javier Pérez, C.I. Nº 3.840.563-0, quien se desempeña desde el año 1993 en la Unidad Técnica de Alumbrado Público, por la modalidad de Convenio con la Organización no Gubernamental Movimiento TACURU, teniendo a su cargo la tarea del control de los almacenes que proveen de materiales lumínicos tanto a las dependencias centrales como a los Servicios Centros Comunales Zonales; 2o.) que el Departamento de Descentralización se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, autorizando la contratación del titular, hasta el 31 de diciembre de 2001, con una remuneración equivalente al Grado SIR 3, más los beneficios que se otorguen al personal municipal; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Contratar, hasta el 31 de diciembre de 2001, al ciudadano Sr. Javier Pérez, C.I. Nº 3.840.563-0, en régimen de 30 (treinta) horas semanales de labor, para prestar funciones en la Unidad Técnica de Alumbrado Público del Departamento de Descentralización, con una remuneración mensual equivalente al Grado 3 de la Escala Salarial SIR, más los beneficios que se otorguen al personal municipal.- 2o.- El citado ciudadano deberá dar cumplimiento a lo establecido en el artículo D. 33 del Volumen III del Digesto Municipal.- 3o.- La erogación resultante será atendida con cargo a los Rubros, Subrubros y Renglones que corresponda, según tabla de equivalencias con los Códigos de Liquidación de Haberes.- 4o.- Comuníquese a los Departamentos de Descentralización y Recursos Financieros; a la División Región Este; a las Unidades Auditoría de Personal, Empleos, Valoración de Puestos y Técnica de Alumbrado Público; al Servicio de Liquidación de Haberes; y pase, por su orden, al Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2001/05/29", "file_id": "3700-000716-01", "resolution_number": "1872/01", "subcategory": "CONTRATACIONES", "summary": "Se contrata hasta el 31 de diciembre de 2001, al ciudadano Sr. Javier Pérez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de822158410efbb003256a710069ddfc?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la instalación de una Feria Artesanal en las calles adyacentes a la Terminal Tres Cruces; RESULTANDO: 1o.) que se trata de una propuesta del Grupo Artesanos Independientes del Uruguay (GAIDU), largamente elaborada en conjunto con las autoridades locales de la zona, a efectos de impulsar el reconocimiento de la actividad artística, creativa y de la artesanía como forma de vida y aporte al desarrollo de nuestra cultura; 2o.) que asimismo se contribuye a hacer de la artesanía y del trabajo creativo un medio de vida adecuado promoviendo la calidad de las obras y el nivel económico y profesional de quienes las producen; CONSIDERANDO: que en mérito a ello el Departamento de Desarrollo Económico e Integración Regional eleva proyecto de convenio a suscribirse entre las partes; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Prestar aprobación al siguiente proyecto de convenio: CONVENIO: En Montevideo, a los ....... días del mes de ............. de 2001, POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante la IMM, representada por ....................... con domicilio en esta ciudad en la Avenida 18 de Julio Nº 1360, y POR OTRA PARTE: el Grupo de Artesanos Independientes del Uruguay, en adelante GAIDU, representado por las Sras. Mariana De Martino Ojeda, C.I. Nº 3.609.242-5 con domicilio en la calle José A. Possolo Nº 4240 y, Cecilia Carriquiri, C.I. Nº 3.309.104-2, con domicilio en Coronel Raíz Nº 6131 en sus calidades de Presidente y Secretaria respectivamente convienen en celebrar lo siguiente: PRIMERO: ANTECEDENTES: GAIDU es un grupo de artesanos cuyo cometido es promover el acercamiento e intercambio con asociaciones de carácter similar que persigan objetivos sociales comunes, ya sea a nivel nacional o internacional, cuya personería jurídica se encuentra en trámite iniciado ante el Ministerio de Educación y Cultura con la Carpeta Nº 11 del año 2001. SEGUNDO: OBJETO: El presente convenio tiene por objeto la creación de un espacio cultural en la proa formada por las calles E. Víctor Haedo, Br. Gral. Artigas, Dr. S. Ferrer Serra, (según croquis adjunto), en el cual poder exponer y comercializar mercadería exclusivamente artesanal. Se entiende por mercadería artesanal aquella cuya elaboración se realiza con una transformación de al menos un 70% de las materias primas usadas, (cuero, alambre, cerámica, madera, etc.). La creación de este espacio artesanal se basa en el reconocimiento de la actividad artística y creativa y de la artesanía en particular como forma de vida, destacando su aporte al desarrollo de nuestra cultura. Asimismo se contribuye a hacer de la artesanía y del trabajo creativo un medio de vida digno y adecuado, promoviendo la calidad de las obras y el nivel económico y profesional de quienes las producen, así como la exposición de un espacio cultural folklórico original y una ambientación recreativa con espectáculos artísticos, (malabares, teatro, títeres, danza, etc.), y favorecer así la actividad turística y recibiendo también artesanos extranjeros. TERCERO: La IMM autorizará el uso del espacio público formado por las calles E. Víctor Haedo, Br. Gral. Artigas, Dr. S. Ferrer Serra, a GAIDU para la organización de una Feria Artesanal, la que constará de hasta 20 stands según croquis adjunto, que funcionarán de lunes a domingo en el horario comprendido entre las 8 y las 22 horas con turnos rotativos y con una atención personalizada. CUARTO: OBLIGACIONES DE GAIDU: Por este convenio GAIDU se compromete a: a) organizar una Feria Artesanal en el espacio público individualizado en la cláusula segunda; b) limpiar y mantener en condiciones el espacio mencionado, articulándose un período de prueba de dos meses para evaluar la conveniencia del armado de manera estable de los stands o su armado y desarmado diario; c) organizar espectáculos de teatro, títeres, malabares, música en vivo, estatuas vivientes y similares; d) pagar en forma mensual un derecho de piso equivalente a $ 137 (pesos uruguayos ciento treinta y siete) reajustables por el IPC. QUINTO: EVALUACION: La evaluación de este convenio estará a cargo de los Departamentos de Acondicionamiento Urbano, de Descentralización, y de Desarrollo Económico e Integración Regional, y de la Junta Local Zona 2. SEXTO: INCUMPLIMIENTO: En caso de incumplimiento de las obligaciones pactadas, la IMM podrá dar por rescindido el presente convenio, sin corresponder indemnización alguna a GAIDU. SEPTIMO: PLAZO: El presente convenio regirá a partir de la fecha de su firma por el plazo de seis meses, pudiendo renovarse, previa evaluación satisfactoria, por períodos de igual duración, salvo que alguna de las partes le comunique por escrito a la otra su voluntad contraria, con una antelación no menor de treinta días, de la finalización de cada período. Para constancia y como prueba de conformidad las partes firman dos ejemplares del mismo tenor en el lugar y fecha arriba indicados. 2.- Comuníquese a la Secretaría General; a los Departamentos de Descentralización y Acondicionamiento Urbano; a las Divisiones Promoción y Acción Cultural y Tránsito y Transporte; a los Servicios Central de Inspección General, Gestión de Espacios Públicos y pase al Centro Comunal Zonal Nº 2 para conocimiento de la Junta Local respectiva, que se encargará de su organización y seguimiento.", "date": "2001/05/29", "file_id": "169279", "resolution_number": "1873/01", "subcategory": "CONVENIOS", "summary": "Autorizar, por un período de seis meses, la instalación de una Feria Artesanal Permanente, en la proa formada por las calles E. Víctor Haedo, Br. Gral. Artigas, Dr. S. Ferrer Serra y el Pasaje Peatonal continuación de la calle Dr. Mario Cassinoni", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ee5db2eaa203c1703256a710068ffe9?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Sr. Ciro Monzillo Biscotti, solicitando exoneración de multa y recargos de la deuda del Nicho Ataúd No. 2B identificación única 12 del Cementerio del Norte; RESULTANDO: 1o.) que el gestionante expresa que la deuda por concepto de Tasa Anual de Necrópolis asciende a $ 15.954,00, suma que no puede abonar por ser jubilado y por lo precario de su situación; 2o.) que el Servicio de Gestión de Cobro de Morosos informa que no se realizaron gestiones de cobro de la referida deuda; CONSIDERANDO: que el Director de la División Administración Fiscal expresa que de acuerdo a lo informado por el Servicio de Gestión de Cobro de Morosos, no se han realizado gestiones tendientes al cobro del Nicho Ataúd No. 2 B, identificación única 12, del Cementerio del Norte, en consecuencia, se entiende del caso aplicar el artículo 25o. del Decreto No. 27.803, desde el origen de la deuda y hasta la fecha de la presente Resolución, en lugar de la multa y los recargos por mora;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Declarar exonerado al Nicho Ataúd No. 2B identificación única 12 del Cementerio del Norte, del pago de la multa y recargos emergentes de la deuda por Tasa Anual de Necrópolis.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), desde el origen de la deuda y hasta la fecha de la presente Resolución.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase a los Servicios de Ingresos Comerciales y Fúnebre y de Necrópolis para su cumplimiento.-", "date": "2001/05/29", "file_id": "2200-000987-01", "resolution_number": "516/01/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se declara exonerado al Nicho Ataúd No. 2B identificación única 12 del Cementerio del Norte, del pago de la multa y recargos emergentes de la deuda por Tasa Anual de Necrópolis.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/096a0f51c44a8eea03256a5b006574cf?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Sra. Clara G. de Singer, solicitando exoneración de multa y recargos de la deuda por Tasa Adicional Mercantil del inmueble de su propiedad, padrón No. 4.164/2, ubicado en la calle Buenos Aires No. 481/2; RESULTANDO: 1o.) que la gestionante expresa que nunca fue notificada de la deuda y que el local estuvo alquilado y desde hace 2 años se encuentra vacío; 2o.) que el Servicio de Gestión de Cobro de Morosos informa que no se realizaron gestiones de cobro de la referida deuda; CONSIDERANDO: que el Director de la División Administración Fiscal expresa que de acuerdo a lo informado por el Servicio de Gestión de Cobro de Morosos, no se han realizado gestiones tendientes al cobro de la deuda por Tasa Adicional Mercantil, del inmueble padrón No. 4.164/2, ubicado en la calle Buenos Aires No. 481/2, en consecuencia, se entiende del caso exonerar de multa y recargos a la deuda por Tasa Adicional Mercantil y aplicar en su lugar el Indice de Precios al Consumo, desde el origen de la deuda y hasta la fecha de la presente Resolución;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Declarar exonerado al padrón No. 4.164/2, ubicado en la calle Buenos Aires No. 481/2, del pago de la multa y recargos emergentes de la deuda por concepto de Tasa Adicional Mercantil.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), desde el origen de la deuda y hasta la fecha de la presente Resolución.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase al Servicio Fúnebre y de Necrópolis para su cumplimiento.-", "date": "2001/05/29", "file_id": "2200-000678-01", "resolution_number": "517/01/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se declara exonerado al padrón No. 4.164/2, ubicado en la calle Buenos Aires No. 481/2, del pago de la multa y recargos emergentes de la deuda por concepto de Tasa Adicional Mercantil.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b5e956d3b5d51e503256a5b0065750d?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por los Sres. Andres Yohai Israel y Lilian Lassner Montag, solicitando exoneración de multa y recargos de la deuda por Contribución Inmobiliaria del inmueble de su propiedad, padrón No. 168.346; RESULTANDO: 1o.) que los gestionantes expresan que dicho padrón fue desfusionado del padrón No. 55.950 a finales del año 1995, generándose deuda a partir del ejercicio 1996 y dada la brevedad del lapso entre la emisión de la factura y el vencimiento de la vigencia del Decreto Departamental No. 29.209, les impidió acogerse a la bonificación de multa y recargos; 2o.) que el Servicio de Ingresos Inmobiliarios informa que se emitía incorrectamente la deuda de Contribución Inmobiliaria del padrón No. 168.346 y que no hubo envío de facturas por carecer de dirección de envío, lo que determinó el conocimiento tardío del error de valores; 3o.) que el Servicio de Gestión de Cobro de Morosos informa que la cuenta no estuvo amparada por el Decreto No. 29.209 por tratarse de un baldío, en consecuencia podría autorizarse el pago en las condiciones previstas por el Art. 25o. del Decreto No. 27.803; CONSIDERANDO: que el Director de la División Administración Fiscal entiende del caso exonerar de multa y recargos a la deuda de Contribución Inmobiliaria del inmueble padrón No. 168.346 y aplicar en su lugar el Art. 25o. del Decreto No. 27.803 (IPC), desde el origen de la deuda y hasta la fecha de la presente Resolución;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Declarar exonerado al padrón No. 168.346 del pago de la multa y recargos emergentes de la deuda por concepto de Contribución Inmobiliaria.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), desde el origen de la deuda y hasta la fecha de la presente Resolución.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase al Servicio Fúnebre y de Necrópolis para su cumplimiento.-", "date": "2001/05/29", "file_id": "2230-011191-01", "resolution_number": "518/01/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se declara exonerado al padrón No. 168.346 del pago de la multa y recargos emergentes de la deuda por concepto de Contribución Inmobiliaria.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/028191d0d58d4b0103256a5b00657540?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Manuel González Gómez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 22.257, al que está afectado el vehículo empadronado con el Nº 445.323, a favor del Sr. Carlos Daniel Ferrou Domínguez, C.I. Nº 1:582.924-9; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaración jurada que luce a fs. 13 de estas actuaciones, el futuro titular figura inscrito como permisario del servicio de que se trata, con el permiso identificado con la Matrícula Nº 21.673; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 3/I/89 y no ha aprobado la inspección anual del 2000, por lo que corresponde aplicar la sanción correspondiente y c) la Sección Asesoramiento Legal entiende que hasta tanto no se resuelva la sanción a aplicar a los permisarios que no han concurrido a la inspección, tramitada por expediente Nº 4720-009985-00, corresponde autorizar la transferencia quedando pendiente la misma; 2º) que el futuro permisario ha sido notificado de lo precedentemente dispuesto; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Carlos Daniel Ferrou Domínguez, C.I. Nº 1:582.924-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 22.257, del que el Sr. Manuel González Gómez figura como titular y al que está afectado el vehículo empadronado con el Nº 445.323.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Disponer que la sanción correspondiente por incumplimiento de la inspección anual del año 2000, deberá aplicarse una vez resuelta su formalidad.- 4º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2001/05/29", "file_id": "4720-002464-01", "resolution_number": "593/01/4000", "subcategory": "PERMISO TAXI", "summary": "Autorizar transferencia permiso taxi Mat. Nº 22.257.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/950961d486feca3a03256a5c0039827e?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con las medidas implementadas en el entorno de la nueva ubicación del Liceo Francés en la zona de la Rambla Armenia, para favorecer la regulación en la circulación de personas y vehículos; RESULTANDO: que la Unidad de Planificación del Transporte Urbano informa que a partir de las medidas implementadas se vuelve necesario reubicar algunas de las paradas del transporte colectivo urbano del entorno, por lo que propone la racionalización de paradas en la zona, de acuerdo al gráfico que luce a fs. 2 de estas actuaciones; CONSIDERANDO: 1º) que la División Tránsito y Transporte comparte el criterio sustentado por la Unidad actuante; 2º) que por Resolución Nº 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Suprimir las paradas del transporte colectivo urbano de pasajeros ubicadas en: - las aceras Sur y Norte de la Rambla Armenia y la calle Nicolás N. Piaggio; - las aceras Sur y Norte de la Rambla Armenia y la calle Gral. Roberto Riverós.- 2º.- Crear paradas del transporte colectivo urbano de pasajeros en: - la acera Sur de la Rambla Armenia y la calle Dr. Benigno Paiva, a 23 metros al Oeste del cruce peatonal allí existente; - la acera Norte de la Rambla Armenia y la calle Dr. Benigno Paiva, a 17 metros al Este del cruce peatonal allí existente.- 3º.- Disponer que el Servicio de Ingeniería de Tránsito, realice las señalizaciones verticales y horizontales correspondientes.- 4º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente, a los Servicios de Prensa y Comunicación y de Vigilancia y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2001/05/29", "file_id": "4711-001393-01", "resolution_number": "594/01/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Suprimir paradas transporte colectivo urbano pasajeros ubicadas Rambla Armenia y la calle Nicolás N. Piaggio, creando nuevas paradas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/129946b5d032dffb03256a61006654e5?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por el Colegio y Liceo Habilitado \"San Francisco de Asís\", tendiente a obtener una reserva de espacio para estacionamiento del vehículo matrícula Nº 65218 en la calle Vitoria; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, junto a la acera Oeste de la calle Vitoria s/n entre las calles Julián Laguna y José Llupes y en la calle José Llupes frente al Nº 4607 entre las calles Ladines y Villavicencio, ambas de 7 (siete) metros en el horario de 07:30 a 08:30, de 11:30 a 12:30 y de 14:30 a 17:30 horas, señalizando especialmente la autorización para el estacionamiento del vehículo matrícula Nº 65.218; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 9 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio al Colegio y Liceo San Francisco de Asís, junto a la acera Oeste de la calle Vitoria s/n entre las calles Julián Laguna y José Llupes y en la calle José Llupes frente al Nº 4607 entre las calles Ladines y Villavicencio, ambas de 7 (siete) metros de longitud en el horario de 07:30 a 08:30, de 11:30 a 12:30 y de 14:30 a 17:30 horas, señalizando especialmente la autorización para el estacionamiento del vehículo matrícula Nº 65.218.- 2°.- La misma tendrá carácter precario y revocable y se destinará exclusivamente para ascenso y descenso de alumnos, estando exoneradas del pago de las tarifas previstas.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2001/05/29", "file_id": "4711-001613-01", "resolution_number": "595/01/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio al Colegio y Liceo \"San Francisco de Asís\" calle Vitoria para el coche matrícula Nº 65218.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/989f1e8f70d70ed603256a6100663d1f?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por C.I.T.E.S.A. RUC 21 042649 0010; RESULTANDO: 1º) que por Resolución Nº 104/01/4000 del 1º/II/01 se aplicó a la firma infractora una multa de 15 U.R. por infringir lo dispuesto en el Artículo D.2241.7 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, discontinuidad en la reparación de vereda en un área de 3 m2 en el Cno. Corrales y Alberto Calamet; 2º) que habiéndose padecido error al establecer el lugar en que se cometio la infracción, siendo el correcto la calle Santa Lucía Nºs. 4146/49/51, corresponde modificar la precitada resolución;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar el VISTO de la Resolución Nº 104/01/4000 del 1º/II/01, estableciendo que la infracción fue cometida en la calle Santa Lucía Nos. 4146/49/51.- 2º.- Comuníquese al Servicio Gestión de Cobro de Morosos, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2001/05/29", "file_id": "1060-097006-99", "resolution_number": "596/01/4000", "subcategory": "MULTAS", "summary": "Modificar Res. Nº 104/01/4000 del 1/II/01, multa CITESA infracción Santa Lucía Nºs.4146/49/51.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af4b9173070201fb03256a6100664367?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 29.043 del 13/IV/00, promulgado por Resolución Nº 1.457/00 del 2/V/00; RESULTANDO: 1º) que por expediente Nº 4149-000711-00 se culminó dicha petición ratificando lo autorizado por la Junta Departamental de Montevideo, disponiendo la enajenación de la Fracción 2 del predio empadronado con el Nº 414.624 a la Cooperativa de Vivienda Libertad, mediante Resolución Nº 551/00/4000 del 5/V/00; 2º) que en una tramitación anterior iniciada en el mes de mayo de 1994, mediante expediente Nº 4001-005159-00, la Junta Departamental de Montevideo autorizó la enajenación a la referida cooperativa de los padrones de propiedad municipal, entre los cuales se incluye el actual Padrón Nº 414.624, libres de afectación y que conforman las manzanas contenidas entre la Avda. Dr. Dámaso A. Larrañaga y la calle Juan Victorica, por la suma de 18.565,5574 U.R., conforme al Decreto Departamental Nº 26.710 del 4/V/95, promulgado por Resolución Nº 1.665/95 del 22/V/95 y ratificada por Resolución Interna del Departamento de Acondicionamiento Urbano Nº 936/95 del 12/VI/95; 3º) adjuntados los mencionados expedientes se pudo constatar una superposición que corresponde regularizar; 4º) que el Servicio de Tierras y Viviendas informa que la realidad se corresponde a lo dispuesto por Resolución Nº 551/00/4000 del 5/V/00; CONSIDERANDO: que la División Espacios Públicos y Edificaciones presta su conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Dejar sin efecto la Resolución Nº 936/95 del 12/VI/95, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Pase al Servicio de Tierras y Viviendas.-", "date": "2001/05/29", "file_id": "4001-005159-00 4149-000711-00", "resolution_number": "597/01/4000", "subcategory": "ENAJENACIONES", "summary": "Sin efecto Res. Nº 936/95 del 12/VI/95 enajenar predio COVILI.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf8b0f3d08e3dc1f03256a6100665d0d?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el proyecto de reordenamiento circulatorio para la zona comprendida entre la Avda. 8 de Octubre, Cno. Carrasco, Juan Raissignier y 20 de Febrero; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que: a) correspondería dejar sin efecto la Resolución Nº 8/01/4000 del 3/I/01 en la que se estableció sentido único de circulación de Noroeste a Sureste para la calle José Villagrán entre Avda. 8 de Octubre y la calle José A. Cabrera y b) es necesario establecer sentido único de circulación para las calles: Gral. José Villagrán de Noroeste a Sureste en el tramo comprendido entre Avda. 8 de Octubre y Cno. Carrasco; Justo Maeso de Noreste a Suroeste entre la calle 20 de Febrero y Gral. José Villagrán y Manila de Norte a Sur entre Cno. Carrasco y Benito Pérez Galdós; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer sentido único de circulación en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 8/01/4000 del 3/I/01.- 2º.- Establecer sentido único de circulación en las calles: -a) Gral. José Villagrán de Noroeste a Sureste en el tramo comprendido entre la Avda. 8 de Octubre y Cno. Carrasco; -b) Justo Maeso de Noreste a Suroeste entre las calles 20 de Febrero y Gral. José Villagrán; -c) Manila de Norte a Sur entre Cno. Carrasco y Benito Pérez Galdós.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, al Banco de Seguros del Estado, Jefatura de Policía de Montevideo, Unidad de Planificación de Transporte Urbano, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2001/05/29", "file_id": " 3270-001810-99 4711-003759-00 4711-003764-00", "resolution_number": "598/01/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Flechamiento en las calles Villagrán, Junto Maeso y Manila.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7facb4b976e0d4103256a610066383b?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Elbio Fernando Irrazabal Silva, C.I. Nº 1:171.722-0, con domicilio en la calle Torricelli Nº 4950, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 22.203, al que está afectado el vehículo empadronado con el Nº 983.806, a favor de los Sres. Miguel Angel Susperreguy Rodríguez y José Dante Curbelo Gómez, C.I. Nos. 882.513-3 y 984.530-8 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaraciones juradas que lucen a fs. 8 y fs. 9 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 20/IX/89 y ha aprobado la inspección anual del 2000; 2°) que la Sección Asesoramiento Legal informa que: a) de la fotocopia del título de propiedad, que luce de fs. 21 a fs. 25 de estas actuaciones, surge que se ha realizado la traslación del dominio del vehículo sin la previa autorización municipal, por lo que corresponde sancionar al titular enajenante con una multa de 35 U.R., en atención a lo previsto por del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal y b) los futuros permisarios cumplen con los requisitos exigidos en la materia por lo que, una vez abonada la sanción dispuesta, podrá concretarse la transferencia solicitada; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: 1º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis; 2º) que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar al Sr. Elbio Fernando Irrazabal Silva, C.I. Nº 1:171.722-0, con domicilio en la calle Torricelli Nº 4950, una multa de 35 U.R. (treinta y cinco unidades reajustables) por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Establecer que dispone de un plazo de 30 (treinta) días calendario a partir de la notificación, para hacer efectivo el pago de la multa impuesta, a lo que estará sujeta la prosecución del trámite de transferencia, al término del cual y en caso de incumplimiento, se procederá al cobro por vía judicial.- 3º.- Autorizar, a favor de los Sres. Miguel Angel Susperreguy Rodríguez y José Dante Curbelo Gómez, C.I. Nos. 882.513-5 y 984.530-8 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 22.203, al que está afectado el vehículo empadronado con el Nº 983.806.- 4º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 5º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase al Servicio de Transporte.-", "date": "2001/05/29", "file_id": "4720-009592-00", "resolution_number": "599/01/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. Nº 22.203, con multa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9192b93842b0835603256a61006629ed?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Sr. FERNANDO NOPITSCH"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 162, del Sub-Rubro 16, del Servicio 003, del Sub-Programa 0001, del Programa 0801, en la suma de $ 50.000,oo; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de solventar el gasto que demanda el pedido No. 103906 (Artículos de vidrio); 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 257, del Sub-Rubro 25, del Servicio 003, del Sub-Programa 0001, del Programa 0801; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 4303; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, el Renglón 162 \"Productos de vidrio\", del Sub-Rubro 16 \"Productos minerales\", del Servicio 003 \"Laboratorio de Higiene Ambiental\", del Sub-Programa 0001 \"Dirección de Desarrollo Ambiental\", del Programa 0801 \"Programa Dirección del Departamento de Desarrollo Ambiental\", en la suma de PESOS URUGUAYOS CINCUENTA MIL ($ 50.000,oo) con cargo al Renglón 257 \"De equipos de transporte y similares\", del Sub-Rubro 25 \"Arrendamientos\" del mismo Servicio, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/05/29", "file_id": "6302-003236-01", "resolution_number": "154/01/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 162, del Servicio 003, en la suma de $ 50.000,oo, con cargo al Renglón 257.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/78885be5a99e549c03256a5e005ac875?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Sr. FERNANDO NOPITSCH"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 291, del Sub-Rubro 29, de la Actividad 001, del Sub-Programa 0001, del Programa 0801, en la suma de $ 120.000,oo; RESULTANDO: 1o) que motiva esa solicitud la necesidad de solventar el gasto que demanda el pago de la vigilancia del 222; 2o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 713, del Sub-Rubro 71, de la Actividad 001, del Sub-Programa 0001, del Programa 0801; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 4299; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, el Renglón 291 \"Servicios de vigilancia y custodia\", del Sub-Rubro 29 \"Otros servicios no personales\", de la Actividad 001 \"Dirección\", del Sub-Programa 0001 \"Dirección de Desarrollo Ambiental\", del Programa 0801 \"Programa Dirección del Departamento de Desarrollo Ambiental\", en la suma de PESOS URUGUAYOS CIENTO VEINTE MIL ($ 120.000,oo) con cargo al Renglón 713 \"Acontecimientos Graves o Imprevistos\", del Sub-Rubro 71 \"Sent.Judic. y Acontecimientos Graves o Imprevistos\" de la misma Actividad, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/05/29", "file_id": "6302-003220-01", "resolution_number": "155/01/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 291, de la Actividad 001, del Programa 0801, por la suma de $ 120.000,oo con cargo al Renglón 713.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c2f05632136b28103256a5e005ac8d6?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Sr. FERNANDO NOPITSCH"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el curso sobre Gestión Ambiental, que dictará el Centro Latinoamericano de Economía Humana (CLAEH); RESULTANDO: 1o) que la Abogada Asesora del Departamento, Dra. Lourdes Gadea, C.I. 1.200.269, ha venido realizando los distintos módulos de dicho curso, gestionando en esta oportunidad la concurrencia al último Módulo Master en Gestión Ambiental a efectos de culminar con el Posgrado en Gestión Ambiental; 2o) que el costo del curso, asciende a la suma de U$S 1.200,oo, por persona, incluido el Diploma, por lo que es necesaria la asignación de una Partida Especial para hacer frente al mencionado gasto; CONSIDERANDO: 1o) que con fecha 28 de mayo de 2001, se efectuó la solicitud SEFI No. 47316, por la suma de $ 15.691,20; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo de las Licitaciones Abreviadas;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar a la funcionaria Dra. Lourdes Gadea, C.I. 1.200.269, a concurrir al último Módulo Master en Gestión Ambiental que dictará el Centro Latinoamericano de Economía Humana (CLAEH), el próximo mes de junio del año en curso, cuyo costo asciende a la suma de PESOS URUGUAYOS QUINCE MIL SEISCIENTOS NOVENTA Y UNO CON VEINTE CENTESIMOS ($ 15.691,20) equivalentes a Dólares Americanos Mil Doscientos (U$S 1.200,oo). 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, al Servicio de Administración de Recursos Humanos, a las Unidades de, Empleos, Valoración de Puestos, Selección, Análisis y Evaluación Formativa y Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención del Servicio de Contabilidad General para intervención y contralor del gasto, pase al Sector Despacho del Departamento a efectos de la notificación correspondiente.", "date": "2001/05/29", "file_id": "6302-004794-00", "resolution_number": "156/01/6300", "subcategory": "CURSOS", "summary": "Se autoriza la concurrencia de la funcionaria Dra. Lourdes Gadea, al último Módulo Master en Gestión Ambiental a realizarse en el Centro Latinoamericano de Economía Humana.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b8c276fcedbad5603256a5e005ac911?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Sr. FERNANDO NOPITSCH"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma GEMCOSA; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 9.865,oo; según Referencia No. 159.923 2o) que el 24 de mayo de 2001, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS NUEVE MIL OCHOCIENTOS SESENTA Y CINCO ($ 9.865,oo) a favor de la firma GEMCOSA, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/05/29", "file_id": "9210-008333-01", "resolution_number": "157/01/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma Gemcosa, por la suma de $ 9.865,oo, por contravenir el Artículo 15 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8f94c8122fff8ed03256a5e005ac94e?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax cursado por el Liceo Francés \"Jules Supervielle\", por el cual solicita el auspicio de esta Intendencia Municipal para el Ciclo de Música de Cámara, que conjuntamente con la Embajada de Francia en el Uruguay y la Alianza Francesa, realizarán los días 30 de mayo, 20 de junio, 22 de agosto y 24 de octubre de 2001, en el Teatro de la Alianza Francesa; RESULTANDO: 1o.) que asimismo señala que los fondos recaudados en este Ciclo serán vertidos frente a Escribano Público al finalizar cada espectáculo, a la ONG \"Aprendiendo a ser\"; 2o.) que el Director General del Departamento de Cultura y el Servicio de Relaciones Públicas promueven el otorgamiento del auspicio solicitado; CONSIDERANDO: que se estima pertinente dictar resolución en el sentido indicado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal para el Ciclo de Música de Cámara, que la Embajada de Francia en el Uruguay, la Alianza Francesa y el Liceo Francés \"Jules Supervielle\", realizarán los días 30 de mayo, 20 de junio, 22 de agosto y 24 de octubre de 2001, en el Teatro de la Alianza Francesa.- 2. Comuníquese al Servicio de Relaciones Públicas y pase al Departamento de Cultura para conocimiento de los interesados y demás efectos.-", "date": "2001/05/29", "file_id": "4201-008773-01", "resolution_number": "1866/01", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal para el Ciclo de Música de Cámara que realizará la Embajada de Francia en el Uruguay, la Alianza Francesa y el Liceo Francés Jules Supervielle, los días 30 de mayo, miércoles 22 de agosto y miércoles 24 de octubre de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06478c17bb9612a903256a71006597a2?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones promovidas por la Dirección General, de la Unidad Central de Planificación Municipal, relacionadas con la participación de esta Intendencia Municipal en el evento denominado \"Construyendo la ciudad turística en Fematec\" que se llevará a cabo en la Sociedad Rural Argentina, Buenos Aires, del 12 al 16 de junio próximos; RESULTANDO: 1º) que por nota de 24 de mayo del año en curso, el TIUL (Taller Internacional de Urbanística Latinoamericana) cursó invitación para la inauguración del mencionado evento académico, solicitando además la presencia del suscrito Intendente Municipal para efectuar la apertura, junto al señor Embajador Dr. Alberto Volonté, representantes comunales y autoridades de la ciudad de Buenos Aires y del Gobierno Nacional de la República Argentina, del espacio destinado a la muestra PLAN TERRITORIAL DE MONTEVIDEO; 2º) que en tal sentido el Director General de la Unidad Central de Planificación Municipal entiende, que por estar dicho evento inserto en el Programa de la 4ta. Bienal Internacional de Urbanismo, procede declararlo de interés municipal; 3º) que el 28/V/01, la Dirección del Servicio de Relaciones Públicas eleva las actuaciones informando que es pertinente proveer de conformidad con lo solicitado; CONSIDERANDO: lo actuado por las oficinas competentes;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Declarar de Interés Municipal el evento académico denominado \"Construyendo la ciudad turística en Fematec\" que se llevará a cabo en la Sociedad Rural Argentina, Buenos Aires, del 12 al 16 de junio de 2001 y en cuyo marco se realizará la muestra PLAN TERRITORIAL DE MONTEVIDEO.- Comuníquese a la Unidad Central de Planificación Municipal y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2001/05/29", "file_id": "6001-000621-01", "resolution_number": "1867/01", "subcategory": "AUSPICIOS", "summary": "Se declara de Interés Municipal el evento académico denominado \"Construyendo la ciudad turística en Fematec\" que se llevará a cabo en la Sociedad Rural Argentina, Buenos Aires, del 12 al 16 de junio de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1dba10055799931203256a71006597e3?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas por la Prosecretaría General; RESULTANDO: 1o.) que por las mismas se informa la necesidad de la Comisión Especial Mixta creada por Decreto No. 26.208 con el cometido de informar acerca de las concesiones solicitadas a esta Comuna, de contar con un funcionario con conocimientos en arquitectura, urbanismo, así como también, en lo relativo a las acciones de promoción social; 2o.) que de acuerdo a gestiones realizadas se tomó conocimiento que la estudiante de la Facultad de Arquitectura, Sra. Adriana Elizabeth Epifanio Elizalde, reúne aquellas condiciones, razón por la cual promueve su incorporación, a partir del próximo 1o. de junio, en régimen de pasante, de acuerdo con el Convenio Marco suscrito entre la Intendencia Municipal de Montevideo y Universidad de la República; 3o.) que a tales efectos se generó la Solicitud SEFI No. 47079 por la suma de $ 29.433,oo; CONSIDERANDO: que se estima pertinente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar a la Prosecretaría General a que en el marco del Convenio de Cooperación suscrito con la Universidad de la República, pueda disponer, a partir del 1o. de junio de 2001, de la estudiante de la Facultad de Arquitectura, Sra. ADRIANA ELIZABETH EPIFANIO ELIZALDE, C.I. 3.775.808-0, domiciliada en Eduardo Acevedo No. 1255 Ap. 101, en calidad de becaria, para cumplir tareas a órdenes de la Comisión Especial Mixta creada por Decreto No. 26.208, en régimen de 30 (treinta) horas semanales de labor, y por el término de 6 (seis) meses.- 2. La erogación que la beca asignada devengue, se atenderá de acuerdo con la Solicitud SEFI No. 47079.- 3. El monto de la pasantía de que se trata se ajustará en los mismos porcentajes y oportunidades en que varíe el salario docente.- 4. Esta Administración Municipal entregará mensualmente a la Universidad de la República el listado de las liquidaciones de la beneficiaria, depositando en la cuenta que la Universidad comunique, las respectivas partidas.- 5. Comuníquese a la Universidad de la República, a los Departamentos de Recursos Humanos y Materiales y de Recursos Financieros, a la Contaduría General, a los Servicios de Tesorería y Administración de Recursos Humanos y pase por su orden, al Servicio Central de Inspección General -para notificar a la interesada- y a la Unidad de Comisiones a sus efectos.-", "date": "2001/05/29", "file_id": "1002-000825-01", "resolution_number": "1868/01", "subcategory": "VARIOS", "summary": "Se autoriza a la Prosecretaría General a que en el marco del Convenio Básico suscrito con la Universidad de la República, pueda disponer de la estudiante de la Facultad de Arquitectura, Sra. Adriana Elizabeth Epifanio Elizalde, en calidad de becaria, para cumplir tareas en la Comisión Especial Mixta creada por Decreto No. 26.208.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce525bd1eef51c9403256a7100659ee6?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la firma Construcciones Publicitarias Ltda.; RESULTANDO: 1o.) que la misma efectuó el montaje de una exposición que se realizó en el Atrio Municipal, adjuntando a fs. 1 y 2 las facturas Nos. 3.120 y 3.121 en las sumas de U$S 3.936,oo y U$S 492,oo respectivamente; 2o.) que la Unidad de Gestión Presupuestal, informa que el gasto se encuentra previsto por Solicitud Nº 47.078 en la suma de $ 57.918,24; CONSIDERANDO: que la Dirección General del Departamento de Cultura, entiende que procede proveer de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Autorizar el pago a la firma Construcciones Publicitarias Ltda., de la suma de U$S 4.428,oo (dólares americanos cuatro mil cuatrocientos veintiocho) o su equivalente en moneda nacional $ 57.918,24 (pesos uruguayos cincuenta y siete mil novecientos dieciocho con veinticuatro centésimos), por concepto del montaje de una exposición realizada en el Atrio Municipal.- 2.- Establecer que el gasto se encuentra previsto por Solicitud Nº 47.078 con cargo al Derivado 299000 \"Otros Servicios No Personales\".- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Cultura, y pase al Servicio de Contabilidad General.-", "date": "2001/05/29", "file_id": "4201-005987-01", "resolution_number": "1869/01", "subcategory": "PAGO", "summary": "Autorizar el pago de la suma de U$S 4.428,oo, a favor de la firma Construcciones Publicitarias Ltda.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ba88007f2190cf903256a71006cb343?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por la Secretaría General; RESULTANDO: 1o.) que solicita se otorgue un viático de $ 4.100,00 (pesos uruguayos cuatro mil cien) mensuales, por el periodo comprendido entre el 1º de junio y el 31 de diciembre de 2001, a favor del funcionario Soc. Alvaro Paciello, C.I. Nº 1.906.789-3, por mayores gastos de traslado y alimentación; 2o.) que el Soc. Paciello cuenta con una vasta experiencia en la organización de eventos y desarrollará tareas en apoyo a la Comisión Pro Memorial de los Detenidos Desaparecidos en la difusión de la campaña de recolección de fondos para su construcción, cumpliendo una extensión horaria de 4 (cuatro) horas diarias; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales, estima procedente el dictado de resolución en el sentido solicitado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Asignar al funcionario Soc. Alvaro Paciello, C.I. Nº 1.906.789-3, quien se desempeña en la Comisión de la Juventud, un viático de $ 4.100,00 (pesos uruguayos cuatro mil cien) mensuales, por el periodo comprendido entre el 1º de junio y el 31 de diciembre de 2001, de conformidad con lo expresado en la parte expositiva de la presente resolución.- 2º.- La erogación resultante será atendida con cargo a los subrubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 3º.- Comuníquese a la Secretaría General; al Departamento de Descentralización; a la Comisión de la Juventud; al Servicio de Liquidación de Haberes; a las Unidades Valoración de Puestos, Auditoría de Personal y Empleos; y previa intervención del Servicio de Contabilidad General, pase, por su orden, a los Servicios Central de Inspección General para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2001/05/29", "file_id": "5010-003838-01", "resolution_number": "1870/01", "subcategory": "VIATICOS", "summary": "Se asigna al Soc. Alvaro Paciello, una partida especial de $ 4.100,00, por concepto de viático.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c0ade52d1dc8a5203256a710069dd4d?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Administración de Personal; RESULTANDO: 1o.) que en las mismas expresa que en el proceso de cambios y reestructuras que se está llevando adelante en Casinos Municipales, es imprescindible contar con el concurso permanente de la Dirección al frente del mismo; 2o.) que asimismo manifiesta que el comienzo del período de negociación con ADEOM, que necesariamente implicará el desarrollo activo de políticas relativas a recursos humanos de toda la Administración, seguramente imposibilitará su presencia en el proceso antes mencionado; 3o.) que por lo expuesto solicita la contratación del ciudadano Sr. Orestes González Braida, C.I. Nº 1.342.272-4, al amparo del 2do. párrafo del Art. D. 30, Volumen III del Digesto Municipal, en régimen de 8 (ocho) horas diarias de labor, con una remuneración mensual equivalente al Grado SIR 9; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado, estableciéndose que dicha contratación lo será a partir del 1º de junio y hasta el 31 de diciembre de 2001; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Contratar, a partir del 1º de junio y hasta el 31 de diciembre de 2001, al ciudadano Sr. Orestes González Braida, C.I. Nº 1.342.272-4, domiciliado en la calle Emilio Romero Nº 215, para desempeñar funciones en Casinos Municipales, dependiente de la División Administración de Personal, en régimen de 8 (ocho) horas diarias de labor, con una remuneración mensual equivalente al Grado SIR 9, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal, al amparo del 2do. párrafo del Art. D. 30, Volumen III del Digesto Municipal,.- 2o.- El citado ciudadano deberá dar cumplimiento a lo dispuesto en el art. D. 33, Volumen III del Digesto Municipal.- 3o.- La erogación resultante será atendida con cargo a los sub-rubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 4o.- Comuníquese a la Secretaría General; a la División Administración de Personal; al Departamento de Recursos Financieros; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; al Servicio de Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos a sus efectos.-", "date": "2001/05/29", "file_id": "5010-003995-01", "resolution_number": "1871/01", "subcategory": "CONTRATACIONES", "summary": "Se contrata al ciudadano Sr. Orestes González, para cumplir funciones en Casinos Municipales, a partir del 1º de junio y hasta el 31 de diciembre de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ee965b95b17188303256a710069dda7?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Región Este; RESULTANDO: 1o.) que en las mismas solicita la contratación del Sr. Javier Pérez, C.I. Nº 3.840.563-0, quien se desempeña desde el año 1993 en la Unidad Técnica de Alumbrado Público, por la modalidad de Convenio con la Organización no Gubernamental Movimiento TACURU, teniendo a su cargo la tarea del control de los almacenes que proveen de materiales lumínicos tanto a las dependencias centrales como a los Servicios Centros Comunales Zonales; 2o.) que el Departamento de Descentralización se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, autorizando la contratación del titular, hasta el 31 de diciembre de 2001, con una remuneración equivalente al Grado SIR 3, más los beneficios que se otorguen al personal municipal; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Contratar, hasta el 31 de diciembre de 2001, al ciudadano Sr. Javier Pérez, C.I. Nº 3.840.563-0, en régimen de 30 (treinta) horas semanales de labor, para prestar funciones en la Unidad Técnica de Alumbrado Público del Departamento de Descentralización, con una remuneración mensual equivalente al Grado 3 de la Escala Salarial SIR, más los beneficios que se otorguen al personal municipal.- 2o.- El citado ciudadano deberá dar cumplimiento a lo establecido en el artículo D. 33 del Volumen III del Digesto Municipal.- 3o.- La erogación resultante será atendida con cargo a los Rubros, Subrubros y Renglones que corresponda, según tabla de equivalencias con los Códigos de Liquidación de Haberes.- 4o.- Comuníquese a los Departamentos de Descentralización y Recursos Financieros; a la División Región Este; a las Unidades Auditoría de Personal, Empleos, Valoración de Puestos y Técnica de Alumbrado Público; al Servicio de Liquidación de Haberes; y pase, por su orden, al Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2001/05/29", "file_id": "3700-000716-01", "resolution_number": "1872/01", "subcategory": "CONTRATACIONES", "summary": "Se contrata hasta el 31 de diciembre de 2001, al ciudadano Sr. Javier Pérez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de822158410efbb003256a710069ddfc?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la instalación de una Feria Artesanal en las calles adyacentes a la Terminal Tres Cruces; RESULTANDO: 1o.) que se trata de una propuesta del Grupo Artesanos Independientes del Uruguay (GAIDU), largamente elaborada en conjunto con las autoridades locales de la zona, a efectos de impulsar el reconocimiento de la actividad artística, creativa y de la artesanía como forma de vida y aporte al desarrollo de nuestra cultura; 2o.) que asimismo se contribuye a hacer de la artesanía y del trabajo creativo un medio de vida adecuado promoviendo la calidad de las obras y el nivel económico y profesional de quienes las producen; CONSIDERANDO: que en mérito a ello el Departamento de Desarrollo Económico e Integración Regional eleva proyecto de convenio a suscribirse entre las partes; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Prestar aprobación al siguiente proyecto de convenio: CONVENIO: En Montevideo, a los ....... días del mes de ............. de 2001, POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante la IMM, representada por ....................... con domicilio en esta ciudad en la Avenida 18 de Julio Nº 1360, y POR OTRA PARTE: el Grupo de Artesanos Independientes del Uruguay, en adelante GAIDU, representado por las Sras. Mariana De Martino Ojeda, C.I. Nº 3.609.242-5 con domicilio en la calle José A. Possolo Nº 4240 y, Cecilia Carriquiri, C.I. Nº 3.309.104-2, con domicilio en Coronel Raíz Nº 6131 en sus calidades de Presidente y Secretaria respectivamente convienen en celebrar lo siguiente: PRIMERO: ANTECEDENTES: GAIDU es un grupo de artesanos cuyo cometido es promover el acercamiento e intercambio con asociaciones de carácter similar que persigan objetivos sociales comunes, ya sea a nivel nacional o internacional, cuya personería jurídica se encuentra en trámite iniciado ante el Ministerio de Educación y Cultura con la Carpeta Nº 11 del año 2001. SEGUNDO: OBJETO: El presente convenio tiene por objeto la creación de un espacio cultural en la proa formada por las calles E. Víctor Haedo, Br. Gral. Artigas, Dr. S. Ferrer Serra, (según croquis adjunto), en el cual poder exponer y comercializar mercadería exclusivamente artesanal. Se entiende por mercadería artesanal aquella cuya elaboración se realiza con una transformación de al menos un 70% de las materias primas usadas, (cuero, alambre, cerámica, madera, etc.). La creación de este espacio artesanal se basa en el reconocimiento de la actividad artística y creativa y de la artesanía en particular como forma de vida, destacando su aporte al desarrollo de nuestra cultura. Asimismo se contribuye a hacer de la artesanía y del trabajo creativo un medio de vida digno y adecuado, promoviendo la calidad de las obras y el nivel económico y profesional de quienes las producen, así como la exposición de un espacio cultural folklórico original y una ambientación recreativa con espectáculos artísticos, (malabares, teatro, títeres, danza, etc.), y favorecer así la actividad turística y recibiendo también artesanos extranjeros. TERCERO: La IMM autorizará el uso del espacio público formado por las calles E. Víctor Haedo, Br. Gral. Artigas, Dr. S. Ferrer Serra, a GAIDU para la organización de una Feria Artesanal, la que constará de hasta 20 stands según croquis adjunto, que funcionarán de lunes a domingo en el horario comprendido entre las 8 y las 22 horas con turnos rotativos y con una atención personalizada. CUARTO: OBLIGACIONES DE GAIDU: Por este convenio GAIDU se compromete a: a) organizar una Feria Artesanal en el espacio público individualizado en la cláusula segunda; b) limpiar y mantener en condiciones el espacio mencionado, articulándose un período de prueba de dos meses para evaluar la conveniencia del armado de manera estable de los stands o su armado y desarmado diario; c) organizar espectáculos de teatro, títeres, malabares, música en vivo, estatuas vivientes y similares; d) pagar en forma mensual un derecho de piso equivalente a $ 137 (pesos uruguayos ciento treinta y siete) reajustables por el IPC. QUINTO: EVALUACION: La evaluación de este convenio estará a cargo de los Departamentos de Acondicionamiento Urbano, de Descentralización, y de Desarrollo Económico e Integración Regional, y de la Junta Local Zona 2. SEXTO: INCUMPLIMIENTO: En caso de incumplimiento de las obligaciones pactadas, la IMM podrá dar por rescindido el presente convenio, sin corresponder indemnización alguna a GAIDU. SEPTIMO: PLAZO: El presente convenio regirá a partir de la fecha de su firma por el plazo de seis meses, pudiendo renovarse, previa evaluación satisfactoria, por períodos de igual duración, salvo que alguna de las partes le comunique por escrito a la otra su voluntad contraria, con una antelación no menor de treinta días, de la finalización de cada período. Para constancia y como prueba de conformidad las partes firman dos ejemplares del mismo tenor en el lugar y fecha arriba indicados. 2.- Comuníquese a la Secretaría General; a los Departamentos de Descentralización y Acondicionamiento Urbano; a las Divisiones Promoción y Acción Cultural y Tránsito y Transporte; a los Servicios Central de Inspección General, Gestión de Espacios Públicos y pase al Centro Comunal Zonal Nº 2 para conocimiento de la Junta Local respectiva, que se encargará de su organización y seguimiento.", "date": "2001/05/29", "file_id": "169279", "resolution_number": "1873/01", "subcategory": "CONVENIOS", "summary": "Autorizar, por un período de seis meses, la instalación de una Feria Artesanal Permanente, en la proa formada por las calles E. Víctor Haedo, Br. Gral. Artigas, Dr. S. Ferrer Serra y el Pasaje Peatonal continuación de la calle Dr. Mario Cassinoni", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ee5db2eaa203c1703256a710068ffe9?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Sr. Ciro Monzillo Biscotti, solicitando exoneración de multa y recargos de la deuda del Nicho Ataúd No. 2B identificación única 12 del Cementerio del Norte; RESULTANDO: 1o.) que el gestionante expresa que la deuda por concepto de Tasa Anual de Necrópolis asciende a $ 15.954,00, suma que no puede abonar por ser jubilado y por lo precario de su situación; 2o.) que el Servicio de Gestión de Cobro de Morosos informa que no se realizaron gestiones de cobro de la referida deuda; CONSIDERANDO: que el Director de la División Administración Fiscal expresa que de acuerdo a lo informado por el Servicio de Gestión de Cobro de Morosos, no se han realizado gestiones tendientes al cobro del Nicho Ataúd No. 2 B, identificación única 12, del Cementerio del Norte, en consecuencia, se entiende del caso aplicar el artículo 25o. del Decreto No. 27.803, desde el origen de la deuda y hasta la fecha de la presente Resolución, en lugar de la multa y los recargos por mora;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Declarar exonerado al Nicho Ataúd No. 2B identificación única 12 del Cementerio del Norte, del pago de la multa y recargos emergentes de la deuda por Tasa Anual de Necrópolis.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), desde el origen de la deuda y hasta la fecha de la presente Resolución.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase a los Servicios de Ingresos Comerciales y Fúnebre y de Necrópolis para su cumplimiento.-", "date": "2001/05/29", "file_id": "2200-000987-01", "resolution_number": "516/01/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se declara exonerado al Nicho Ataúd No. 2B identificación única 12 del Cementerio del Norte, del pago de la multa y recargos emergentes de la deuda por Tasa Anual de Necrópolis.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/096a0f51c44a8eea03256a5b006574cf?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Sra. Clara G. de Singer, solicitando exoneración de multa y recargos de la deuda por Tasa Adicional Mercantil del inmueble de su propiedad, padrón No. 4.164/2, ubicado en la calle Buenos Aires No. 481/2; RESULTANDO: 1o.) que la gestionante expresa que nunca fue notificada de la deuda y que el local estuvo alquilado y desde hace 2 años se encuentra vacío; 2o.) que el Servicio de Gestión de Cobro de Morosos informa que no se realizaron gestiones de cobro de la referida deuda; CONSIDERANDO: que el Director de la División Administración Fiscal expresa que de acuerdo a lo informado por el Servicio de Gestión de Cobro de Morosos, no se han realizado gestiones tendientes al cobro de la deuda por Tasa Adicional Mercantil, del inmueble padrón No. 4.164/2, ubicado en la calle Buenos Aires No. 481/2, en consecuencia, se entiende del caso exonerar de multa y recargos a la deuda por Tasa Adicional Mercantil y aplicar en su lugar el Indice de Precios al Consumo, desde el origen de la deuda y hasta la fecha de la presente Resolución;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Declarar exonerado al padrón No. 4.164/2, ubicado en la calle Buenos Aires No. 481/2, del pago de la multa y recargos emergentes de la deuda por concepto de Tasa Adicional Mercantil.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), desde el origen de la deuda y hasta la fecha de la presente Resolución.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase al Servicio Fúnebre y de Necrópolis para su cumplimiento.-", "date": "2001/05/29", "file_id": "2200-000678-01", "resolution_number": "517/01/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se declara exonerado al padrón No. 4.164/2, ubicado en la calle Buenos Aires No. 481/2, del pago de la multa y recargos emergentes de la deuda por concepto de Tasa Adicional Mercantil.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b5e956d3b5d51e503256a5b0065750d?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por los Sres. Andres Yohai Israel y Lilian Lassner Montag, solicitando exoneración de multa y recargos de la deuda por Contribución Inmobiliaria del inmueble de su propiedad, padrón No. 168.346; RESULTANDO: 1o.) que los gestionantes expresan que dicho padrón fue desfusionado del padrón No. 55.950 a finales del año 1995, generándose deuda a partir del ejercicio 1996 y dada la brevedad del lapso entre la emisión de la factura y el vencimiento de la vigencia del Decreto Departamental No. 29.209, les impidió acogerse a la bonificación de multa y recargos; 2o.) que el Servicio de Ingresos Inmobiliarios informa que se emitía incorrectamente la deuda de Contribución Inmobiliaria del padrón No. 168.346 y que no hubo envío de facturas por carecer de dirección de envío, lo que determinó el conocimiento tardío del error de valores; 3o.) que el Servicio de Gestión de Cobro de Morosos informa que la cuenta no estuvo amparada por el Decreto No. 29.209 por tratarse de un baldío, en consecuencia podría autorizarse el pago en las condiciones previstas por el Art. 25o. del Decreto No. 27.803; CONSIDERANDO: que el Director de la División Administración Fiscal entiende del caso exonerar de multa y recargos a la deuda de Contribución Inmobiliaria del inmueble padrón No. 168.346 y aplicar en su lugar el Art. 25o. del Decreto No. 27.803 (IPC), desde el origen de la deuda y hasta la fecha de la presente Resolución;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Declarar exonerado al padrón No. 168.346 del pago de la multa y recargos emergentes de la deuda por concepto de Contribución Inmobiliaria.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), desde el origen de la deuda y hasta la fecha de la presente Resolución.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase al Servicio Fúnebre y de Necrópolis para su cumplimiento.-", "date": "2001/05/29", "file_id": "2230-011191-01", "resolution_number": "518/01/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se declara exonerado al padrón No. 168.346 del pago de la multa y recargos emergentes de la deuda por concepto de Contribución Inmobiliaria.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/028191d0d58d4b0103256a5b00657540?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Manuel González Gómez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 22.257, al que está afectado el vehículo empadronado con el Nº 445.323, a favor del Sr. Carlos Daniel Ferrou Domínguez, C.I. Nº 1:582.924-9; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaración jurada que luce a fs. 13 de estas actuaciones, el futuro titular figura inscrito como permisario del servicio de que se trata, con el permiso identificado con la Matrícula Nº 21.673; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 3/I/89 y no ha aprobado la inspección anual del 2000, por lo que corresponde aplicar la sanción correspondiente y c) la Sección Asesoramiento Legal entiende que hasta tanto no se resuelva la sanción a aplicar a los permisarios que no han concurrido a la inspección, tramitada por expediente Nº 4720-009985-00, corresponde autorizar la transferencia quedando pendiente la misma; 2º) que el futuro permisario ha sido notificado de lo precedentemente dispuesto; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Carlos Daniel Ferrou Domínguez, C.I. Nº 1:582.924-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 22.257, del que el Sr. Manuel González Gómez figura como titular y al que está afectado el vehículo empadronado con el Nº 445.323.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Disponer que la sanción correspondiente por incumplimiento de la inspección anual del año 2000, deberá aplicarse una vez resuelta su formalidad.- 4º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2001/05/29", "file_id": "4720-002464-01", "resolution_number": "593/01/4000", "subcategory": "PERMISO TAXI", "summary": "Autorizar transferencia permiso taxi Mat. Nº 22.257.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/950961d486feca3a03256a5c0039827e?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con las medidas implementadas en el entorno de la nueva ubicación del Liceo Francés en la zona de la Rambla Armenia, para favorecer la regulación en la circulación de personas y vehículos; RESULTANDO: que la Unidad de Planificación del Transporte Urbano informa que a partir de las medidas implementadas se vuelve necesario reubicar algunas de las paradas del transporte colectivo urbano del entorno, por lo que propone la racionalización de paradas en la zona, de acuerdo al gráfico que luce a fs. 2 de estas actuaciones; CONSIDERANDO: 1º) que la División Tránsito y Transporte comparte el criterio sustentado por la Unidad actuante; 2º) que por Resolución Nº 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Suprimir las paradas del transporte colectivo urbano de pasajeros ubicadas en: - las aceras Sur y Norte de la Rambla Armenia y la calle Nicolás N. Piaggio; - las aceras Sur y Norte de la Rambla Armenia y la calle Gral. Roberto Riverós.- 2º.- Crear paradas del transporte colectivo urbano de pasajeros en: - la acera Sur de la Rambla Armenia y la calle Dr. Benigno Paiva, a 23 metros al Oeste del cruce peatonal allí existente; - la acera Norte de la Rambla Armenia y la calle Dr. Benigno Paiva, a 17 metros al Este del cruce peatonal allí existente.- 3º.- Disponer que el Servicio de Ingeniería de Tránsito, realice las señalizaciones verticales y horizontales correspondientes.- 4º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente, a los Servicios de Prensa y Comunicación y de Vigilancia y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2001/05/29", "file_id": "4711-001393-01", "resolution_number": "594/01/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Suprimir paradas transporte colectivo urbano pasajeros ubicadas Rambla Armenia y la calle Nicolás N. Piaggio, creando nuevas paradas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/129946b5d032dffb03256a61006654e5?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por el Colegio y Liceo Habilitado \"San Francisco de Asís\", tendiente a obtener una reserva de espacio para estacionamiento del vehículo matrícula Nº 65218 en la calle Vitoria; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, junto a la acera Oeste de la calle Vitoria s/n entre las calles Julián Laguna y José Llupes y en la calle José Llupes frente al Nº 4607 entre las calles Ladines y Villavicencio, ambas de 7 (siete) metros en el horario de 07:30 a 08:30, de 11:30 a 12:30 y de 14:30 a 17:30 horas, señalizando especialmente la autorización para el estacionamiento del vehículo matrícula Nº 65.218; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 9 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio al Colegio y Liceo San Francisco de Asís, junto a la acera Oeste de la calle Vitoria s/n entre las calles Julián Laguna y José Llupes y en la calle José Llupes frente al Nº 4607 entre las calles Ladines y Villavicencio, ambas de 7 (siete) metros de longitud en el horario de 07:30 a 08:30, de 11:30 a 12:30 y de 14:30 a 17:30 horas, señalizando especialmente la autorización para el estacionamiento del vehículo matrícula Nº 65.218.- 2°.- La misma tendrá carácter precario y revocable y se destinará exclusivamente para ascenso y descenso de alumnos, estando exoneradas del pago de las tarifas previstas.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2001/05/29", "file_id": "4711-001613-01", "resolution_number": "595/01/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio al Colegio y Liceo \"San Francisco de Asís\" calle Vitoria para el coche matrícula Nº 65218.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/989f1e8f70d70ed603256a6100663d1f?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por C.I.T.E.S.A. RUC 21 042649 0010; RESULTANDO: 1º) que por Resolución Nº 104/01/4000 del 1º/II/01 se aplicó a la firma infractora una multa de 15 U.R. por infringir lo dispuesto en el Artículo D.2241.7 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, discontinuidad en la reparación de vereda en un área de 3 m2 en el Cno. Corrales y Alberto Calamet; 2º) que habiéndose padecido error al establecer el lugar en que se cometio la infracción, siendo el correcto la calle Santa Lucía Nºs. 4146/49/51, corresponde modificar la precitada resolución;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar el VISTO de la Resolución Nº 104/01/4000 del 1º/II/01, estableciendo que la infracción fue cometida en la calle Santa Lucía Nos. 4146/49/51.- 2º.- Comuníquese al Servicio Gestión de Cobro de Morosos, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2001/05/29", "file_id": "1060-097006-99", "resolution_number": "596/01/4000", "subcategory": "MULTAS", "summary": "Modificar Res. Nº 104/01/4000 del 1/II/01, multa CITESA infracción Santa Lucía Nºs.4146/49/51.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af4b9173070201fb03256a6100664367?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 29.043 del 13/IV/00, promulgado por Resolución Nº 1.457/00 del 2/V/00; RESULTANDO: 1º) que por expediente Nº 4149-000711-00 se culminó dicha petición ratificando lo autorizado por la Junta Departamental de Montevideo, disponiendo la enajenación de la Fracción 2 del predio empadronado con el Nº 414.624 a la Cooperativa de Vivienda Libertad, mediante Resolución Nº 551/00/4000 del 5/V/00; 2º) que en una tramitación anterior iniciada en el mes de mayo de 1994, mediante expediente Nº 4001-005159-00, la Junta Departamental de Montevideo autorizó la enajenación a la referida cooperativa de los padrones de propiedad municipal, entre los cuales se incluye el actual Padrón Nº 414.624, libres de afectación y que conforman las manzanas contenidas entre la Avda. Dr. Dámaso A. Larrañaga y la calle Juan Victorica, por la suma de 18.565,5574 U.R., conforme al Decreto Departamental Nº 26.710 del 4/V/95, promulgado por Resolución Nº 1.665/95 del 22/V/95 y ratificada por Resolución Interna del Departamento de Acondicionamiento Urbano Nº 936/95 del 12/VI/95; 3º) adjuntados los mencionados expedientes se pudo constatar una superposición que corresponde regularizar; 4º) que el Servicio de Tierras y Viviendas informa que la realidad se corresponde a lo dispuesto por Resolución Nº 551/00/4000 del 5/V/00; CONSIDERANDO: que la División Espacios Públicos y Edificaciones presta su conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Dejar sin efecto la Resolución Nº 936/95 del 12/VI/95, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Pase al Servicio de Tierras y Viviendas.-", "date": "2001/05/29", "file_id": "4001-005159-00 4149-000711-00", "resolution_number": "597/01/4000", "subcategory": "ENAJENACIONES", "summary": "Sin efecto Res. Nº 936/95 del 12/VI/95 enajenar predio COVILI.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf8b0f3d08e3dc1f03256a6100665d0d?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el proyecto de reordenamiento circulatorio para la zona comprendida entre la Avda. 8 de Octubre, Cno. Carrasco, Juan Raissignier y 20 de Febrero; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que: a) correspondería dejar sin efecto la Resolución Nº 8/01/4000 del 3/I/01 en la que se estableció sentido único de circulación de Noroeste a Sureste para la calle José Villagrán entre Avda. 8 de Octubre y la calle José A. Cabrera y b) es necesario establecer sentido único de circulación para las calles: Gral. José Villagrán de Noroeste a Sureste en el tramo comprendido entre Avda. 8 de Octubre y Cno. Carrasco; Justo Maeso de Noreste a Suroeste entre la calle 20 de Febrero y Gral. José Villagrán y Manila de Norte a Sur entre Cno. Carrasco y Benito Pérez Galdós; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer sentido único de circulación en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 8/01/4000 del 3/I/01.- 2º.- Establecer sentido único de circulación en las calles: -a) Gral. José Villagrán de Noroeste a Sureste en el tramo comprendido entre la Avda. 8 de Octubre y Cno. Carrasco; -b) Justo Maeso de Noreste a Suroeste entre las calles 20 de Febrero y Gral. José Villagrán; -c) Manila de Norte a Sur entre Cno. Carrasco y Benito Pérez Galdós.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, al Banco de Seguros del Estado, Jefatura de Policía de Montevideo, Unidad de Planificación de Transporte Urbano, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2001/05/29", "file_id": " 3270-001810-99 4711-003759-00 4711-003764-00", "resolution_number": "598/01/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Flechamiento en las calles Villagrán, Junto Maeso y Manila.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7facb4b976e0d4103256a610066383b?OpenDocument"}
{"approval_date": "29/5/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Elbio Fernando Irrazabal Silva, C.I. Nº 1:171.722-0, con domicilio en la calle Torricelli Nº 4950, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 22.203, al que está afectado el vehículo empadronado con el Nº 983.806, a favor de los Sres. Miguel Angel Susperreguy Rodríguez y José Dante Curbelo Gómez, C.I. Nos. 882.513-3 y 984.530-8 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaraciones juradas que lucen a fs. 8 y fs. 9 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 20/IX/89 y ha aprobado la inspección anual del 2000; 2°) que la Sección Asesoramiento Legal informa que: a) de la fotocopia del título de propiedad, que luce de fs. 21 a fs. 25 de estas actuaciones, surge que se ha realizado la traslación del dominio del vehículo sin la previa autorización municipal, por lo que corresponde sancionar al titular enajenante con una multa de 35 U.R., en atención a lo previsto por del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal y b) los futuros permisarios cumplen con los requisitos exigidos en la materia por lo que, una vez abonada la sanción dispuesta, podrá concretarse la transferencia solicitada; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: 1º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis; 2º) que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar al Sr. Elbio Fernando Irrazabal Silva, C.I. Nº 1:171.722-0, con domicilio en la calle Torricelli Nº 4950, una multa de 35 U.R. (treinta y cinco unidades reajustables) por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Establecer que dispone de un plazo de 30 (treinta) días calendario a partir de la notificación, para hacer efectivo el pago de la multa impuesta, a lo que estará sujeta la prosecución del trámite de transferencia, al término del cual y en caso de incumplimiento, se procederá al cobro por vía judicial.- 3º.- Autorizar, a favor de los Sres. Miguel Angel Susperreguy Rodríguez y José Dante Curbelo Gómez, C.I. Nos. 882.513-5 y 984.530-8 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 22.203, al que está afectado el vehículo empadronado con el Nº 983.806.- 4º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 5º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase al Servicio de Transporte.-", "date": "2001/05/29", "file_id": "4720-009592-00", "resolution_number": "599/01/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. Nº 22.203, con multa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9192b93842b0835603256a61006629ed?OpenDocument"}
