{"approval_date": "15/8/2014", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite relacionado con la solicitud de tolerancia por ocupación parcial de retiro frontal en planta alta, en el predio padrón Nº 127524, unidad 002, el que se encuentra en régimen de propiedad horizontal, ubicado con frente a la Av. Dr. Luis Alberto de Herrera Nº 2437, entre las calles Prof. Dr. Pablo Purriel y República Dominicana, dentro de los límites del Centro Comunal Zonal Nº 4, Municipio CH; RESULTANDO: 1º) que con fecha 14 de noviembre de 2013 el Servicio de Regulación Territorial informa que: a) el presente trámite refiere a la unidad 002 del mencionado padrón, que cuenta con construcciones destinadas a vivienda y comercio; b) se solicita viabilidad urbanística para las construcciones existentes que ocupan retiro frontal en planta por calle Prof. Dr. Pablo Purriel, y permiso para realizar obras nuevas parcialmente ocupando retiro frontal por Av. Dr. Luis Alberto de Herrera; c) las construcciones existentes en planta baja ya cuentan con permiso de construcción aprobado, ocupando parcialmente el retiro frontal actualmente vigente por calle Prof. Dr. Pablo Purriel, ya que en su momento no existía dicha afectación; d) las construcciones realizadas replican la ocupación existente en planta baja; e) sobre la calle Prof. Dr. Pablo Purriel rige retiro frontal con acordamiento, de acuerdo a lo dispuesto en el Art. D.130 del Volumen IV del Digesto; f) si bien el lindero inmediato no cuenta con un segundo nivel que genere acordamiento al predio en estudio, el predio siguiente por la calle Prof. Dr. Pablo Purriel sí se encuentra edificado en planta alta ocupando retiro frontal; g) la propuesta plantea además realizar una ampliación de la planta alta existente, para lo cual se solicita ocupar en 2,6 m2 el retiro frontal vigente sobre la alineación de ochava; e) esta ocupación permite resolver el interior de la vivienda proyectada, resolviendo el encuentro de alineaciones oblicuas, no generando interferencia alguna de tipo urbano ya que la misma se realiza parcialmente sobre la construcción de planta baja que ocupa en su totalidad el retiro vigente, dejando gran parte sin edificar destinándola a terraza transitable; f) la ocupación de retiro frontal en planta baja sobre la Av. Dr. Luis A. de Herrera corresponde a la unidad 001; 2º) que por Resolución Nº 11/14/6000 de fecha 17 de enero de 2014 se autorizó desde el punto de vista urbanístico la ocupación de retiro frontal de 2,6 m2 sobre la alineación de ochava en una planta, en el padrón de referencia; 3º) que con fecha 7 de julio de 2014, la Dirección del Servicio de Regulación Territorial informa que: a) el técnico actuante presenta nota solicitando modificar la Resolución Nº 11/14/6000 de fecha 17 de enero de 2014, ya que se autorizó la ocupación de retiro frontal de 2,6 m2 sobre la alineación de ochava en una planta, pero no se hizo mención a la ocupación del retiro frontal sobre la calle Pablo Purriel en planta alta con un dormitorio, ocupando una superficie de 18,40 m2; b) dicha construcción se localiza lindera al padrón Nº 167940, que si bien no ocupa el retiro frontal en ese nivel, podría ser objeto de una línea especial de retiro en función de las dimensiones y características del predio; c) si así fuese y se construyese en dicho predio la planta alta, se generaría la posibilidad de que en el padrón Nº 127524 se construyese también la planta alta en aplicación del Art. D.130 del Volumen IV del Digesto, de acordamiento; d) por error en el último párrafo del informe de esta Dirección de fecha 15 de noviembre de 2013, solamente se mencionó la tolerancia por la ocupación del retiro frontal sobre la alineación de ochava, pero no la correspondiente a la calle Pablo Purriel; e) correspondería dejar sin efecto la Resolución Nº 11/14/6000 de fecha 17 de enero de 2014 y dictar una nueva autorizando la ocupación de retiro frontal de 2,6 m2 sobre la alineación de ochava en una planta y la ocupación del retiro frontal hacia la calle Pablo Purriel de 18,40 m2, totalizando una ocupación de retiro frontal con construcciones en una planta de 21 m2, representando un 20 % del área del retiro frontal; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo a lo informado, promoviendo el dictado de una nueva resolución que deje sin efecto la Resolución Nº 11/14/6000 de fecha 17 de enero de 2014 y autorice la ocupación del retiro frontal incluyendo el existente sobre la calle Prof. Dr. Pablo Purriel, en planta alta, sin cobro de reposiciones administrativas; 2º) que de acuerdo a las facultades delegadas establecidas por Resolución Nº3084/10 de fecha 12 de julio de 2010 para resolver las situaciones relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo y de conformidad con lo sugerido por la Dirección de la División Planificación Territorial; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Dejar sin efecto la Resolución Nº 11/14/6000 de fecha 17 de enero de 2014 por los motivos expresados en la parte expositiva de la presente.- 2º. Autorizar desde el punto de vista urbanístico, la ocupación de retiro frontal de 2,6 m2 sobre la alineación de ochava en una planta y la ocupación del retiro frontal sobre la calle Prof. Dr. Pablo Purriel de 18,40 m2, totalizando una ocupación de retiro frontal de 21 m2 con construcciones en una planta, lo que representa un 20 % del área del retiro frontal, en el predio padrón Nº 127524, unidad 002, ubicado con frente a la Av. Dr. Luis Alberto de Herrera Nº 2437, entre las calles Prof. Dr. Pablo Purriel y República Dominicana, dentro de los límites del Centro Comunal Zonal Nº 4, Municipio CH, según planos visados técnicamente e incorporados al expediente Nº 6410-005170-13.- 3º. Establecer que los solicitantes deberán realizar los trámites tendientes para la obtención del Permiso de Construcción, ante el Servicio de Contralor de la Edificación, en un plazo máximo de 150 (ciento cincuenta) días calendario a partir de la fecha de notificación a la propietaria y técnico actuante de la culminación del presente trámite.- 4º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio CH; a la División Planificación Territorial; a los Servicios de Contralor de la Edificación y Centro Comunal Zonal Nº 4 y pase al Servicio de Regulación Territorial a sus efectos.", "date": "2014/08/15", "file_id": "6410-005170-13", "resolution_number": "112/14/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Dejar sin efecto la Resolución Nº 11/14/6000 de fecha 17 de enero de 2014 y autorizar desde el punto de vista urbanístico, la ocupación de un 20 % del área total del retiro frontal, en el predio padrón Nº 127524, unidad 002, ubicado con frente a la Av. Dr. Luis Alberto de Herrera Nº 2437, entre las calles Prof. Dr. Pablo Purriel y República Dominicana, dentro de los límites del Centro Comunal Zonal Nº 4, Municipio CH.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d04e3fb343a226283257d4600492d55?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el recurso de reposición interpuesto por la Sra. Adriana Acha Padín, C.I. 1.877.122-1, en relación a la vista conferida con fecha 13 de diciembre de 2013 en el expediente Nº 4005-005438-11, contra el Impuesto a la Edificación Inapropiada aplicado al inmueble padrón Nº 103024, ubicado con frente a la calle María Espínola Nº 1472 bis, entre la Avenida Rivera y la calle Caramurú, dentro de los límites del C.C.Z. Nº 7, Municipio E; RESULTANDO: 1º) que la recurrente señala que no corresponde el referido impuesto, por entender que con posterioridad a la vista conferida no se dictó un acto administrativo por parte de la Intendenta de Montevideo, que dispusiera la aplicación del referido impuesto al padrón Nº 103024, por lo que amerita su anulación; 2º) que la División Asesoría Jurídica con fecha 2 de junio de 2014 informa que: a) desde el punto de vista adjetivo, los recursos interpuestos cumplen con todos los requisitos formales, por lo que resultan admisibles, habiéndose acreditado la legitimación de la recurrente según certificado notarial; b) emergen de estas actuaciones que en el citado padrón se realizaron construcciones que no cumplen con la reglamentación departamental; c) ello motivó que la Directora de la División Planificación Territorial, en el expediente agregado Nº 4005-005438-11, planteara la aplicación del impuesto a la Edificación Inapropiada, lo que fue notificado en fecha 13 de diciembre de 2013 y se dio vista a la interesada y a la arquitecta; d) habiendo concluído el plazo de la vista, sin que los interesados comparecieran a evacuarla, se remitió el expediente al Servicio de Ingresos Inmobiliarios a fin de dar cumplimiento a lo dispuesto por la División Planificación Territorial, procediendo a dar el alta al impuesto con retroactividad al 1 de enero de 2013; e) dicha vista fue evacuada extemporáneamente por la interesada, siendo que previamente la impugnante había comparecido en estas actuaciones tomando conocimiento de las irregularidades constatadas por esta Administración en la construcción de referencia; f) se entiende que no surge que se haya dictado un acto de determinación del tributo, ya que la actuación de la Dirección de la División Planificación Territorial no lo constituye en tanto establece que dicho impuesto \"se le aplicará\" a la interesada, previa notificación, no resultando de las actuaciones posteriores que se haya emitido el acto de determinación correspondiente; g) no consta que a posterioride la vista conferida se haya dictado un acto administrativo por el cual se resolviera la aplicación del impuesto en cuestión, razón por la cual no correspondía dar el alta a dicho tributo; h) en todo caso, la vista conferida es una garantía de los administrados y corresponde a la Administración dictar la resolución correspondiente, una vez evacuada la misma y presentados los descargos, o vencido el plazo para ello; i) correspondería hacer lugar a la recurrencia interpuesta, disponiendo la baja del impuesto a la Edificación Inapropiada aplicado al padrón Nº 103024 con retroactividad al 1 de enero de 2013, comunicando al Servicio de Ingresos Inmobiliarios a tales efectos; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido indicado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN RESUELVE:1. Hacer lugar al recurso de reposición interpuesto por la Sra. Adriana Acha Padín, C.I. 1.877.122-1, dejando sin efecto el Impuesto a la Edificación Inapropiada con retroactividad al 1 de enero de 2013, relacionado con el inmueble padrón Nº 103024, ubicado con frente a la calle María Espínola Nº 1472 bis, entre la Avenida Rivera y la calle Caramurú, dentro de los límites del C.C.Z. Nº 7, Municipio E.- 2. Encomendar a la División Planificación Territorial del Departamento de Planificación el análisis de la situación del inmueble a efectos de confirmar o rectificar respecto de la procedencia del Impuesto a la Edificación Inapropiada de que se trata y su eventual aplicación al inmueble de obrados.- 3. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a las Divisiones Planifiación Territorial y Asesoría Jurídica; a los Servicios de Contralor de la Edificación, Centro Comunal Zonal Nº 7; a la Unidad del Patrimonio y pase por su orden a la Oficina Central del Departamento de Planificación para notificar a los interesados y al Servicio de Ingresos Inmobiliarios a sus efectos.-", "date": "2014/08/15", "file_id": "2230-014869-14", "resolution_number": "113/14/6000", "subcategory": "RECURSO", "summary": "Hacer lugar al recurso de reposición interpuesto por la Sra. Adriana Acha Padín, C.I. 1.877.122-1, dejando sin efecto el Impuesto a la Edificación Inapropiada con retroactividad al 1 de enero de 2013, relacionado con el inmueble padrón Nº 103024, ubicado con frente a la calle María Espínola Nº 1472 bis, entre la Avenida Rivera y la calle Caramurú, dentro de los límites del C.C.Z. Nº 7, Municipio E.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ffe04737fdc15dee83257d4600491a7b?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la adopción de diferentes medidas organizativas y el traslado de funcionarios en función de las necesidades operativas del momento del Servicio de Administración de Saneamiento; RESULTANDO: 1o.) que el Grupo de Conexiones, creado por Resolución No. 93/99/6300 de fecha 1º de marzo de 1999, pasó a depender del Servicio de Administración de Saneamiento como Unidad 6396, Conexiones, por Resolución No. 158/08/6300 de fecha 17 de julio de 2008; 2o.) que si bien el objetivo inicial de ese Grupo fue facilitar la materialización de las conexiones domiciliarias exclusivamente en las zonas saneadas en el marco del “Plan de Saneamiento Urbano, 3ª Etapa” (PSU III), Préstamo BID No. 948/OC-UR y luego también ampliado a las zonas comprendidas en el “Plan de Saneamiento Urbano, 4ª Etapa” (PSU IV), Préstamo BID No. 1819/OC-UR, y en el “Plan de Saneamiento Urbano, 2ª Etapa” (PSU II), Préstamo BID No. 575/OC-UR, la continua ejecución de redes de colectores en diversas zonas del Departamento de Montevideo con recursos propios del Programa 0802, “Saneamiento” y de otros Programas del Presupuesto de esta Intendencia, ha venido a ampliar las áreas donde se requiere asesorar a los vecinos y controlar la ejecución de las obras intradomiciliarias; 3o.) que la creación del “Fondo Rotatorio de Conexiones” (FRC) por Decreto No. 32.265 de la Junta Departamental de Montevideo de fecha 30 de octubre de 2007 y su reglamentación por Resolución No. 2401/08 de fecha 2 de junio de 2008, en el marco del PSU IV, también estableció nuevas responsabilidades para el Grupo de Conexiones, al definir que su informe será preceptivo para determinar la obra a financiar y su monto por parte de dicho Fondo; 4o.) que la Resolución No. 1.249/14 de fecha 31 de marzo de 2014, estableció un nuevo sistema para la tramitación de conexiones al colector público, extendiendo a toda la zona saneada de Montevideo las mismas condiciones que ya regían exclusivamente para las redes de colectores construidas en el marco de las distintas etapas del “Plan de Saneamiento Urbano”, de modo de uniformizar criterios, agilitar y abaratar los trámites burocráticos necesarios. Estableció además que en los casos de aplicación de la identificada como Modalidad 1 del trámite de Toma de Conexión, el Esquema Funcional será realizado por la Administración sin costo para el propietario o poseedor de la vivienda, lo cual en muchos casos también implica la intervención del Grupo de Conexiones; 5o.) que la sistematización del uso del sistema separativo en Montevideo, con sus ventajas ambientales en lo que respecta a la contaminación de los cuerpos de agua, requiere un mayor control de la forma que se ejecutan las conexiones intradomiciliarias por el problema que significa el aporte irregular de aguas pluviales a los colectores públicos, tarea que por afinidad y similitud con otras debiera ser realizada por el Grupo de Conexiones, por lo menos hasta tanto se cree un Sector específico al respecto; 6o.) que el contrato “Plan de Mejora de la Gestión Comercial de la División Saneamiento”, en desarrollo en el marco del PSU IV, incluye el estudio de diversas medidas de carácter técnico - comercial, entre las que se destaca: i) la extensión de la facturación de tarifa de saneamiento a todos los usuarios del servicio de colectores, incorporando a aquellos con fuentes propias de agua; ii) la mejora del Catastro de Conexiones. Al efecto el Consorcio contratista (INECON – SEINCO – SYNAPSIS) ha propuesto la creación de nuevas Unidades especializadas en el Servicio de Administración de Saneamiento para llevar adelante estas tareas, desarrollando los correspondientes Manuales de Funciones e indicando la dotación y perfil del personal que considera necesarios; 7o.) que aunque se compartiera la propuesta indicada, hasta el próximo Presupuesto Quinquenal existen limitaciones normativas para crear nuevos cargos, puestos de trabajo y Unidades, sin perjuicio de lo cual es necesario llevar adelante las tareas indicadas por su impacto en la mejora de la gestión del servicio de saneamiento tanto en lo que refiere a la calidad de la atención a la población como a lograr su sostenibilidad financiera en el largo plazo; 8o.) que en lo que respecta al Catastro de Usuarios y en particular del catastro físico, el Servicio de Administración de Saneamiento ha venido realizando algunas tareas pero sin una estructura orgánica definida y con otras carencias que diluyen su importancia como soporte de las funciones comerciales de ese Servicio y de otras actividades, competencia de los demás Servicios de la División Saneamiento, lo cual también ha contribuido a profundizar diversos problemas relacionales entre algunos funcionarios, que es necesario resolver; CONSIDERANDO: 1o.) que como consecuencia de todo lo expresado anteriormente, se ha producido un incremento en la casuística de situaciones y tareas que debe atender el Servicio de Administración de Saneamiento, por lo cual es necesario resguardar y fortalecer la capacidad técnica operativa de algunas Unidades que lo integran, a través del incremento de su dotación de recursos humanos, ajustes organizativos y clara definición de sus cometidos, responsabilidades y límites de actuación; 2o.) que la experiencia que se vaya acumulando en los próximos meses permitirá definir, en forma más precisa, como pasar de la situación de transición que se establece en este acto administrativo a una definitiva que permita un adecuado gerenciamiento y planificación a todas las tareas que son soporte de las funciones de ese Servicio y de otros de la División Saneamiento; 3o.) que el Servicio de Administración de Saneamiento expresa su conformidad al inicio de un proceso de estructura organizativa y funcional; 4o.) que por la Resolución No. 4264/10 de fecha 15 de setiembre de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental la potestad de reestructurar la denominación y organización de sus dependencias previo cumplimiento de ciertas condiciones, las cuales han sido debidamente atendidas; 5o.) que el Director de la División Saneamiento y esta Dirección General consideran estratégicas y parte de la Misión de la División Saneamiento muchas de las tareas indicadas y que por lo tanto estiman procedente el dictado de resolución de conformidad con las consideraciones anteriores;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Disponer que: 1.1.-Las tareas técnicas vinculadas a la incorporación de la facturación a usuarios con fuentes propias de agua, como ser lectura de medidores, dar seguimiento a los que están en proceso de instalación por el Consorcio contratista del “Plan de Mejora de la Gestión Comercial de la División Saneamiento”, determinación del coeficiente de vertido, mejora de la medición, entre otras tareas necesarias, serán responsabilidad del Sector Usuarios y Conexiones (Unidad 6393). 1.2.-Las tareas comerciales vinculadas a la incorporación de la facturación a usuarios con fuentes propias de agua, serán responsabilidad del Sector Facturación y Cobranza (Unidad 6399). 2o.-Disponer que: 2.1.-Los trabajos de gabinete vinculados al Catastro de Usuarios, como ser el i) alta de servicios que surgen de la habilitación y construcción de nuevas conexiones, regularización de conexiones existentes, altas fictas a partir de trabajos de actualización del catastro en gabinete y campo, etc., ii) baja de servicios solicitadas por los propios usuarios, iii) relacionamiento o macheo entre suministros de OSE y unidades ocupacionales de la Intendencia de Montevideo, iv) modificación en los datos de un servicio como consecuencia de acciones de atención a usuarios, cambios en los datos recibidos de OSE o de la base de datos de ingresos departamentales, etc., v) otros, serán responsabilidad del Sector Facturación y Cobranza (Unidad 6399). 2.2.-Los trabajos de campo vinculados al Catastro de Usuarios, en particular la inspección de predios para verificar los datos catastrales físicos de un servicio (verificación de la conexión al saneamiento, resolución de inconsistencias entre la información de OSE y de esta Intendencia, etc.), entre otros necesarios, serán responsabilidad del Grupo de Conexiones (Unidad 6396). 3o.-Disponer que el ámbito de actuación territorial del Grupo de Conexiones comprenderá toda el área de Montevideo que ya cuenta con red pública de colectores o esté en construcción, independientemente que las obras correspondientes estén o no realizadas en el marco del Plan de Saneamiento Urbano. 4o.-A partir de la fecha de la presente Resolución, la Unidad 6396 pasará a llamarse Conexiones e Instalaciones Internas y dependerán de ella los actuales Sector Usuarios y Conexiones (Unidad 6395), que pasará a llamarse Sector Usuarios y Conexiones Extradomiciliarias y el Sector Conexiones (hoy Grupo de Conexiones), que pasará a denominarse Sector Conexiones Intradomiciliarias y se le asignará la Unidad 6397 (antes CENAP). Estos Sectores incorporarán a sus cometidos los indicados en los numerales 1 y 2 de este acto administrativo y todo el personal que actualmente reviste en los Sectores cuya denominación se modifica, que mantendrán sus actuales puestos, remuneración y condiciones laborales. 5o.-Designar al Ing. Agrim. Leonardo Puei, C.I. No. 1.859.420, para fortalecer el proceso que se inicia, como Encargado de la Unidad Conexiones e Instalaciones Internas, por un período de 6 meses. 6o.-Trasladar al Ing. Luis Esquerré, C.I. No. 2.624.809, del Servicio de Administración de Saneamiento al Servicio de Disposición Final de Residuos de la División Limpieza. Sin perjuicio de ello, el funcionario tendrá dedicación exclusiva al Grupo de Trabajo que se crea por el numeral 8o. de este acto administrativo, hasta tanto se finalice la tarea que se encomienda. 7o.-La Dirección de la División Saneamiento realizará otros traslados de personal entre los Servicios que la integran, a efectos de fortalecer adecuadamente a la Unidad 6396, Conexiones e Instalaciones Internas. 8o.-Crear un Grupo de Trabajo que estará integrado por el Ing. Agrim. Leonardo Puei, que lo coordinará, el Ing. Luis Esquerré del Servicio de Disposición Final de Residuos, el Ing. Gabriel Dos Santos del Servicio de Operación y Mantenimiento de Saneamiento, C.I. No. 1.832.874 y la Ing. Alida Alves, C.I. No. 4.257.175, del Servicio de Estudios y Proyectos de Saneamiento, con el cometido de definir explícitamente las responsabilidades funcionales de las Unidades y Sectores indicados precedentemente, así como establecer un plan de trabajo y procedimientos para llevar adelante las nuevas funciones de catastro físico de usuarios y trabajos de campo vinculados a la facturación de usuarios con fuentes propias. Dicho Equipo de Trabajo dispondrá de un plazo de 1 (un) mes para la completa finalización de la tarea que se encomienda. 9o.-Comuníquese a la Secretaría General, a los distintos Municipios, al Departamento de Gestión Humana y Recursos Materiales, a las Divisiones Saneamiento, Limpieza, Administración de Personal y Tecnología de la Información, a los Servicios Administración de Saneamiento, Obras de Saneamiento, Operación y Mantenimiento de Saneamiento, Estudios y Proyectos de Saneamiento, Planeamiento y Desarrollo de Gestión Humana, Administración de Gestión Humana y Liquidación de Haberes, a la Unidad Ejecutora de Saneamiento, al Centro de Formación y Estudios, a las Unidades de Selección y Carrera Funcional, Información de Personal y Auditoría de Personal, al Equipo Técnico de Actualización Normativa; cumplido, pase a la Oficina Central del Departamento para notificación de los distintos funcionarios.", "date": "2014/08/15", "file_id": "6301-000377-14", "resolution_number": "138/14/6300", "subcategory": "SANEAMIENTO", "summary": "Se modifica parcialmente la estructura orgánica administrativa del Servicio de Administración de Saneamiento.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d3796cf8a826d3b83257d3c0048dceb?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. Cristina Gabriela Pouse Zurdo, C.I. 2.882.460, quien se desempeña en la Policlínica Dra. Irma Gentile, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 14 y 15 de agosto del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de concurrir al VIII Congreso APU, \"Sexualidad una búsqueda sin fin\", a llevarse a en la Torre de los Profesionales en Montevideo; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10 del 12/VII/10 la señora Intendenta delegó en el Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 14 y 15 de agosto de 2014, a la funcionaria Dra. Cristina Gabriela Pouse Zurdo, C.I. 2.882.460, quien se desempeña en la Policlínica Dra. Irma Gentile, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.-", "date": "2014/08/15", "file_id": "4380-007576-14", "resolution_number": "212/14/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 14 y 15 de agosto de 2014, a la funcionaria Dra. Cristina Gabriela Pouse Zurdo, C.I. 2.882.460, quien se desempeña en la Policlínica Dra. Irma Gentile, para poder concurrir al VIII Congreso APU, \"Sexualidad una búsqueda sin fin\", a llevarse a en la Torre de los Profesionales en Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a530ee0ed77c64be83257d3500641f5f?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de la Mujer solicita el pago de $ 10.600,oo, a favor de la firma Matercom Ltda.; RESULTANDO: 1o.) que en la presente oportunidad se trata de pago del arrendamiento de ocho meses de la central telefónica de la Casa de las Ciudadana, sita en Avda. Uruguay No. 1932; 2o.) que se efectuó la solicitud SEFI No. 171873; 3o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3091/10, de fecha 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Autorizar el pago de $ 10.600,oo (pesos uruguayos diez mil seiscientos), a favor de la firma Matercom Ltda, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante se atienda con cargo a la solicitud SEFI No. 171873.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales; Secretaría de la Mujer y pase a la Contaduría General a sus efectos.-", "date": "2014/08/15", "file_id": "3180-001406-14", "resolution_number": "213/14/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago de $ 10.600,oo , a favor de la firma Matercom Ltda, por concepto de pago del arrendamiento de ocho meses de la central telefónica de la Casa de las Ciudadana, ubicada en Avda. Uruguay No. 1932.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9bc07a51ce8737a983257d3500641fd9?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la mercadería intervenida, del establecimiento destinado a autoservice, sito en la calle Magariños Cervantes No. 2052, propiedad de la firma Supermercados Disco del Uruguay S.A., R.U.T. 210274130017, cuyo representante legal es el Sr. Luis Eduardo Cardoso Vivo, C.I. 1.238.341-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Sección Tecnología e Inspección Alimentaria, informa que en inspección realizada con fecha 2/IV/14, se pudo comprobar que la mercadería intervenida no se encontraba en el lugar, por lo que configura violación de mercadería intervenida; 2o.) que el Servicio de Regulación Alimentaria expresa que en virtud de lo informado correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 897 (violación de mercadería intervenida) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que con fecha 25/VI/14 se dio vista al interesado sin que la haya evacuado hasta el presente; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la firma Supermercados Disco del Uruguay S.A., R.U.T. 210274130017, propietaria del establecimiento destinado a autoservice sito en la calle Maragiños Cervantes No. 2052, cuyo representante legal es el Sr. Luis Eduardo Cardoso Vivo, C.I. 1.238.341-6, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D. 897 del Decreto No. 27.235 de fecha 12/IX/96.- Intimar a la firma infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2014/08/15", "file_id": "4373-011665-13", "resolution_number": "214/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54 ), a la firma Supermercados Disco del Uruguay S.A., R.U.T. 210274130017, propietaria del establecimiento destinado a autoservice sito en la calle Maragiños Cervantes No. 2052, por violación de mercadería intervenida.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c516f41ee813d2f83257d3500642089?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con las extracción de muestras de salpicón de pollo, zapallitos rellenos de carne, pionono de atún, pastel de carne y ensalada alemana, del establecimiento destinado a supermercado, propiedad de la firma Supermercados Discos del Uruguay S.A., R.U.T. 210274130017, sito en Avda. Francisco Soca, No. 1318, cuyo responsable legal es el señor Luis Eduardo Cardoso Vivo, C.I. 1.238.341-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nros. 115705, 115706, 115707, 115708 115709, practicados sobre los mencionados productos, los mismos presentaban clasificación fuera de condiciones reglamentarias, por presencia de elevado recuento de aerobios y mesófilos; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26 por infringir lo dispuesto en el Art. D. 895 inciso c) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 27/V/14 se dio vista al interesado sin que la haya evacuado hasta el presente; 4.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55, LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 26 (Unidades Reajustables veintiséis), a la firma Supermercados Discos del Uruguay S.A., R.U.T. 210274130017, propietaria del establecimiento destinado a supermercado, sito en Avda. Francisco Soca, No. 1318, cuyo responsable legal es el señor Luis Eduardo Cardoso Vivo, C.I. 1.238.341-6, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D 895 inciso c) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2014/08/15", "file_id": "4373-009996-13", "resolution_number": "215/14/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 26. a la firma Supermercados Discos del Uruguay S.A., R.U.T. 210274130017, propietaria del establecimiento destinado a supermercado, sito en Avda. Francisco Soca, No. 1318, por presencia de elevado recuento de aerobios y mesófilos, de las muestras de salpicón de pollo, zapallitos rellenos de carne, pionono de atún, pastel de carne y ensalada alemán.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7559d890c1b05a083257d35006420a7?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de crema helada sabor, frutillas, vainilla y chocolate, del establecimiento destinado a elaboración de helados, propiedad de la firma Febalux S.A., R.U.T. 216537780016, sito en Cno. Capitán Boiso Lanza No. 4310, cuyo responsable legal es el señor Hernán Guillermo Tiscornia Acosta, C.I. 1.772.600-9, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado del análisis microbiológico Nro. 115170, practicado sobre el mencionado productos, el mismo presentaba clasificación fuera de condiciones reglamentarias, por presencia de elevado recuento de coliformes; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar tres multas de U.R. 26 por infringir lo dispuesto en el Art. D. 895 inciso c) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 27/V/14 se otorgó vista al interesado, sin que la haya evacuado hasta el presente; 4.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55, LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 26 (Unidades Reajustables veintiséis), a la firma Febalux S.A., R.U.T. 216537780016, propietaria del establecimiento destinado a elaboración de helados, sito en Cno. Capitán Boiso Lanza No. 4310, cuyo responsable legal es el señor Hernán Guillermo Tiscornia Acosta, C.I. 1.772.600-9, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D 895 inciso c) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2014/08/15", "file_id": "4373-007496-13", "resolution_number": "216/14/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 26, a la firma Febalux S.A., R.U.T. 216537780016, propietaria del establecimiento destinado a elaboración de helados, sito en Cno. Capitán Boiso Lanza No. 4310, por presencia de elevado recuento de coliformes en las muestras de crema helada sabor, frutillas, vainilla y chocolate.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c07ae8c71b50604383257d35006420c7?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la mercadería intervenida, del establecimiento destinado a supermercado, sito en Avda. Gral. San Martín No. 3083, propiedad de la firma Devoto Hnos S.A., R.U.T. 210297450018, cuyo representante legal es el Sr. Luis Eduardo Cardoso Vivo, C.I. 1.238.341-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Sección Tecnología e Inspección Alimentaria, informa que en inspección realizada con fecha 31/III/14, se pudo comprobar que la mercadería intervenida con fecha 5/XII/13 según consta en Acta No. 104138, no se encontraba en el lugar, por lo que configura violación de mercadería intervenida; 2o.) que el Servicio de Regulación Alimentaria expresa que en virtud de lo informado correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 897 (violación de mercadería intervenida) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que con fecha 24/VI/14 se dio vista al interesado sin que la haya evacuado hasta el presente; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la firma Devoto Hnos S.A., R.U.T. 210297450018, propietaria del establecimiento destinado a supermercado, sito en Avda. Gral. San Martín No. 3083, cuyo representante legal es el Sr. Luis Eduardo Cardoso Vivo, C.I. 1.238.341-6, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D. 897 del Decreto No. 27.235 de fecha 12/IX/96.- Intimar a la firma infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2014/08/15", "file_id": "4373-013573-13", "resolution_number": "217/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54, a la firma Devoto Hnos S.A., R.U.T. 210297450018, propietaria del establecimiento destinado a supermercado, sito en Avda. Gral. San Martín No. 3083, por violación de mercadería intervenida.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5fd58e71b27a28e883257d3500642147?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a supermercado, sito en Avda. Gral. San Martín No. 3083, propiedad de la firma Devoto Hnos S.A., R.U.T. 210297450018, cuyo representante legal es el Sr. Luis Eduardo Cardoso Vivo, C.I. 1.238.341-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Sección Tecnología e Inspección Alimentaria, informa que en inspección realizada con fecha 5/XII/13, se pudo comprobar la existencia de mercadería vencida para su comercialización, procediéndose al decomiso de la misma; 2o.) que el Servicio de Regulación Alimentaria expresa que en virtud de lo informado correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 895 f.) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que con fecha 13/VI/14 se dio vista al interesado sin que la haya evacuado hasta el presente; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la firma Devoto Hnos S.A., R.U.T. 210297450018, propietaria del establecimiento destinado a supermercado, sito en Avda. Gral. San Martín No. 3083, cuyo representante legal es el Sr. Luis Eduardo Cardoso Vivo, C.I. 1.238.341-6 con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D. 895 f.) del Decreto No. 27.235 de fecha 12/IX/96.- Intimar a la firma infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2014/08/15", "file_id": "4373-013589-13", "resolution_number": "218/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54, a la firma Devoto Hnos S.A., R.U.T. 210297450018, propietaria del establecimiento destinado a supermercado, sito en Avda. Gral. San Martín No. 3083, por existencia de mercadería vencida para su comercialización.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89eae9280f0722e883257d35006421fb?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a distribuidora, sito en Avda. Gral. San Martín No. 2479, propiedad de la firma Sandri S.R.L., R.U.T. 212794890012, cuyo representante legal es el Sr. Pablo Eugenio Riveiro Piñeiro, C.I. 1.359.818-5, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Sección Tecnología e Inspección Alimentaria, informa que en inspección realizada con fecha 5/XII/13, se pudo comprobar la existencia de mercadería sin rotulación; 2o.) que el Servicio de Regulación Alimentaria expresa que en virtud de lo informado correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 896 a) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que con fecha 1/VII/14 se dio vista al interesado sin que la haya evacuado hasta el presente; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la firma Sandri S.R.L., R.U.T. 212794890012, propietaria del establecimiento destinado a distribuidora, sito en Avda. Gral. San Martín No. 2479, cuyo representante legal es el Sr. Sr. Pablo Eugenio Riveiro Piñeiro, C.I. 1.359.818-5, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D. 896 a.) del Decreto No. 27.235 de fecha 12/IX/96.- Intimar a la firma infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2014/08/15", "file_id": "9591-004479-14", "resolution_number": "219/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54, a la firma Sandri S.R.L., R.U.T. 212794890012, propietaria del establecimiento destinado a distribuidora, sito en Avda. Gral. San Martín No. 2479, por comercializar productos de origen desconocido.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/233684ab96ca485583257d3500642289?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria señora Stephanie Barheche Lorier, C.I. 4.286.726, Química, quien se desempeña en la Unidad Laboratorio de Bromatología, dependiente del Servicio de Regulación Alimentaria, tendiente a que se le conceda licencia extraordinaria con goce de sueldo el período comprendido entre el 22 y 26 de setiembre del corriente año; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al 14o. International Congress of Ethnopharmacology ISE 2014 Sociedad Latinoamericana de Fitoquímica SLF, a llevarse a cabo en Puerto Varas, Chile; 2o.) que la Unidad de Laboratorio de Bromatología, el Servicio de Regulación Alimentaria y la Salud y la División Salud se manifiesta de conformidad; CONSIDERANDO: 1o.) que la presente solicitud encuadra en lo establecido en el Art. R. 342.1.1. del Volumen III \"De la Relación Funcional· del Digesto Departamental; 2o.) que por Resolución No. 3089/10, de 12/VII/10 la Sra. Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo el período comprendido entre el 22 y 26 de setiembre de 2014, a la funcionaria señora Stephanie Barheche Lorier, C.I. 4.286.726, Química, quien se desempeña en la Unidad Laboratorio de Bromatología, dependiente del Servicio de Regulación Alimentaria, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos; Liquidación de Haberes y de Regulación Alimentaria y pase a la Unidad de Laboratorio de Bromatología para notificar a la interesada.-", "date": "2014/08/15", "file_id": "4373-006527-14", "resolution_number": "220/14/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo el período comprendido entre el 22 y 26 de setiembre de 2014, a la funcionaria señora Stephanie Barheche Lorier, C.I. 4.286.726, Química, quien se desempeña en la Unidad Laboratorio de Bromatología, para poder concurrir al 14o. International Congress of Ethnopharmacology ISE 2014 Sociedad Latinoamericana de Fitoquímica SLF, a llevarse a cabo en Puerto Varas, Chile.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03468eacc388eb8083257d35006422b7?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a pescadería local 5 y 6, sito en Rambla Presidente Charles Gaulle s/n, propiedad de la empresa unipersonal Susana Ramogida Di Lorenzo, R.U.T. 212894370010, cuya responsable legal es la señora Susana Ramogida Di Lorenzo, C.I: 1.606.035-3, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 18/IV/14, según Acta No. 54225, pudo comprobarse las siguientes irregularidades; a) productos exhibidos sin protección y a temperatura ambiente; b) parte del pescado de vitrina se exhibe en forma incorrecta, no esta cubierto de hielo y c) parte del personal no posee uniforme completo; 2o.) que el Servicio de Regulación Alimentaria, expresa que en mérito a lo informado correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 896.b) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que con fecha 15/V/14 se dio vista a la interesada sin que la haya evacuado hasta el presente; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a la empresa unipersonal Susana Ramogida Di Lorenzo, R.U.T. 212894370010, propietaria del establecimiento destinado a pescadería local 5 y 6, sito en Rambla Presidente Charles Gaulle s/n, cuya responsable legal señora Susana Ramogida Di Lorenzo, C.I. 1.606.035-3, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. 896. b) del Decreto No. 27.235 de fecha 12/IX/96.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2014/08/15", "file_id": "9592-001520-14", "resolution_number": "221/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54, a la empresa unipersonal Susana Ramogida Di Lorenzo, R.U.T. 212894370010, propietaria del establecimiento destinado a pescadería, sito en Rambla Presidente Charles Gaulle s/n, práctica de procesos peligrosos para la salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45f46c618ed8c43c83257d35006422ee?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a pescadería local 4, sito en Rambla Prof. Euclides Peluffo s/n, propiedad de la empresa unipersonal Bianchi Rama Roberto Orestes, R.U.T. 214684370010, cuya responsable legal es el señor Roberto Orestes Bianchi Rama, C.I. 1.606.117-5, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 18/IV/14, según Acta No. 54224, pudo comprobarse las siguientes irregularidades; a) productos exhibidos sin protección y a temperatura ambiente; b) pescado exhibido sin hielo; y c) se indica que los productos deben estar protegidos y refrigerados y que el pescado debe exhibirse refrigerado y con hielo; 2o.) que el Servicio de Regulación Alimentaria, expresa que en mérito a lo informado correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 896.b) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que con fecha 15/V/14 se dio vista al interesado evacuado la misma con fecha 16/V/14, no siendo de recibo los argumentos presentados; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a la empresa unipersonal Bianchi Rama Roberto Orestes, R.U.T. 214684370010, propietaria del establecimiento destinado a pescadería local 4, sito en Rambla Prof. Euclides Peluffo s/n, cuyo responsable es el señor Roberto Orestes Bianchi Rama, C.I. 1.606.117-5, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. 896. b) del Decreto No. 27.235 de fecha 12/IX/96.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2014/08/15", "file_id": "9592-001494-14", "resolution_number": "222/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54, a la empresa unipersonal Bianchi Rama Roberto Orestes, R.U.T. 214684370010, propietaria del establecimiento destinado a pescadería, sito en Rambla Prof. Euclides Peluffo s/n, por comprobarse práctica de procesos peligrosos para la salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b7da4211bad02c983257d3500642307?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a importadores, sito en Bvar. Batlle y Ordóñez No. 6791, propiedad de la empresa Van Dam S.A., R.U.T. 210250030012, cuyo representante legal es el Sr. José Ángel Bernhardt Quaglia, C.I. 5.714.661-3, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Sección Tecnología e Inspección Alimentaria, informa que en inspección realizada con fecha 25/X/13, se pudo comprobar que la mercadería intervenida con fecha 20/VI/12 según consta en Acta No. 42647, no se encontraba en el lugar, por lo que configura violación de mercadería intervenida; 2o.) que el Servicio de Regulación Alimentaria expresa que en virtud de lo informado correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 897 (violación de mercadería intervenida) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que evacuada la vista con fecha 24/VI/14, la empresa eleva nota manifestando que la Intendencia intervino mercadería por no contar con el correspondiente registro de productos del SRA, 4o.) que asimismo manifiesta que con fecha el 20/VI/12, se realiza nueva inspección quince meses después dejando labrada un acta que la mercadería no se encontraba en el depósito, informando que los producto intervenidos fueron destruidos, dado que los mismos habían sobrepasado la vida útil y se encontraban vencidos; 5o.) que la Abogada Asesora del Servicio de Regulación Alimentaria con fecha 7/VIII/14 expresa que la empresa se presentó dentro del plazo legal y lo alegado por la misma no es de recibo, ya que si bien desde el Servicio no debieron dejar pasar tanto tiempo para concurrir, es la empresa la que no corrigió las irregularidades que presentaban los productos intervenidos ya que de haber corregido se hubiera procedido inmediatamente a levantar la intervención; 6o) asimismo manifiesta que la fundamentación de su derecho en el artículo 8.1.10 del Reglamento Bromatológico Nacional no es aplicable a su mercadería intervenida y que llegado el caso de que la mercadería estuviera alterada o vencida correspondería previo a disponer de una forma u otra consultar en este Servicio, tratándose de volúmenes importantes de mercadería, por lo que se asesora aplicar las sanciones correspondientes; 7o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la empresa Van Dam S.A., R.U.T. 210250030012, propietaria del establecimiento destinado a importadores, sito en Bvar. Batlle y Ordóñez No. 6791, cuyo representante legal es el Sr. José Ángel Bernhardt Quaglia, C.I. 5.714.661-3, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D. 897 del Decreto No. 27.235 de fecha 12/IX/96.- Intimar a la firma infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2014/08/15", "file_id": "9591-002246-14", "resolution_number": "223/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54, a la empresa Van Dam S.A., R.U.T. 210250030012, propietaria del establecimiento destinado a importadores, sito en Bvar. Batlle y Ordóñez No. 6791, violación de mercadería intervenida.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1dd33582efc3273183257d3500642321?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a pescadería, sito en Rambla Prof. Euclides Peluffo s/n, propiedad de la empresa Nidalux S.A. R.U.T. 213312320013, local 2 y 3, cuyo responsable legal es el señor Hugo Eduardo Brunetto Piquet, C.I. 1.258.474-3, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 18/IV/14, según Acta No. 54223, pudo comprobarse las siguientes irregularidades; a) hay productos mal exhibidos y a temperatura ambiente; b) pescado sin hielo; c) el personal no posee uniforme y d) se indica que los productos deben estar protegidos y refrigerados y que el pescado debe exhibirse refrigerado y con hielo; 2o.) que el Servicio de Regulación Alimentaria, expresa que en mérito a lo informado correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 896.b) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que con fecha 15/V/14 se dio vista al interesado sin que la haya evacuado hasta el presente; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a la empresa Nidalux S.A. R.U.T. 213312320013, propietaria del establecimiento destinado a pescadería local, 2 y 3, sito en Rambla Prof. Euclides Peluffo s/n, cuyo responsable es el señor Hugo Eduardo Brunetto Piquet, C.I. 1.258.474-3, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. 896. b) del Decreto No. 27.235 de fecha 12/IX/96.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2014/08/15", "file_id": "9592-001536-14", "resolution_number": "224/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54, a la empresa Nidalux S.A. R.U.T. 213312320013, propietaria del establecimiento destinado a pescadería local, 2 y 3, sito en Rambla Prof. Euclides Peluffo s/n, por práctica de procesos peligrosos para la salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f38d98ddcb464c3783257d350064233e?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No.138/14/5500, de fecha 26/VI/14, se dispuso clausurar el establecimiento destinado a autoservice, sito en la calle China No. 2280, cuyo responsable es el señor Gustavo César Pascoll, C.I. 1.774.032-4, con igual domicilio a los efectos legales, por comprobarse diversas irregularidades; RESULTANDO: 1o.) que con fecha 13/VIII/14, el responsable del local solicita el levantamiento de la clausura por cierre del establecimiento comercial, acreditando la baja en el Banco de Previsión Social, Dirección General Impositiva y Ministerio de Trabajo y Seguridad Social, a los efectos de poder retirar enlatadas y material y poder entregar el local; 2o.) que con fecha 14/VIII/14 el Servicio de Regulación Alimentaria solicita el levantamiento de la clausura, no la habilitación, a los efectos que puedan ingresar al local y retirar material del mismo, destacando que la empresa no funcionará más en el rubro alimentario, acreditando la documentación; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3080/10, de 12/VII/10, la señora Intendenta delegó en esta Dirección General la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, una vez eliminadas las circunstancias que ameritaron la medida; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Proceder solamente al levantamiento de la clausura del local, no así a la habilitación de la firma destinada a autoservice, cuyo responsable es el señor Gustavo César Pascoll, C.I. 1.774.032-4 , sito en la calle China No. 2208, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2014/08/15", "file_id": "9592-001850-14", "resolution_number": "225/14/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Proceder al levantamiento de la clausura no la habilitación del establecimiento destinado a autoservice, cuyo responsable es el señor Gustavo César Pascoll, C.I. 1.774.032-4 , sito en la calle China No. 2208.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1aa08eb62d43875f83257d35006c0b22?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el comercio destinado a rotisería y almacén, ubicado en Cno. Corrales No. 3233, cuyo responsable es el señor Néstor Barboza, C.I. 1.896.364-0, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada con fecha 13/VIII/14, según Acta No. 55896 por el Sector Tecnología e Higiene Alimentaria se pudo comprobar la existencia de diversas irregularidades y no exhibe habilitación del Servicio de Regulación Alimentaria; 2o.) que en virtud de lo informado el Servicio de Regulación Alimentaria solicita su inmediata clausura dado que las condiciones comprobadas inhabilitan seguir con su funcionamiento; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3080/10, de 12/VII/10, la señora Intendenta delegó en esta Dirección General la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a rotisería y almacén, ubicado en Cno. Corrales No. 3233, cuyo responsable es el señor Néstor Barboza, C.I. 1.896.364-0, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; a la División Salud, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2014/08/15", "file_id": "9592-002566-14", "resolution_number": "226/14/5500", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a rotisería y almacén, ubicado en Cno. Corrales No. 3233, cuyo responsable es el señor Néstor Barboza, C.I. 1.896.364-0, por comprobar la existencia de diversas irregularidades y no exhibe habilitación del Servicio de Regulación Alimentaria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85e3dbdc83486ac983257d35006c0b52?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con las extracción de cañoncitos de crema pastelera, del establecimiento destinado a panadería, propiedad de la firma Panadería Arangua Ltda., R.U.T. 211505750013, sito en Bvar. Gral. Artigas No. 3828, cuyo responsable legal es el señor Juan Carlos Echeto Pace, C.I. 1.243.297-0, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado del análisis microbiológico Nro. 118151, practicado sobre el mencionado producto, el mismo presentaba clasificación fuera de condiciones reglamentarias, por presencia de elevado recuento de indicadores; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26 por infringir lo dispuesto en el Art. D. 895 inciso c) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 25/VIII/14 se dio vista al interesado sin que la haya evacuado hasta el presente; 4.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55, LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 26 (Unidades Reajustables veintiséis), a la firma Panadería Arangua Ltda., R.U.T. 211505750013, propietaria del establecimiento destinado a panadería, sito en Bvar. Gral. Artigas No. 3828, cuyo responsable legal Juan Carlos Echeto Pace, C.I. 1.243.297-0, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D 895 inciso c) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2014/08/15", "file_id": "4343-005696-14", "resolution_number": "227/14/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 26, a la firma Panadería Arangua Ltda., R.U.T. 211505750013, propietaria del establecimiento destinado a panadería, sito en Bvar. Gral. Artigas No. 3828,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82fc70db8eb1283583257d35006c0b6a?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: lo dispuesto por Resolución Nro. 188/14/2500, de 26 de mayo de 2014; RESULTANDO: 1o.) que por la misma se dispuso asignar una partida especial de $ 141.000,oo (pesos uruguayos ciento cuarenta y un mil) a la Unidad Mercado Agrícola para atender los gastos de la participación en el Congreso Regional sobre Mercados a realizarse en Costa Rica con fecha 28 de mayo p.pdo.; 2o.) que la Directora del Mercado Agrícola con fecha 12 de agosto de 2014, señala que la mencionada partida fue devuelta en su totalidad en el Servicio de Tesorería, adjuntando el comprobante respectivo; CONSIDERANDO: que en mérito a ello corresponde dejar sin efecto la Resolución Nº 188/14/2500;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto lo dispuesto por Resolución Nº 188/14/2500 de fecha 26 de mayo de 2014. 2.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad Mercado Agrícola, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.", "date": "2014/08/15", "file_id": "4312-000852-14", "resolution_number": "273/14/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "DEJAR SIN EFECTO RES. 188/2014", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9ae83aabdd36ac583257d35005dbb3e?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 11:897.188,95 a favor de Medina y Possamai LTDA.; RESULTANDO: que el 7 de agosto de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia por contravenir lo dispuesto en el Artículo 703º de la Ley Nº 16.170, pago con cheque diferido (Ref. 790533 por $ 5:384.079,95; 782234 por $ 1:767.438,oo; 789482 por $ 3:342.410,oo; 797678 por $ - 273.968,oo y 797815 por $ 1:677.229,oo); CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 11:897.188,95 (PESOS URUGUAYOS ONCE MILLONES OCHOCIENTOS NOVENTA Y SIETE MIL CIENTO OCHENTA Y OCHO CON 95/100) a favor de Medina y Possamai LTDA.- 2.- Se dispone la reiteración del pago ante la obligación de cumplir con los compromisos asumidos.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/08/15", "file_id": "9210-013800-14", "resolution_number": "3571/14", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 11:897.188,95 a favor de Medina y Possamai LTDA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a1b766e2be89650283257d5700542856?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Gerencia de Gestión Operativa de Limpieza; RESULTANDO: 1º.) que por resultar insuficiente el cupo oportunamente asignado, solicita la asignación de un cupo adicional de 2.700 (dos mil setecientas) horas extraordinarias, por el mes de julio de 2014; 2º.) que la División Limpieza se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en el sentido solicitado; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar la asignación de un cupo adicional de 2.700 (dos mil setecientas) horas extras por el mes de julio de 2014 a la División Limpieza.- 2º.- Comuníquese a los Departamentos Recursos Financieros y de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2014/08/15", "file_id": "4400-003961-14", "resolution_number": "3572/14", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la asignación de un cupo adicional de 2.700 horas extras por el mes de julio de 2014 a la División Limpieza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/93ff3ee6c4e3717383257d570053f207?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por D&M REMISES Ltda., R.U.T. Nº 214052260014 tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0187, al que está afectado el vehículo empadronado con el Nº 1083997, a favor de SEFEM URUGUAY S.R.L., R.U.T. Nº 217391410013; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 20/11/2007 y que fue aprobado en la inspección anual obligatoria de 2012; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de SEFEM URUGUAY S.R.L., R.U.T. Nº 217391410013 la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0187, del que D&M REMISES Ltda., R.U.T. Nº 214052260014 figura como titular y al que está afectado el vehículo empadronado con el Nº 1083997. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/08/15", "file_id": "4720-002910-14", "resolution_number": "413/14/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar a favor de SEFEM URUGUAY S.R.L., R.U.T. Nº 217391410013 la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0187.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d9bfcd2f284f39483257d38004f88ed?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la presentes actuaciones promovidas por el Servicio Mantenimiento Vial; RESULTANDO: 1º) que en las mismas se solicita la ampliación del Fondo Permanente Nº 2148 a $ 220.000,00 (pesos uruguayos doscientos veinte mil) para la adquisición de repuestos menores; 2º) que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 35954; CONSIDERANDO: las facultades oportunamente delegadas; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD RESUELVE:1.- Autorizar la ampliación del Fondo Permanente Nº 2148 del Servicio Mantenimiento Vial destinado a la adquisición de repuestos menores, fijándolo en $ 220.000,oo (pesos uruguayos doscientos veinte mil). 2.- La erogación resultante será atendida con cargo a la solicitud SEFI Nº 35954. 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Vialidad, al Servicio Mantenimiento Vial y pase a la Contaduría General.", "date": "2014/08/15", "file_id": "4510-004434-14", "resolution_number": "414/14/1500", "subcategory": "VARIOS", "summary": "Autorizar la ampliación del Fondo Permanente Nº 2148 del Servicio Mantenimiento Vial destinado a la adquisición de repuestos menores, fijándolo en $ 220.000,oo (SEFI Nº 35954)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34afe624b372a33183257d38004f891c?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Congregación Evangélica Alemana de Montevideo para que se le conceda el uso del espacio de la calle Juan Manuel Blanes entre las de Durazno y Maldonado el día 31/VIII/14 en el horario comprendido entra las 13:30 y las 17:00 horas, para llevar a cabo actividades recreativas; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que la División Tránsito y Transporte informa que no encuentra inconveniente en acceder a lo solicitado, egún luce a fs. 6 de estas actuaciones los elementos a utilizar; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 10; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 12; CONSIDERANDO: las órdenes impartidas por la Superioridad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar a la Congregación Evangélica Alemana de Montevideo, el uso del espacio de la calle Juan Manuel Blanes entre las de Durazno y Maldonado el día 31/VIII/14 en el horario comprendido entra las 13:30 y las 17:00 horas, para llevar a cabo actividades recreativas condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece la División Tránsito y Transporte y el Servicio de Planificación, Gestión y Diseño a fs. 6 y 10 de estas actuaciones, respectivamente, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a la División Tránsito y Transporte, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/08/15", "file_id": "0012-002903-14", "resolution_number": "549/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a la Congregación Evangélica Alemana de Montevideo el uso del espacio de la calle Juan Manuel Blanes entre las de Durazno y Maldonado el día 31/VIII/14 en el horario comprendido entra las 13:30 y las 17:00 horas, para llevar a cabo actividades recreativas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9db7cfe5ef30b64a83257d380053fbab?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Mario Peña, en representación de los vecinos de los Barrios El Independiente, Caborna y Tres Ombúes, para que se le conceda el uso de las calles que figuran en el croquis que luce a fs. 2 de estas actuaciones el día 17/VIII/14 en el horario de 10:00 a 19:00 horas, para llevar a cabo actividades didácticas y de integración en el marco del Día del Niño; RESULTANDO: 1º) que el Municipio A presta su conformidad; 2º) que la Unidad de Planificación y Radar de la División Tránsito y Transporte no encuentra inconveniente en acceder al cierre de las calles, debiéndose señalar en la cabecera de los cortes de todas las calles con: 5 balizas, cintas \"Pare\" y cartel lumínico de flecha de desvío o \"Calle Cerrada\"; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 10 y 11 de estas actuaciones; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 14 y 15; CONSIDERANDO: las órdenes impartidas por la Superioridad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar al Sr. Mario Peña, C.I. 1.238.024-8, en representación de los vecinos de los Barrios El Independiente, Caborna y Tres Ombúes el uso de las calles que figuran en el croquis que luce a fs. 2 de estas actuaciones el día 17/VIII/14 en el horario de 10:00 a 19:00 horas, para llevar a cabo actividades didácticas y de integración en el marco del Día del Niño, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establecen la Unidad de Planificación y Radar de la División Tránsito y Transporte y el Servicio de Planificación, Gestión y Diseño a fs. 5 y 10 y 11 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuyas fotocopias deberán ser anexadas a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio A y los Servicios Centro Comunal Zonal Nº 14 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio A, a los Servicios Centro Comunal Zonal Nº 14 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/08/15", "file_id": "0011-004334-14", "resolution_number": "550/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Sr. Mario Peña, en representación de los vecinos de los Barrios El Independiente, Caborna y Tres Ombúes, el uso de las calles que figuran en el croquis que luce a fs. 2 de estas actuaciones, el día 17/VIII/14 en el horario de 10:00 a 19:00 horas, para llevar a cabo actividades didácticas y de integración, en el marco del Día del Niño.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27161a59866211b483257d350050e881?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Sra. Mariela Amorín para que se le conceda el uso del espacio de la calle Carlitos Roldán entre las de Juan Paullier y Cufré, el día 17/VIII/14 en el horario comprendido entre las 14:30 y las 18:30 horas, para llevar a cabo un festejo por el día del niño; RESULTANDO: 1º) que el Municipio C presta su conformidad; 2º) que la División Tránsito y Transporte informa que no encuentra inconveniente en acceder a lo solicitado, detallando a fs. 7 de estas actuaciones los elementos a utilizar; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 12 y 13; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones que lucen a fs. 14; CONSIDERANDO: las órdenes impartidas por la Superioridad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar a la Sra. Mariela Amorín, C.I. 3.130.803-1 el uso del espacio de la calle Carlitos Roldán entre las de Juan Paullier y Cufré, el día 17/VIII/14 en el horario comprendido entre las 14:30 y las 18:30 horas, para llevar a cabo un festejo por el día del niño, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece la División Tránsito y Transporte a fs. 7 y el Servicio de Planificación, Gestión y Diseño a fs. 12 y 13 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio C y los Servicios Centro Comunal Zonal Nº 3 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio C, a los Servicios Centro Comunal Zonal Nº 3 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/08/15", "file_id": "3240-007382-14", "resolution_number": "551/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a la Sra. Mariela Amorín el uso del espacio de la calle Carlitos Roldán entre las de Juan Paullier y Cufré, el día 17/VIII/14 en el horario comprendido entre las 14:30 y las 18:30 horas, para llevar a cabo un festejo por el día del niño.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/064800ac42214dfd83257d350050e865?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Sra. Graciela C. Porte, Concejal Vecinal del Servicio Centro Comunal Zonal Nº 9 para que se le conceda el uso de la calle Francisco Sáinz Rosas entre las de Carreras Nacionales y Gerónimo Piccioli el día 17/VIII/14 en el horario de 10:00 a 13:00 horas, para llevar a cabo los festejos del Día del Niño; RESULTANDO: 1º) que el Municipio F presta su conformidad; 2º) que la Unidad de Planificación y Radar de la División Tránsito y Transporte no encuentra inconveniente en acceder al cierre de la calle, debiéndose señalar en la cabecera de los cortes con: 6 balizas, cinta \"Pare\" y 1 cartel de \"Calle Cerrada\" o flecha de desvío; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 8 de estas actuaciones; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 17; CONSIDERANDO: las órdenes impartidas por la Superioridad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar a la Sra. Graciela C. Porte, Concejal Vecinal del Servicio Centro Comunal Zonal Nº 9, el uso de la calle Francisco Sáinz Rosas entre las de Carreras Nacionales y Gerónimo Piccioli el día 17/VIII/14 en el horario de 10:00 a 13:00 horas, para llevar a cabo los festejos del Día del Niño, condicionado a que la peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo la única responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establecen la Unidad de Planificación y Radar de la División Tránsito y Transporte y el Servicio de Planificación, Gestión y Diseño a fs. 4 y 8 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuyas fotocopias deberán ser anexadas a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio F y los Servicios Centro Comunal Zonal Nº 9 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio F, a los Servicios Centro Comunal Zonal Nº 9 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/08/15", "file_id": "4701-006817-14", "resolution_number": "552/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a la Sra. Graciela C. Porte, Concejal Vecinal del Servicio Centro Comunal Zonal Nº 9 el uso de la calle Francisco Sainz Rosas entre las de Carreras Nacionales y Gerónimo Piccioli, el día 17/VIII/14 en el horario comprendido entre las 10:00 y las 13:00 horas a los efectos de llevar a cabo los festejos para el Día del Niño.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a77ca20b26f20eb83257d350050e879?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Neto Comunicaciones para que se le conceda el uso del espacio de la Avda. Alfredo Arocena y la de Gral. Rivera los días 16 y 17/VIII/14 en el horario comprendido entre las 14:00 y las 17:00 horas, para llevar a cabo una actividad por el día del niño; RESULTANDO: 1º) que el Municipio E presta su conformidad; 2º) que la División Tránsito y Transporte informa que no encuentra inconveniente en acceder a lo solicitado, detallando a fs. 2 de estas actuaciones los elementos a utilizar; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 8 y 9; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones que lucen a fs. 10; CONSIDERANDO: las órdenes impartidas por la Superioridad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Neto Comunicaciones el uso del espacio de la Avda. Alfredo Arocena y la de Gral. Rivera los días 16 y 17/VIII/14 en el horario comprendido entre las 14:00 y las 17:00 horas, para llevar a cabo una actividad por el día del niño, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece la División Transito y Transporte a fs. 2 y el Servicio de Planificación, Gestión y Diseño a fs. 8 y 9 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio E y los Servicios Centro Comunal Zonal Nº 8 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio E, a los Servicios Centro Comunal Zonal Nº 8 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/08/15", "file_id": "4755-006937-14", "resolution_number": "553/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a Neto Comunicaciones el uso del espacio de la Avda. Alfredo Arocena y la de Gral. Rivera los días 16 y 17/VIII/14 en el horario comprendido entre las 14:00 y las 17:00 horas, para llevar a cabo una actividad recreativa por el día del niño.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abca208d12174a4483257d350062e899?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Iglesia Cristiana Evangélica para que se le conceda el uso de la calle Pando entre las de Vilardebó y Guadalupe, el día 17/VIII/14 en el horario comprendido entre las 9:30 y las 13:00 horas, para llevar a cabo una actividad con motivo del Día del Niño; RESULTANDO: 1º) que la Unidad Planificación y Radar, así como la División Tránsito y Transporte prestan su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 7 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 10, destacando que se puso en conocimiento al Municipio C; CONSIDERANDO: las órdenes impartidas por la Superioridad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Iglesia Cristiana Evangélica el uso del espacio público comprendido por la calle Pando entre las de Vilardebó y Guadalupe, para llevar a cabo una actividad de recreación el 17/VIII/14 de 9:30 a 13:00 horas, para realizar actividades recreativas con motivo del Día del Niño, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs.7 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio C y los Servicios Centro Comunal Zonal Nº 3 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio C, a los Servicios Centro Comunal Zonal Nº 3 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/08/15", "file_id": "4755-006544-14", "resolution_number": "554/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Iglesia Cristiana Evangélica el uso del espacio público comprendido por la calle Pando entre las de Vilardebó y Guadalupe, para llevar a cabo una actividad de recreación el 17/VIII/14 de 9:30 a 13:00 horas, para realizar actividades recreativas con motivo del Día del Niño", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3606a29a324acf5e83257d350062e87d?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. José María Martínez, Cédula de Identidad Nº 976.624-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a las actuaciones del Exp. 1001-017344-13 y agregados referentes a la Licitación Pública sobre publicidad de los refugios peatonales de las paradas de transporte colectivo de pasajeros de Montevideo; 2o.) que el 6 de agosto de 2014 la División Tránsito y Transporte remite las actuaciones con la información que consta a fs. 6; 3o.) que el 13/8/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el señor José María Martínez, Cédula de Identidad Nº 976.624-3, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, a la Unidad Asesoría y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/08/15", "file_id": "1090-001421-14", "resolution_number": "600/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el señor José María Martínez relacionada con la Licitación Pública sobre publicidad de los refugios peatonales de las paradas de transporte colectivo de pasajeros de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60d42627fb28942d83257d3800713494?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la señora Analía Nuñez, Cédula de Identidad Nº 4.679.868-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1º) que la peticionante solicita información respecto al número de padrón, marca y modelo de los vehículos matrículas STX 7738 y STX 5073, a los efectos de solicitar certificados registrales; 2º) que el 28 de julio de 2014 el Servicio de Transporte Público realizó en tal sentido el informe que luce de fs. 5 a 9 de las presentes actuaciones; 3º) que el 13/8/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la señora Analía Nuñez, Cédula de Identidad Nº 4.679.868-1, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a costa de la misma.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada proceder al registro correspondiente y demás efectos.-", "date": "2014/08/15", "file_id": "1090-001840-14", "resolution_number": "601/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la señora Analía Nuñez respecto al número de padrón, marca y modelo de los vehículos matrículas que se indican a los efectos de solicitar certificados registrales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/897646ad65f676a383257d3800713809?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la señora Magdalena Vidal, Cédula de Identidad Nº 4.296.336-9, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1º) que la peticionante solicita información respecto al número de padrón del vehículo matrícula SAG 2328; 2º) que el 5 de agosto de 2014 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce a fs. 6 de las presentes actuaciones; 3º) que el 13/8/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la señora Magdalena Vidal, Cédula de Identidad Nº 4.296.336-9, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a costa de la misma.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2014/08/15", "file_id": "1090-001877-14", "resolution_number": "602/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la señora Magdalena Vidal respecto al número de padrón de la matrícula que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0cbf23e004f4c69783257d38007136d5?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la señora Sofía Yangurde, Cédula de Identidad Nº 4.849.154-8, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1º) que la peticionante solicita información respecto al número de padrón del vehículo de alquiler camioneta Nissan matrícula SAL 8920, así como la empresa permisaria; 2º) que el 5 de agosto de 2014 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce a fs. 5 de las presentes actuaciones; 3º) que el 13/8/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la señora Sofía Yangurde, Cédula de Identidad Nº 4.849.154-8, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a costa de la misma.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada proceder al registro correspondiente y demás efectos.-", "date": "2014/08/15", "file_id": "1090-001861-14", "resolution_number": "603/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la señora Sofía Yangurde respecto al número de padrón del vehículo de alquiler camioneta Nissan matrícula que se indica y la empresa permisaria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc7a384f10ff483383257d38007137cd?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el señor Federico Carnikian, Cédula de Identidad Nº 4.353.033-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1º) que el peticionante solicita información respecto al número de padrón del vehículo matrícula SAU 7059 marca Peugeot; 2º) que el 5 de agosto de 2014 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce a fs. 6 de las presentes actuaciones; 3º) que el 13/8/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el señor Federico Carnikian, Cédula de Identidad Nº 4.353.033-3, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/08/15", "file_id": "1090-001835-14", "resolution_number": "604/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el señor Federico Carnikian respecto al número de padrón del vehículo matrícula que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88152f13e1ef1bfd83257d380071371a?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Bernardo Verde, Cédula de Identidad Nº 3.663.602-7, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a las afectaciones de un padrón y de la normativa que regula la ubicación de aberturas de una medianera y la distancia de las construcciones del muro divisorio; 2o.) que el 7 de agosto de 2014 el Servicio de Contralor de la Edificación realizó en tal sentido el informe que luce a fs. 4 de las presentes actuaciones; 3o.) que el 13/8/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Bernardo Verde, Cédula de Identidad Nº 3.663.602-7, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Acondicionamiento Urbano, a la División Espacios Públicos y Edificaciones, al Servicio de Contralor de la Edificación y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/08/15", "file_id": "1090-001924-14", "resolution_number": "605/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Bernardo Verde respecto a las afectaciones de un padrón y de la normativa que regula la ubicación de aberturas de una medianera y la distancia de las construcciones del muro divisorio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b56443379821bdc183257d3800713859?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. José María Martínez, Cédula de Identidad Nº 976.624-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a las paramétricas confeccionadas según lo dispuesto por Resolución No. 3062/11 de 7/7/11, expediente No. 4701-006084-11; 2o.) que el 4 de agosto de 2014 la División Tránsito y Transporte realizó en tal sentido el informe que luce de fs. 8 a 18 de las presentes actuaciones; 3o.) que el 13/8/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. José María Martínez, Cédula de Identidad Nº 976.624-3, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/08/15", "file_id": "1090-001259-14", "resolution_number": "606/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información presentada por el Sr. José María Martínez respecto a las paramétricas confeccionadas según lo dispuesto por Resolución No. 3062/11 de 7/7/11, expediente No. 4701-006084-11.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b16af3b2e90066e83257d38007133cc?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Julieta Falero, Cédula de Identidad Nº 4.475.625-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto a los datos del permisario del vehículo matrícula SRE 0275; 2o.) que el 5 de agosto de 2014 el Servicio de Transporte Público realizo en tal sentido el informe que luce a fs. 5 y 6 de las presentes actuaciones; 3o.) que el 13/8/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Julieta Falero, Cédula de Identidad Nº 4.475.625-3, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a costa de la misma.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2014/08/15", "file_id": "1090-001992-14", "resolution_number": "607/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información presentada por la Sra. Julieta Falero respecto a los datos del permisario del vehículo matrícula SRE 0275.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f9bf49769c4679583257d3800713411?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Ana Claudia Martínez, Cédula de Identidad Nº 4.748.210-6, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto a la señalización en la intersección de Cno. Tte. Galeano y Lorenzo Batlle Pacheco; 2o.) que el 4 de agosto de 2014 el Servicio de Ingeniería de Tránsito realizó en tal sentido el informe que luce de fs. 5 a 7 de las presentes actuaciones; 3o.) que el 13/8/14 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Ana Claudia Martínez, Cédula de Identidad Nº 4.748.210-6, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a costa de la misma.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Ingeniería de Tránsito y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2014/08/15", "file_id": "1090-001898-14", "resolution_number": "608/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Ana Claudia Martínez respecto a la señalización en la intersección de Cno. Tte. Galeano y Lorenzo Batlle Pacheco.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc2a216d20b2cd2683257d38007134d1?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Eduardo Volpe Viano, Cédula de Identidad Nº 1.459.121-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al nombre y dirección del permisario del vehículo matrícula STX 7739; 2o.) que el 5 y el 7 de agosto de 2014 el Servicio de Transporte Público y la División Tránsito y Transporte con el informe adjunto a fs. 6 remiten las actuaciones; 3o.) que el 13 de agosto de 2014 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Eduardo Volpe Viano, Cédula de Identidad Nº 1.459.121, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Transporte Público y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/08/15", "file_id": "1090-002011-14", "resolution_number": "609/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Eduardo Volpe Viano respecto al nombre y dirección del permisario del vehículo que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7879aad96f2c1ce83257d3800713516?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Santiago Melgar, Cédula de Identidad Nº 4.327.210-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al régimen de preferencia que se adopta en las intersecciones en las que convergen calles de distinta importancia, cuando no existe señalización de tránsito; 2o.) que el 30 de julio de 2014 el Servicio de Ingeniería de Tránsito realizó en tal sentido el informe que luce de fs. 7 a 9 de las presentes actuaciones; 3o.) que el 13/8/14 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Santiago Melgar, Cédula de Identidad Nº 4.327.210-5, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Ingeniería de Tránsito y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/08/15", "file_id": "1090-001856-14", "resolution_number": "610/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Santiago Melgar respecto al régimen de preferencia que se adopta en las intersecciones en las que convergen calles de distinta importancia, cuando no existe señalización de tránsito.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05152406c8088ff183257d38007135a2?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el señor Héctor Irisity Casada, Cédula de Identidad Nº 1.226.818-9, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1º) que el peticionante solicita información respecto al número de padrón del vehículo matrícula SBM 2657; 2º) que el 5 de agosto de 2014 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce a fs. 6 de las presentes actuaciones; 3º) que el 13/8/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el señor Héctor Irisity Casada, Cédula de Identidad Nº 1.226.818-9, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/08/15", "file_id": "1090-001882-14", "resolution_number": "611/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el señor Héctor Irisity Casada, respecto al número de padrón de la matrícula que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a457ca3b8e10eda83257d380071355c?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Fernando Blanco, Cédula de Identidad Nº 1.717.941-8, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a los números padrón y demás datos de los permisarios de los vehículos matrículas STX 8064, STX 8065, STX 8066 y STX 8067; 2o.) que el 29 de julio de 2014 el Servicio de Transporte Público realizó en tal sentido los informes que lucen de fs. 6 a 14 de las presentes actuaciones; 3o.) que el 13/8/14 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Fernando Blanco, Cédula de Identidad Nº 1.717.941-8, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/08/15", "file_id": "1090-001814-14", "resolution_number": "612/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información efectuada por el Sr. Fernando Blanco respecto a los números padrón y demás datos de los permisarios de los vehículos matrículas STX 8064, STX 8065, STX 8066 y STX 8067.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f6015faf017afa283257d380071361a?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Daniel Scarabino, Cédula de Identidad Nº 1.834.419-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al número de padrón del vehículo matrícula SOI 1408; 2o.) que el 5 de agosto de 2014 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce a fs. 6 de las presentes actuaciones; 3o.) que el 13/8/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Daniel Scarabino, Cédula de Identidad Nº 1.834.419-1, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/08/15", "file_id": "1090-001788-14", "resolution_number": "613/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Daniel Scarabino respecto al número de padrón del vehículo matrícula SOI 1408.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/917f774375e9eda883257d380071368f?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Decreto No. 34.967 de 27 de febrero de 2014, promulgado por Resolución No. 952/14 de 10 de marzo de 2014, se permitió, sujeto a las disposiciones vigentes, a los integrantes del Grupo de Viaje de la Facultad de Arquitectura - Generación 2008, la realización de una rifa; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que el referido Grupo de Viaje abonó, las dos cuotas de la Tasa de Autorización, según recibos Nos. 7791648 y 7827556 de fechas 20/06/2014 y 23/07/2014 respectivamente, por un monto total de $ 2:436.015,00, por lo que correspondería la liberación de los depósitos de garantía Nos. 817366 y 817367; 2o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de disponer la devolución de los avales depositados en el Servicio de Tesorería, como garantía de fiel cumplimiento de las obligaciones resultantes de rifas autorizadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Liberar las garantías Nos. 817366 y 817367, depositadas en el Servicio de Tesorería por el Grupo de Viaje de la Facultad de Arquitectura - Generación 2008, autorizando su devolución.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2014/08/15", "file_id": "2240-000661-14", "resolution_number": "736/14/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se liberan las garantías Nos. 817366 y 817367, depositadas en el Servicio de Tesorería por el Grupo de Viaje de la Facultad de Arquitectura - Generación 2008, autorizando su devolución.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dfafb8906548d3ad83257d3a004e9986?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite relacionado con la solicitud de tolerancia por ocupación parcial de retiro frontal en planta alta, en el predio padrón Nº 127524, unidad 002, el que se encuentra en régimen de propiedad horizontal, ubicado con frente a la Av. Dr. Luis Alberto de Herrera Nº 2437, entre las calles Prof. Dr. Pablo Purriel y República Dominicana, dentro de los límites del Centro Comunal Zonal Nº 4, Municipio CH; RESULTANDO: 1º) que con fecha 14 de noviembre de 2013 el Servicio de Regulación Territorial informa que: a) el presente trámite refiere a la unidad 002 del mencionado padrón, que cuenta con construcciones destinadas a vivienda y comercio; b) se solicita viabilidad urbanística para las construcciones existentes que ocupan retiro frontal en planta por calle Prof. Dr. Pablo Purriel, y permiso para realizar obras nuevas parcialmente ocupando retiro frontal por Av. Dr. Luis Alberto de Herrera; c) las construcciones existentes en planta baja ya cuentan con permiso de construcción aprobado, ocupando parcialmente el retiro frontal actualmente vigente por calle Prof. Dr. Pablo Purriel, ya que en su momento no existía dicha afectación; d) las construcciones realizadas replican la ocupación existente en planta baja; e) sobre la calle Prof. Dr. Pablo Purriel rige retiro frontal con acordamiento, de acuerdo a lo dispuesto en el Art. D.130 del Volumen IV del Digesto; f) si bien el lindero inmediato no cuenta con un segundo nivel que genere acordamiento al predio en estudio, el predio siguiente por la calle Prof. Dr. Pablo Purriel sí se encuentra edificado en planta alta ocupando retiro frontal; g) la propuesta plantea además realizar una ampliación de la planta alta existente, para lo cual se solicita ocupar en 2,6 m2 el retiro frontal vigente sobre la alineación de ochava; e) esta ocupación permite resolver el interior de la vivienda proyectada, resolviendo el encuentro de alineaciones oblicuas, no generando interferencia alguna de tipo urbano ya que la misma se realiza parcialmente sobre la construcción de planta baja que ocupa en su totalidad el retiro vigente, dejando gran parte sin edificar destinándola a terraza transitable; f) la ocupación de retiro frontal en planta baja sobre la Av. Dr. Luis A. de Herrera corresponde a la unidad 001; 2º) que por Resolución Nº 11/14/6000 de fecha 17 de enero de 2014 se autorizó desde el punto de vista urbanístico la ocupación de retiro frontal de 2,6 m2 sobre la alineación de ochava en una planta, en el padrón de referencia; 3º) que con fecha 7 de julio de 2014, la Dirección del Servicio de Regulación Territorial informa que: a) el técnico actuante presenta nota solicitando modificar la Resolución Nº 11/14/6000 de fecha 17 de enero de 2014, ya que se autorizó la ocupación de retiro frontal de 2,6 m2 sobre la alineación de ochava en una planta, pero no se hizo mención a la ocupación del retiro frontal sobre la calle Pablo Purriel en planta alta con un dormitorio, ocupando una superficie de 18,40 m2; b) dicha construcción se localiza lindera al padrón Nº 167940, que si bien no ocupa el retiro frontal en ese nivel, podría ser objeto de una línea especial de retiro en función de las dimensiones y características del predio; c) si así fuese y se construyese en dicho predio la planta alta, se generaría la posibilidad de que en el padrón Nº 127524 se construyese también la planta alta en aplicación del Art. D.130 del Volumen IV del Digesto, de acordamiento; d) por error en el último párrafo del informe de esta Dirección de fecha 15 de noviembre de 2013, solamente se mencionó la tolerancia por la ocupación del retiro frontal sobre la alineación de ochava, pero no la correspondiente a la calle Pablo Purriel; e) correspondería dejar sin efecto la Resolución Nº 11/14/6000 de fecha 17 de enero de 2014 y dictar una nueva autorizando la ocupación de retiro frontal de 2,6 m2 sobre la alineación de ochava en una planta y la ocupación del retiro frontal hacia la calle Pablo Purriel de 18,40 m2, totalizando una ocupación de retiro frontal con construcciones en una planta de 21 m2, representando un 20 % del área del retiro frontal; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo a lo informado, promoviendo el dictado de una nueva resolución que deje sin efecto la Resolución Nº 11/14/6000 de fecha 17 de enero de 2014 y autorice la ocupación del retiro frontal incluyendo el existente sobre la calle Prof. Dr. Pablo Purriel, en planta alta, sin cobro de reposiciones administrativas; 2º) que de acuerdo a las facultades delegadas establecidas por Resolución Nº3084/10 de fecha 12 de julio de 2010 para resolver las situaciones relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo y de conformidad con lo sugerido por la Dirección de la División Planificación Territorial; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Dejar sin efecto la Resolución Nº 11/14/6000 de fecha 17 de enero de 2014 por los motivos expresados en la parte expositiva de la presente.- 2º. Autorizar desde el punto de vista urbanístico, la ocupación de retiro frontal de 2,6 m2 sobre la alineación de ochava en una planta y la ocupación del retiro frontal sobre la calle Prof. Dr. Pablo Purriel de 18,40 m2, totalizando una ocupación de retiro frontal de 21 m2 con construcciones en una planta, lo que representa un 20 % del área del retiro frontal, en el predio padrón Nº 127524, unidad 002, ubicado con frente a la Av. Dr. Luis Alberto de Herrera Nº 2437, entre las calles Prof. Dr. Pablo Purriel y República Dominicana, dentro de los límites del Centro Comunal Zonal Nº 4, Municipio CH, según planos visados técnicamente e incorporados al expediente Nº 6410-005170-13.- 3º. Establecer que los solicitantes deberán realizar los trámites tendientes para la obtención del Permiso de Construcción, ante el Servicio de Contralor de la Edificación, en un plazo máximo de 150 (ciento cincuenta) días calendario a partir de la fecha de notificación a la propietaria y técnico actuante de la culminación del presente trámite.- 4º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio CH; a la División Planificación Territorial; a los Servicios de Contralor de la Edificación y Centro Comunal Zonal Nº 4 y pase al Servicio de Regulación Territorial a sus efectos.", "date": "2014/08/15", "file_id": "6410-005170-13", "resolution_number": "112/14/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Dejar sin efecto la Resolución Nº 11/14/6000 de fecha 17 de enero de 2014 y autorizar desde el punto de vista urbanístico, la ocupación de un 20 % del área total del retiro frontal, en el predio padrón Nº 127524, unidad 002, ubicado con frente a la Av. Dr. Luis Alberto de Herrera Nº 2437, entre las calles Prof. Dr. Pablo Purriel y República Dominicana, dentro de los límites del Centro Comunal Zonal Nº 4, Municipio CH.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d04e3fb343a226283257d4600492d55?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el recurso de reposición interpuesto por la Sra. Adriana Acha Padín, C.I. 1.877.122-1, en relación a la vista conferida con fecha 13 de diciembre de 2013 en el expediente Nº 4005-005438-11, contra el Impuesto a la Edificación Inapropiada aplicado al inmueble padrón Nº 103024, ubicado con frente a la calle María Espínola Nº 1472 bis, entre la Avenida Rivera y la calle Caramurú, dentro de los límites del C.C.Z. Nº 7, Municipio E; RESULTANDO: 1º) que la recurrente señala que no corresponde el referido impuesto, por entender que con posterioridad a la vista conferida no se dictó un acto administrativo por parte de la Intendenta de Montevideo, que dispusiera la aplicación del referido impuesto al padrón Nº 103024, por lo que amerita su anulación; 2º) que la División Asesoría Jurídica con fecha 2 de junio de 2014 informa que: a) desde el punto de vista adjetivo, los recursos interpuestos cumplen con todos los requisitos formales, por lo que resultan admisibles, habiéndose acreditado la legitimación de la recurrente según certificado notarial; b) emergen de estas actuaciones que en el citado padrón se realizaron construcciones que no cumplen con la reglamentación departamental; c) ello motivó que la Directora de la División Planificación Territorial, en el expediente agregado Nº 4005-005438-11, planteara la aplicación del impuesto a la Edificación Inapropiada, lo que fue notificado en fecha 13 de diciembre de 2013 y se dio vista a la interesada y a la arquitecta; d) habiendo concluído el plazo de la vista, sin que los interesados comparecieran a evacuarla, se remitió el expediente al Servicio de Ingresos Inmobiliarios a fin de dar cumplimiento a lo dispuesto por la División Planificación Territorial, procediendo a dar el alta al impuesto con retroactividad al 1 de enero de 2013; e) dicha vista fue evacuada extemporáneamente por la interesada, siendo que previamente la impugnante había comparecido en estas actuaciones tomando conocimiento de las irregularidades constatadas por esta Administración en la construcción de referencia; f) se entiende que no surge que se haya dictado un acto de determinación del tributo, ya que la actuación de la Dirección de la División Planificación Territorial no lo constituye en tanto establece que dicho impuesto \"se le aplicará\" a la interesada, previa notificación, no resultando de las actuaciones posteriores que se haya emitido el acto de determinación correspondiente; g) no consta que a posterioride la vista conferida se haya dictado un acto administrativo por el cual se resolviera la aplicación del impuesto en cuestión, razón por la cual no correspondía dar el alta a dicho tributo; h) en todo caso, la vista conferida es una garantía de los administrados y corresponde a la Administración dictar la resolución correspondiente, una vez evacuada la misma y presentados los descargos, o vencido el plazo para ello; i) correspondería hacer lugar a la recurrencia interpuesta, disponiendo la baja del impuesto a la Edificación Inapropiada aplicado al padrón Nº 103024 con retroactividad al 1 de enero de 2013, comunicando al Servicio de Ingresos Inmobiliarios a tales efectos; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido indicado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN RESUELVE:1. Hacer lugar al recurso de reposición interpuesto por la Sra. Adriana Acha Padín, C.I. 1.877.122-1, dejando sin efecto el Impuesto a la Edificación Inapropiada con retroactividad al 1 de enero de 2013, relacionado con el inmueble padrón Nº 103024, ubicado con frente a la calle María Espínola Nº 1472 bis, entre la Avenida Rivera y la calle Caramurú, dentro de los límites del C.C.Z. Nº 7, Municipio E.- 2. Encomendar a la División Planificación Territorial del Departamento de Planificación el análisis de la situación del inmueble a efectos de confirmar o rectificar respecto de la procedencia del Impuesto a la Edificación Inapropiada de que se trata y su eventual aplicación al inmueble de obrados.- 3. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a las Divisiones Planifiación Territorial y Asesoría Jurídica; a los Servicios de Contralor de la Edificación, Centro Comunal Zonal Nº 7; a la Unidad del Patrimonio y pase por su orden a la Oficina Central del Departamento de Planificación para notificar a los interesados y al Servicio de Ingresos Inmobiliarios a sus efectos.-", "date": "2014/08/15", "file_id": "2230-014869-14", "resolution_number": "113/14/6000", "subcategory": "RECURSO", "summary": "Hacer lugar al recurso de reposición interpuesto por la Sra. Adriana Acha Padín, C.I. 1.877.122-1, dejando sin efecto el Impuesto a la Edificación Inapropiada con retroactividad al 1 de enero de 2013, relacionado con el inmueble padrón Nº 103024, ubicado con frente a la calle María Espínola Nº 1472 bis, entre la Avenida Rivera y la calle Caramurú, dentro de los límites del C.C.Z. Nº 7, Municipio E.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ffe04737fdc15dee83257d4600491a7b?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la adopción de diferentes medidas organizativas y el traslado de funcionarios en función de las necesidades operativas del momento del Servicio de Administración de Saneamiento; RESULTANDO: 1o.) que el Grupo de Conexiones, creado por Resolución No. 93/99/6300 de fecha 1º de marzo de 1999, pasó a depender del Servicio de Administración de Saneamiento como Unidad 6396, Conexiones, por Resolución No. 158/08/6300 de fecha 17 de julio de 2008; 2o.) que si bien el objetivo inicial de ese Grupo fue facilitar la materialización de las conexiones domiciliarias exclusivamente en las zonas saneadas en el marco del “Plan de Saneamiento Urbano, 3ª Etapa” (PSU III), Préstamo BID No. 948/OC-UR y luego también ampliado a las zonas comprendidas en el “Plan de Saneamiento Urbano, 4ª Etapa” (PSU IV), Préstamo BID No. 1819/OC-UR, y en el “Plan de Saneamiento Urbano, 2ª Etapa” (PSU II), Préstamo BID No. 575/OC-UR, la continua ejecución de redes de colectores en diversas zonas del Departamento de Montevideo con recursos propios del Programa 0802, “Saneamiento” y de otros Programas del Presupuesto de esta Intendencia, ha venido a ampliar las áreas donde se requiere asesorar a los vecinos y controlar la ejecución de las obras intradomiciliarias; 3o.) que la creación del “Fondo Rotatorio de Conexiones” (FRC) por Decreto No. 32.265 de la Junta Departamental de Montevideo de fecha 30 de octubre de 2007 y su reglamentación por Resolución No. 2401/08 de fecha 2 de junio de 2008, en el marco del PSU IV, también estableció nuevas responsabilidades para el Grupo de Conexiones, al definir que su informe será preceptivo para determinar la obra a financiar y su monto por parte de dicho Fondo; 4o.) que la Resolución No. 1.249/14 de fecha 31 de marzo de 2014, estableció un nuevo sistema para la tramitación de conexiones al colector público, extendiendo a toda la zona saneada de Montevideo las mismas condiciones que ya regían exclusivamente para las redes de colectores construidas en el marco de las distintas etapas del “Plan de Saneamiento Urbano”, de modo de uniformizar criterios, agilitar y abaratar los trámites burocráticos necesarios. Estableció además que en los casos de aplicación de la identificada como Modalidad 1 del trámite de Toma de Conexión, el Esquema Funcional será realizado por la Administración sin costo para el propietario o poseedor de la vivienda, lo cual en muchos casos también implica la intervención del Grupo de Conexiones; 5o.) que la sistematización del uso del sistema separativo en Montevideo, con sus ventajas ambientales en lo que respecta a la contaminación de los cuerpos de agua, requiere un mayor control de la forma que se ejecutan las conexiones intradomiciliarias por el problema que significa el aporte irregular de aguas pluviales a los colectores públicos, tarea que por afinidad y similitud con otras debiera ser realizada por el Grupo de Conexiones, por lo menos hasta tanto se cree un Sector específico al respecto; 6o.) que el contrato “Plan de Mejora de la Gestión Comercial de la División Saneamiento”, en desarrollo en el marco del PSU IV, incluye el estudio de diversas medidas de carácter técnico - comercial, entre las que se destaca: i) la extensión de la facturación de tarifa de saneamiento a todos los usuarios del servicio de colectores, incorporando a aquellos con fuentes propias de agua; ii) la mejora del Catastro de Conexiones. Al efecto el Consorcio contratista (INECON – SEINCO – SYNAPSIS) ha propuesto la creación de nuevas Unidades especializadas en el Servicio de Administración de Saneamiento para llevar adelante estas tareas, desarrollando los correspondientes Manuales de Funciones e indicando la dotación y perfil del personal que considera necesarios; 7o.) que aunque se compartiera la propuesta indicada, hasta el próximo Presupuesto Quinquenal existen limitaciones normativas para crear nuevos cargos, puestos de trabajo y Unidades, sin perjuicio de lo cual es necesario llevar adelante las tareas indicadas por su impacto en la mejora de la gestión del servicio de saneamiento tanto en lo que refiere a la calidad de la atención a la población como a lograr su sostenibilidad financiera en el largo plazo; 8o.) que en lo que respecta al Catastro de Usuarios y en particular del catastro físico, el Servicio de Administración de Saneamiento ha venido realizando algunas tareas pero sin una estructura orgánica definida y con otras carencias que diluyen su importancia como soporte de las funciones comerciales de ese Servicio y de otras actividades, competencia de los demás Servicios de la División Saneamiento, lo cual también ha contribuido a profundizar diversos problemas relacionales entre algunos funcionarios, que es necesario resolver; CONSIDERANDO: 1o.) que como consecuencia de todo lo expresado anteriormente, se ha producido un incremento en la casuística de situaciones y tareas que debe atender el Servicio de Administración de Saneamiento, por lo cual es necesario resguardar y fortalecer la capacidad técnica operativa de algunas Unidades que lo integran, a través del incremento de su dotación de recursos humanos, ajustes organizativos y clara definición de sus cometidos, responsabilidades y límites de actuación; 2o.) que la experiencia que se vaya acumulando en los próximos meses permitirá definir, en forma más precisa, como pasar de la situación de transición que se establece en este acto administrativo a una definitiva que permita un adecuado gerenciamiento y planificación a todas las tareas que son soporte de las funciones de ese Servicio y de otros de la División Saneamiento; 3o.) que el Servicio de Administración de Saneamiento expresa su conformidad al inicio de un proceso de estructura organizativa y funcional; 4o.) que por la Resolución No. 4264/10 de fecha 15 de setiembre de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental la potestad de reestructurar la denominación y organización de sus dependencias previo cumplimiento de ciertas condiciones, las cuales han sido debidamente atendidas; 5o.) que el Director de la División Saneamiento y esta Dirección General consideran estratégicas y parte de la Misión de la División Saneamiento muchas de las tareas indicadas y que por lo tanto estiman procedente el dictado de resolución de conformidad con las consideraciones anteriores;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Disponer que: 1.1.-Las tareas técnicas vinculadas a la incorporación de la facturación a usuarios con fuentes propias de agua, como ser lectura de medidores, dar seguimiento a los que están en proceso de instalación por el Consorcio contratista del “Plan de Mejora de la Gestión Comercial de la División Saneamiento”, determinación del coeficiente de vertido, mejora de la medición, entre otras tareas necesarias, serán responsabilidad del Sector Usuarios y Conexiones (Unidad 6393). 1.2.-Las tareas comerciales vinculadas a la incorporación de la facturación a usuarios con fuentes propias de agua, serán responsabilidad del Sector Facturación y Cobranza (Unidad 6399). 2o.-Disponer que: 2.1.-Los trabajos de gabinete vinculados al Catastro de Usuarios, como ser el i) alta de servicios que surgen de la habilitación y construcción de nuevas conexiones, regularización de conexiones existentes, altas fictas a partir de trabajos de actualización del catastro en gabinete y campo, etc., ii) baja de servicios solicitadas por los propios usuarios, iii) relacionamiento o macheo entre suministros de OSE y unidades ocupacionales de la Intendencia de Montevideo, iv) modificación en los datos de un servicio como consecuencia de acciones de atención a usuarios, cambios en los datos recibidos de OSE o de la base de datos de ingresos departamentales, etc., v) otros, serán responsabilidad del Sector Facturación y Cobranza (Unidad 6399). 2.2.-Los trabajos de campo vinculados al Catastro de Usuarios, en particular la inspección de predios para verificar los datos catastrales físicos de un servicio (verificación de la conexión al saneamiento, resolución de inconsistencias entre la información de OSE y de esta Intendencia, etc.), entre otros necesarios, serán responsabilidad del Grupo de Conexiones (Unidad 6396). 3o.-Disponer que el ámbito de actuación territorial del Grupo de Conexiones comprenderá toda el área de Montevideo que ya cuenta con red pública de colectores o esté en construcción, independientemente que las obras correspondientes estén o no realizadas en el marco del Plan de Saneamiento Urbano. 4o.-A partir de la fecha de la presente Resolución, la Unidad 6396 pasará a llamarse Conexiones e Instalaciones Internas y dependerán de ella los actuales Sector Usuarios y Conexiones (Unidad 6395), que pasará a llamarse Sector Usuarios y Conexiones Extradomiciliarias y el Sector Conexiones (hoy Grupo de Conexiones), que pasará a denominarse Sector Conexiones Intradomiciliarias y se le asignará la Unidad 6397 (antes CENAP). Estos Sectores incorporarán a sus cometidos los indicados en los numerales 1 y 2 de este acto administrativo y todo el personal que actualmente reviste en los Sectores cuya denominación se modifica, que mantendrán sus actuales puestos, remuneración y condiciones laborales. 5o.-Designar al Ing. Agrim. Leonardo Puei, C.I. No. 1.859.420, para fortalecer el proceso que se inicia, como Encargado de la Unidad Conexiones e Instalaciones Internas, por un período de 6 meses. 6o.-Trasladar al Ing. Luis Esquerré, C.I. No. 2.624.809, del Servicio de Administración de Saneamiento al Servicio de Disposición Final de Residuos de la División Limpieza. Sin perjuicio de ello, el funcionario tendrá dedicación exclusiva al Grupo de Trabajo que se crea por el numeral 8o. de este acto administrativo, hasta tanto se finalice la tarea que se encomienda. 7o.-La Dirección de la División Saneamiento realizará otros traslados de personal entre los Servicios que la integran, a efectos de fortalecer adecuadamente a la Unidad 6396, Conexiones e Instalaciones Internas. 8o.-Crear un Grupo de Trabajo que estará integrado por el Ing. Agrim. Leonardo Puei, que lo coordinará, el Ing. Luis Esquerré del Servicio de Disposición Final de Residuos, el Ing. Gabriel Dos Santos del Servicio de Operación y Mantenimiento de Saneamiento, C.I. No. 1.832.874 y la Ing. Alida Alves, C.I. No. 4.257.175, del Servicio de Estudios y Proyectos de Saneamiento, con el cometido de definir explícitamente las responsabilidades funcionales de las Unidades y Sectores indicados precedentemente, así como establecer un plan de trabajo y procedimientos para llevar adelante las nuevas funciones de catastro físico de usuarios y trabajos de campo vinculados a la facturación de usuarios con fuentes propias. Dicho Equipo de Trabajo dispondrá de un plazo de 1 (un) mes para la completa finalización de la tarea que se encomienda. 9o.-Comuníquese a la Secretaría General, a los distintos Municipios, al Departamento de Gestión Humana y Recursos Materiales, a las Divisiones Saneamiento, Limpieza, Administración de Personal y Tecnología de la Información, a los Servicios Administración de Saneamiento, Obras de Saneamiento, Operación y Mantenimiento de Saneamiento, Estudios y Proyectos de Saneamiento, Planeamiento y Desarrollo de Gestión Humana, Administración de Gestión Humana y Liquidación de Haberes, a la Unidad Ejecutora de Saneamiento, al Centro de Formación y Estudios, a las Unidades de Selección y Carrera Funcional, Información de Personal y Auditoría de Personal, al Equipo Técnico de Actualización Normativa; cumplido, pase a la Oficina Central del Departamento para notificación de los distintos funcionarios.", "date": "2014/08/15", "file_id": "6301-000377-14", "resolution_number": "138/14/6300", "subcategory": "SANEAMIENTO", "summary": "Se modifica parcialmente la estructura orgánica administrativa del Servicio de Administración de Saneamiento.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d3796cf8a826d3b83257d3c0048dceb?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. Cristina Gabriela Pouse Zurdo, C.I. 2.882.460, quien se desempeña en la Policlínica Dra. Irma Gentile, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 14 y 15 de agosto del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de concurrir al VIII Congreso APU, \"Sexualidad una búsqueda sin fin\", a llevarse a en la Torre de los Profesionales en Montevideo; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10 del 12/VII/10 la señora Intendenta delegó en el Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 14 y 15 de agosto de 2014, a la funcionaria Dra. Cristina Gabriela Pouse Zurdo, C.I. 2.882.460, quien se desempeña en la Policlínica Dra. Irma Gentile, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.-", "date": "2014/08/15", "file_id": "4380-007576-14", "resolution_number": "212/14/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 14 y 15 de agosto de 2014, a la funcionaria Dra. Cristina Gabriela Pouse Zurdo, C.I. 2.882.460, quien se desempeña en la Policlínica Dra. Irma Gentile, para poder concurrir al VIII Congreso APU, \"Sexualidad una búsqueda sin fin\", a llevarse a en la Torre de los Profesionales en Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a530ee0ed77c64be83257d3500641f5f?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de la Mujer solicita el pago de $ 10.600,oo, a favor de la firma Matercom Ltda.; RESULTANDO: 1o.) que en la presente oportunidad se trata de pago del arrendamiento de ocho meses de la central telefónica de la Casa de las Ciudadana, sita en Avda. Uruguay No. 1932; 2o.) que se efectuó la solicitud SEFI No. 171873; 3o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3091/10, de fecha 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Autorizar el pago de $ 10.600,oo (pesos uruguayos diez mil seiscientos), a favor de la firma Matercom Ltda, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante se atienda con cargo a la solicitud SEFI No. 171873.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales; Secretaría de la Mujer y pase a la Contaduría General a sus efectos.-", "date": "2014/08/15", "file_id": "3180-001406-14", "resolution_number": "213/14/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago de $ 10.600,oo , a favor de la firma Matercom Ltda, por concepto de pago del arrendamiento de ocho meses de la central telefónica de la Casa de las Ciudadana, ubicada en Avda. Uruguay No. 1932.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9bc07a51ce8737a983257d3500641fd9?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la mercadería intervenida, del establecimiento destinado a autoservice, sito en la calle Magariños Cervantes No. 2052, propiedad de la firma Supermercados Disco del Uruguay S.A., R.U.T. 210274130017, cuyo representante legal es el Sr. Luis Eduardo Cardoso Vivo, C.I. 1.238.341-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Sección Tecnología e Inspección Alimentaria, informa que en inspección realizada con fecha 2/IV/14, se pudo comprobar que la mercadería intervenida no se encontraba en el lugar, por lo que configura violación de mercadería intervenida; 2o.) que el Servicio de Regulación Alimentaria expresa que en virtud de lo informado correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 897 (violación de mercadería intervenida) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que con fecha 25/VI/14 se dio vista al interesado sin que la haya evacuado hasta el presente; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la firma Supermercados Disco del Uruguay S.A., R.U.T. 210274130017, propietaria del establecimiento destinado a autoservice sito en la calle Maragiños Cervantes No. 2052, cuyo representante legal es el Sr. Luis Eduardo Cardoso Vivo, C.I. 1.238.341-6, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D. 897 del Decreto No. 27.235 de fecha 12/IX/96.- Intimar a la firma infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2014/08/15", "file_id": "4373-011665-13", "resolution_number": "214/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54 ), a la firma Supermercados Disco del Uruguay S.A., R.U.T. 210274130017, propietaria del establecimiento destinado a autoservice sito en la calle Maragiños Cervantes No. 2052, por violación de mercadería intervenida.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c516f41ee813d2f83257d3500642089?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con las extracción de muestras de salpicón de pollo, zapallitos rellenos de carne, pionono de atún, pastel de carne y ensalada alemana, del establecimiento destinado a supermercado, propiedad de la firma Supermercados Discos del Uruguay S.A., R.U.T. 210274130017, sito en Avda. Francisco Soca, No. 1318, cuyo responsable legal es el señor Luis Eduardo Cardoso Vivo, C.I. 1.238.341-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nros. 115705, 115706, 115707, 115708 115709, practicados sobre los mencionados productos, los mismos presentaban clasificación fuera de condiciones reglamentarias, por presencia de elevado recuento de aerobios y mesófilos; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26 por infringir lo dispuesto en el Art. D. 895 inciso c) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 27/V/14 se dio vista al interesado sin que la haya evacuado hasta el presente; 4.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55, LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 26 (Unidades Reajustables veintiséis), a la firma Supermercados Discos del Uruguay S.A., R.U.T. 210274130017, propietaria del establecimiento destinado a supermercado, sito en Avda. Francisco Soca, No. 1318, cuyo responsable legal es el señor Luis Eduardo Cardoso Vivo, C.I. 1.238.341-6, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D 895 inciso c) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2014/08/15", "file_id": "4373-009996-13", "resolution_number": "215/14/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 26. a la firma Supermercados Discos del Uruguay S.A., R.U.T. 210274130017, propietaria del establecimiento destinado a supermercado, sito en Avda. Francisco Soca, No. 1318, por presencia de elevado recuento de aerobios y mesófilos, de las muestras de salpicón de pollo, zapallitos rellenos de carne, pionono de atún, pastel de carne y ensalada alemán.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7559d890c1b05a083257d35006420a7?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de crema helada sabor, frutillas, vainilla y chocolate, del establecimiento destinado a elaboración de helados, propiedad de la firma Febalux S.A., R.U.T. 216537780016, sito en Cno. Capitán Boiso Lanza No. 4310, cuyo responsable legal es el señor Hernán Guillermo Tiscornia Acosta, C.I. 1.772.600-9, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado del análisis microbiológico Nro. 115170, practicado sobre el mencionado productos, el mismo presentaba clasificación fuera de condiciones reglamentarias, por presencia de elevado recuento de coliformes; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar tres multas de U.R. 26 por infringir lo dispuesto en el Art. D. 895 inciso c) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 27/V/14 se otorgó vista al interesado, sin que la haya evacuado hasta el presente; 4.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55, LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 26 (Unidades Reajustables veintiséis), a la firma Febalux S.A., R.U.T. 216537780016, propietaria del establecimiento destinado a elaboración de helados, sito en Cno. Capitán Boiso Lanza No. 4310, cuyo responsable legal es el señor Hernán Guillermo Tiscornia Acosta, C.I. 1.772.600-9, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D 895 inciso c) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2014/08/15", "file_id": "4373-007496-13", "resolution_number": "216/14/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 26, a la firma Febalux S.A., R.U.T. 216537780016, propietaria del establecimiento destinado a elaboración de helados, sito en Cno. Capitán Boiso Lanza No. 4310, por presencia de elevado recuento de coliformes en las muestras de crema helada sabor, frutillas, vainilla y chocolate.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c07ae8c71b50604383257d35006420c7?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la mercadería intervenida, del establecimiento destinado a supermercado, sito en Avda. Gral. San Martín No. 3083, propiedad de la firma Devoto Hnos S.A., R.U.T. 210297450018, cuyo representante legal es el Sr. Luis Eduardo Cardoso Vivo, C.I. 1.238.341-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Sección Tecnología e Inspección Alimentaria, informa que en inspección realizada con fecha 31/III/14, se pudo comprobar que la mercadería intervenida con fecha 5/XII/13 según consta en Acta No. 104138, no se encontraba en el lugar, por lo que configura violación de mercadería intervenida; 2o.) que el Servicio de Regulación Alimentaria expresa que en virtud de lo informado correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 897 (violación de mercadería intervenida) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que con fecha 24/VI/14 se dio vista al interesado sin que la haya evacuado hasta el presente; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la firma Devoto Hnos S.A., R.U.T. 210297450018, propietaria del establecimiento destinado a supermercado, sito en Avda. Gral. San Martín No. 3083, cuyo representante legal es el Sr. Luis Eduardo Cardoso Vivo, C.I. 1.238.341-6, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D. 897 del Decreto No. 27.235 de fecha 12/IX/96.- Intimar a la firma infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2014/08/15", "file_id": "4373-013573-13", "resolution_number": "217/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54, a la firma Devoto Hnos S.A., R.U.T. 210297450018, propietaria del establecimiento destinado a supermercado, sito en Avda. Gral. San Martín No. 3083, por violación de mercadería intervenida.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5fd58e71b27a28e883257d3500642147?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a supermercado, sito en Avda. Gral. San Martín No. 3083, propiedad de la firma Devoto Hnos S.A., R.U.T. 210297450018, cuyo representante legal es el Sr. Luis Eduardo Cardoso Vivo, C.I. 1.238.341-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Sección Tecnología e Inspección Alimentaria, informa que en inspección realizada con fecha 5/XII/13, se pudo comprobar la existencia de mercadería vencida para su comercialización, procediéndose al decomiso de la misma; 2o.) que el Servicio de Regulación Alimentaria expresa que en virtud de lo informado correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 895 f.) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que con fecha 13/VI/14 se dio vista al interesado sin que la haya evacuado hasta el presente; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la firma Devoto Hnos S.A., R.U.T. 210297450018, propietaria del establecimiento destinado a supermercado, sito en Avda. Gral. San Martín No. 3083, cuyo representante legal es el Sr. Luis Eduardo Cardoso Vivo, C.I. 1.238.341-6 con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D. 895 f.) del Decreto No. 27.235 de fecha 12/IX/96.- Intimar a la firma infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2014/08/15", "file_id": "4373-013589-13", "resolution_number": "218/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54, a la firma Devoto Hnos S.A., R.U.T. 210297450018, propietaria del establecimiento destinado a supermercado, sito en Avda. Gral. San Martín No. 3083, por existencia de mercadería vencida para su comercialización.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89eae9280f0722e883257d35006421fb?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a distribuidora, sito en Avda. Gral. San Martín No. 2479, propiedad de la firma Sandri S.R.L., R.U.T. 212794890012, cuyo representante legal es el Sr. Pablo Eugenio Riveiro Piñeiro, C.I. 1.359.818-5, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Sección Tecnología e Inspección Alimentaria, informa que en inspección realizada con fecha 5/XII/13, se pudo comprobar la existencia de mercadería sin rotulación; 2o.) que el Servicio de Regulación Alimentaria expresa que en virtud de lo informado correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 896 a) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que con fecha 1/VII/14 se dio vista al interesado sin que la haya evacuado hasta el presente; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la firma Sandri S.R.L., R.U.T. 212794890012, propietaria del establecimiento destinado a distribuidora, sito en Avda. Gral. San Martín No. 2479, cuyo representante legal es el Sr. Sr. Pablo Eugenio Riveiro Piñeiro, C.I. 1.359.818-5, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D. 896 a.) del Decreto No. 27.235 de fecha 12/IX/96.- Intimar a la firma infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2014/08/15", "file_id": "9591-004479-14", "resolution_number": "219/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54, a la firma Sandri S.R.L., R.U.T. 212794890012, propietaria del establecimiento destinado a distribuidora, sito en Avda. Gral. San Martín No. 2479, por comercializar productos de origen desconocido.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/233684ab96ca485583257d3500642289?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria señora Stephanie Barheche Lorier, C.I. 4.286.726, Química, quien se desempeña en la Unidad Laboratorio de Bromatología, dependiente del Servicio de Regulación Alimentaria, tendiente a que se le conceda licencia extraordinaria con goce de sueldo el período comprendido entre el 22 y 26 de setiembre del corriente año; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al 14o. International Congress of Ethnopharmacology ISE 2014 Sociedad Latinoamericana de Fitoquímica SLF, a llevarse a cabo en Puerto Varas, Chile; 2o.) que la Unidad de Laboratorio de Bromatología, el Servicio de Regulación Alimentaria y la Salud y la División Salud se manifiesta de conformidad; CONSIDERANDO: 1o.) que la presente solicitud encuadra en lo establecido en el Art. R. 342.1.1. del Volumen III \"De la Relación Funcional· del Digesto Departamental; 2o.) que por Resolución No. 3089/10, de 12/VII/10 la Sra. Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo el período comprendido entre el 22 y 26 de setiembre de 2014, a la funcionaria señora Stephanie Barheche Lorier, C.I. 4.286.726, Química, quien se desempeña en la Unidad Laboratorio de Bromatología, dependiente del Servicio de Regulación Alimentaria, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos; Liquidación de Haberes y de Regulación Alimentaria y pase a la Unidad de Laboratorio de Bromatología para notificar a la interesada.-", "date": "2014/08/15", "file_id": "4373-006527-14", "resolution_number": "220/14/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo el período comprendido entre el 22 y 26 de setiembre de 2014, a la funcionaria señora Stephanie Barheche Lorier, C.I. 4.286.726, Química, quien se desempeña en la Unidad Laboratorio de Bromatología, para poder concurrir al 14o. International Congress of Ethnopharmacology ISE 2014 Sociedad Latinoamericana de Fitoquímica SLF, a llevarse a cabo en Puerto Varas, Chile.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03468eacc388eb8083257d35006422b7?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a pescadería local 5 y 6, sito en Rambla Presidente Charles Gaulle s/n, propiedad de la empresa unipersonal Susana Ramogida Di Lorenzo, R.U.T. 212894370010, cuya responsable legal es la señora Susana Ramogida Di Lorenzo, C.I: 1.606.035-3, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 18/IV/14, según Acta No. 54225, pudo comprobarse las siguientes irregularidades; a) productos exhibidos sin protección y a temperatura ambiente; b) parte del pescado de vitrina se exhibe en forma incorrecta, no esta cubierto de hielo y c) parte del personal no posee uniforme completo; 2o.) que el Servicio de Regulación Alimentaria, expresa que en mérito a lo informado correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 896.b) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que con fecha 15/V/14 se dio vista a la interesada sin que la haya evacuado hasta el presente; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a la empresa unipersonal Susana Ramogida Di Lorenzo, R.U.T. 212894370010, propietaria del establecimiento destinado a pescadería local 5 y 6, sito en Rambla Presidente Charles Gaulle s/n, cuya responsable legal señora Susana Ramogida Di Lorenzo, C.I. 1.606.035-3, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. 896. b) del Decreto No. 27.235 de fecha 12/IX/96.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2014/08/15", "file_id": "9592-001520-14", "resolution_number": "221/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54, a la empresa unipersonal Susana Ramogida Di Lorenzo, R.U.T. 212894370010, propietaria del establecimiento destinado a pescadería, sito en Rambla Presidente Charles Gaulle s/n, práctica de procesos peligrosos para la salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45f46c618ed8c43c83257d35006422ee?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a pescadería local 4, sito en Rambla Prof. Euclides Peluffo s/n, propiedad de la empresa unipersonal Bianchi Rama Roberto Orestes, R.U.T. 214684370010, cuya responsable legal es el señor Roberto Orestes Bianchi Rama, C.I. 1.606.117-5, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 18/IV/14, según Acta No. 54224, pudo comprobarse las siguientes irregularidades; a) productos exhibidos sin protección y a temperatura ambiente; b) pescado exhibido sin hielo; y c) se indica que los productos deben estar protegidos y refrigerados y que el pescado debe exhibirse refrigerado y con hielo; 2o.) que el Servicio de Regulación Alimentaria, expresa que en mérito a lo informado correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 896.b) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que con fecha 15/V/14 se dio vista al interesado evacuado la misma con fecha 16/V/14, no siendo de recibo los argumentos presentados; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a la empresa unipersonal Bianchi Rama Roberto Orestes, R.U.T. 214684370010, propietaria del establecimiento destinado a pescadería local 4, sito en Rambla Prof. Euclides Peluffo s/n, cuyo responsable es el señor Roberto Orestes Bianchi Rama, C.I. 1.606.117-5, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. 896. b) del Decreto No. 27.235 de fecha 12/IX/96.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2014/08/15", "file_id": "9592-001494-14", "resolution_number": "222/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54, a la empresa unipersonal Bianchi Rama Roberto Orestes, R.U.T. 214684370010, propietaria del establecimiento destinado a pescadería, sito en Rambla Prof. Euclides Peluffo s/n, por comprobarse práctica de procesos peligrosos para la salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b7da4211bad02c983257d3500642307?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a importadores, sito en Bvar. Batlle y Ordóñez No. 6791, propiedad de la empresa Van Dam S.A., R.U.T. 210250030012, cuyo representante legal es el Sr. José Ángel Bernhardt Quaglia, C.I. 5.714.661-3, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Sección Tecnología e Inspección Alimentaria, informa que en inspección realizada con fecha 25/X/13, se pudo comprobar que la mercadería intervenida con fecha 20/VI/12 según consta en Acta No. 42647, no se encontraba en el lugar, por lo que configura violación de mercadería intervenida; 2o.) que el Servicio de Regulación Alimentaria expresa que en virtud de lo informado correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 897 (violación de mercadería intervenida) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que evacuada la vista con fecha 24/VI/14, la empresa eleva nota manifestando que la Intendencia intervino mercadería por no contar con el correspondiente registro de productos del SRA, 4o.) que asimismo manifiesta que con fecha el 20/VI/12, se realiza nueva inspección quince meses después dejando labrada un acta que la mercadería no se encontraba en el depósito, informando que los producto intervenidos fueron destruidos, dado que los mismos habían sobrepasado la vida útil y se encontraban vencidos; 5o.) que la Abogada Asesora del Servicio de Regulación Alimentaria con fecha 7/VIII/14 expresa que la empresa se presentó dentro del plazo legal y lo alegado por la misma no es de recibo, ya que si bien desde el Servicio no debieron dejar pasar tanto tiempo para concurrir, es la empresa la que no corrigió las irregularidades que presentaban los productos intervenidos ya que de haber corregido se hubiera procedido inmediatamente a levantar la intervención; 6o) asimismo manifiesta que la fundamentación de su derecho en el artículo 8.1.10 del Reglamento Bromatológico Nacional no es aplicable a su mercadería intervenida y que llegado el caso de que la mercadería estuviera alterada o vencida correspondería previo a disponer de una forma u otra consultar en este Servicio, tratándose de volúmenes importantes de mercadería, por lo que se asesora aplicar las sanciones correspondientes; 7o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la empresa Van Dam S.A., R.U.T. 210250030012, propietaria del establecimiento destinado a importadores, sito en Bvar. Batlle y Ordóñez No. 6791, cuyo representante legal es el Sr. José Ángel Bernhardt Quaglia, C.I. 5.714.661-3, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D. 897 del Decreto No. 27.235 de fecha 12/IX/96.- Intimar a la firma infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2014/08/15", "file_id": "9591-002246-14", "resolution_number": "223/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54, a la empresa Van Dam S.A., R.U.T. 210250030012, propietaria del establecimiento destinado a importadores, sito en Bvar. Batlle y Ordóñez No. 6791, violación de mercadería intervenida.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1dd33582efc3273183257d3500642321?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a pescadería, sito en Rambla Prof. Euclides Peluffo s/n, propiedad de la empresa Nidalux S.A. R.U.T. 213312320013, local 2 y 3, cuyo responsable legal es el señor Hugo Eduardo Brunetto Piquet, C.I. 1.258.474-3, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 18/IV/14, según Acta No. 54223, pudo comprobarse las siguientes irregularidades; a) hay productos mal exhibidos y a temperatura ambiente; b) pescado sin hielo; c) el personal no posee uniforme y d) se indica que los productos deben estar protegidos y refrigerados y que el pescado debe exhibirse refrigerado y con hielo; 2o.) que el Servicio de Regulación Alimentaria, expresa que en mérito a lo informado correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 896.b) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que con fecha 15/V/14 se dio vista al interesado sin que la haya evacuado hasta el presente; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a la empresa Nidalux S.A. R.U.T. 213312320013, propietaria del establecimiento destinado a pescadería local, 2 y 3, sito en Rambla Prof. Euclides Peluffo s/n, cuyo responsable es el señor Hugo Eduardo Brunetto Piquet, C.I. 1.258.474-3, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. 896. b) del Decreto No. 27.235 de fecha 12/IX/96.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2014/08/15", "file_id": "9592-001536-14", "resolution_number": "224/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54, a la empresa Nidalux S.A. R.U.T. 213312320013, propietaria del establecimiento destinado a pescadería local, 2 y 3, sito en Rambla Prof. Euclides Peluffo s/n, por práctica de procesos peligrosos para la salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f38d98ddcb464c3783257d350064233e?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No.138/14/5500, de fecha 26/VI/14, se dispuso clausurar el establecimiento destinado a autoservice, sito en la calle China No. 2280, cuyo responsable es el señor Gustavo César Pascoll, C.I. 1.774.032-4, con igual domicilio a los efectos legales, por comprobarse diversas irregularidades; RESULTANDO: 1o.) que con fecha 13/VIII/14, el responsable del local solicita el levantamiento de la clausura por cierre del establecimiento comercial, acreditando la baja en el Banco de Previsión Social, Dirección General Impositiva y Ministerio de Trabajo y Seguridad Social, a los efectos de poder retirar enlatadas y material y poder entregar el local; 2o.) que con fecha 14/VIII/14 el Servicio de Regulación Alimentaria solicita el levantamiento de la clausura, no la habilitación, a los efectos que puedan ingresar al local y retirar material del mismo, destacando que la empresa no funcionará más en el rubro alimentario, acreditando la documentación; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3080/10, de 12/VII/10, la señora Intendenta delegó en esta Dirección General la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, una vez eliminadas las circunstancias que ameritaron la medida; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Proceder solamente al levantamiento de la clausura del local, no así a la habilitación de la firma destinada a autoservice, cuyo responsable es el señor Gustavo César Pascoll, C.I. 1.774.032-4 , sito en la calle China No. 2208, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2014/08/15", "file_id": "9592-001850-14", "resolution_number": "225/14/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Proceder al levantamiento de la clausura no la habilitación del establecimiento destinado a autoservice, cuyo responsable es el señor Gustavo César Pascoll, C.I. 1.774.032-4 , sito en la calle China No. 2208.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1aa08eb62d43875f83257d35006c0b22?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el comercio destinado a rotisería y almacén, ubicado en Cno. Corrales No. 3233, cuyo responsable es el señor Néstor Barboza, C.I. 1.896.364-0, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada con fecha 13/VIII/14, según Acta No. 55896 por el Sector Tecnología e Higiene Alimentaria se pudo comprobar la existencia de diversas irregularidades y no exhibe habilitación del Servicio de Regulación Alimentaria; 2o.) que en virtud de lo informado el Servicio de Regulación Alimentaria solicita su inmediata clausura dado que las condiciones comprobadas inhabilitan seguir con su funcionamiento; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3080/10, de 12/VII/10, la señora Intendenta delegó en esta Dirección General la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a rotisería y almacén, ubicado en Cno. Corrales No. 3233, cuyo responsable es el señor Néstor Barboza, C.I. 1.896.364-0, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; a la División Salud, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2014/08/15", "file_id": "9592-002566-14", "resolution_number": "226/14/5500", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a rotisería y almacén, ubicado en Cno. Corrales No. 3233, cuyo responsable es el señor Néstor Barboza, C.I. 1.896.364-0, por comprobar la existencia de diversas irregularidades y no exhibe habilitación del Servicio de Regulación Alimentaria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85e3dbdc83486ac983257d35006c0b52?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con las extracción de cañoncitos de crema pastelera, del establecimiento destinado a panadería, propiedad de la firma Panadería Arangua Ltda., R.U.T. 211505750013, sito en Bvar. Gral. Artigas No. 3828, cuyo responsable legal es el señor Juan Carlos Echeto Pace, C.I. 1.243.297-0, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado del análisis microbiológico Nro. 118151, practicado sobre el mencionado producto, el mismo presentaba clasificación fuera de condiciones reglamentarias, por presencia de elevado recuento de indicadores; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26 por infringir lo dispuesto en el Art. D. 895 inciso c) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 25/VIII/14 se dio vista al interesado sin que la haya evacuado hasta el presente; 4.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 12/VII/10 la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55, LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 26 (Unidades Reajustables veintiséis), a la firma Panadería Arangua Ltda., R.U.T. 211505750013, propietaria del establecimiento destinado a panadería, sito en Bvar. Gral. Artigas No. 3828, cuyo responsable legal Juan Carlos Echeto Pace, C.I. 1.243.297-0, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D 895 inciso c) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2014/08/15", "file_id": "4343-005696-14", "resolution_number": "227/14/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R 26, a la firma Panadería Arangua Ltda., R.U.T. 211505750013, propietaria del establecimiento destinado a panadería, sito en Bvar. Gral. Artigas No. 3828,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82fc70db8eb1283583257d35006c0b6a?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: lo dispuesto por Resolución Nro. 188/14/2500, de 26 de mayo de 2014; RESULTANDO: 1o.) que por la misma se dispuso asignar una partida especial de $ 141.000,oo (pesos uruguayos ciento cuarenta y un mil) a la Unidad Mercado Agrícola para atender los gastos de la participación en el Congreso Regional sobre Mercados a realizarse en Costa Rica con fecha 28 de mayo p.pdo.; 2o.) que la Directora del Mercado Agrícola con fecha 12 de agosto de 2014, señala que la mencionada partida fue devuelta en su totalidad en el Servicio de Tesorería, adjuntando el comprobante respectivo; CONSIDERANDO: que en mérito a ello corresponde dejar sin efecto la Resolución Nº 188/14/2500;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto lo dispuesto por Resolución Nº 188/14/2500 de fecha 26 de mayo de 2014. 2.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad Mercado Agrícola, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.", "date": "2014/08/15", "file_id": "4312-000852-14", "resolution_number": "273/14/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "DEJAR SIN EFECTO RES. 188/2014", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9ae83aabdd36ac583257d35005dbb3e?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 11:897.188,95 a favor de Medina y Possamai LTDA.; RESULTANDO: que el 7 de agosto de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia por contravenir lo dispuesto en el Artículo 703º de la Ley Nº 16.170, pago con cheque diferido (Ref. 790533 por $ 5:384.079,95; 782234 por $ 1:767.438,oo; 789482 por $ 3:342.410,oo; 797678 por $ - 273.968,oo y 797815 por $ 1:677.229,oo); CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 11:897.188,95 (PESOS URUGUAYOS ONCE MILLONES OCHOCIENTOS NOVENTA Y SIETE MIL CIENTO OCHENTA Y OCHO CON 95/100) a favor de Medina y Possamai LTDA.- 2.- Se dispone la reiteración del pago ante la obligación de cumplir con los compromisos asumidos.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/08/15", "file_id": "9210-013800-14", "resolution_number": "3571/14", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 11:897.188,95 a favor de Medina y Possamai LTDA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a1b766e2be89650283257d5700542856?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Gerencia de Gestión Operativa de Limpieza; RESULTANDO: 1º.) que por resultar insuficiente el cupo oportunamente asignado, solicita la asignación de un cupo adicional de 2.700 (dos mil setecientas) horas extraordinarias, por el mes de julio de 2014; 2º.) que la División Limpieza se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en el sentido solicitado; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar la asignación de un cupo adicional de 2.700 (dos mil setecientas) horas extras por el mes de julio de 2014 a la División Limpieza.- 2º.- Comuníquese a los Departamentos Recursos Financieros y de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2014/08/15", "file_id": "4400-003961-14", "resolution_number": "3572/14", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la asignación de un cupo adicional de 2.700 horas extras por el mes de julio de 2014 a la División Limpieza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/93ff3ee6c4e3717383257d570053f207?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por D&M REMISES Ltda., R.U.T. Nº 214052260014 tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0187, al que está afectado el vehículo empadronado con el Nº 1083997, a favor de SEFEM URUGUAY S.R.L., R.U.T. Nº 217391410013; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 20/11/2007 y que fue aprobado en la inspección anual obligatoria de 2012; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de SEFEM URUGUAY S.R.L., R.U.T. Nº 217391410013 la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0187, del que D&M REMISES Ltda., R.U.T. Nº 214052260014 figura como titular y al que está afectado el vehículo empadronado con el Nº 1083997. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/08/15", "file_id": "4720-002910-14", "resolution_number": "413/14/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar a favor de SEFEM URUGUAY S.R.L., R.U.T. Nº 217391410013 la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0187.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d9bfcd2f284f39483257d38004f88ed?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la presentes actuaciones promovidas por el Servicio Mantenimiento Vial; RESULTANDO: 1º) que en las mismas se solicita la ampliación del Fondo Permanente Nº 2148 a $ 220.000,00 (pesos uruguayos doscientos veinte mil) para la adquisición de repuestos menores; 2º) que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 35954; CONSIDERANDO: las facultades oportunamente delegadas; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD RESUELVE:1.- Autorizar la ampliación del Fondo Permanente Nº 2148 del Servicio Mantenimiento Vial destinado a la adquisición de repuestos menores, fijándolo en $ 220.000,oo (pesos uruguayos doscientos veinte mil). 2.- La erogación resultante será atendida con cargo a la solicitud SEFI Nº 35954. 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Vialidad, al Servicio Mantenimiento Vial y pase a la Contaduría General.", "date": "2014/08/15", "file_id": "4510-004434-14", "resolution_number": "414/14/1500", "subcategory": "VARIOS", "summary": "Autorizar la ampliación del Fondo Permanente Nº 2148 del Servicio Mantenimiento Vial destinado a la adquisición de repuestos menores, fijándolo en $ 220.000,oo (SEFI Nº 35954)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34afe624b372a33183257d38004f891c?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Congregación Evangélica Alemana de Montevideo para que se le conceda el uso del espacio de la calle Juan Manuel Blanes entre las de Durazno y Maldonado el día 31/VIII/14 en el horario comprendido entra las 13:30 y las 17:00 horas, para llevar a cabo actividades recreativas; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que la División Tránsito y Transporte informa que no encuentra inconveniente en acceder a lo solicitado, egún luce a fs. 6 de estas actuaciones los elementos a utilizar; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 10; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 12; CONSIDERANDO: las órdenes impartidas por la Superioridad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar a la Congregación Evangélica Alemana de Montevideo, el uso del espacio de la calle Juan Manuel Blanes entre las de Durazno y Maldonado el día 31/VIII/14 en el horario comprendido entra las 13:30 y las 17:00 horas, para llevar a cabo actividades recreativas condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece la División Tránsito y Transporte y el Servicio de Planificación, Gestión y Diseño a fs. 6 y 10 de estas actuaciones, respectivamente, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a la División Tránsito y Transporte, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/08/15", "file_id": "0012-002903-14", "resolution_number": "549/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a la Congregación Evangélica Alemana de Montevideo el uso del espacio de la calle Juan Manuel Blanes entre las de Durazno y Maldonado el día 31/VIII/14 en el horario comprendido entra las 13:30 y las 17:00 horas, para llevar a cabo actividades recreativas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9db7cfe5ef30b64a83257d380053fbab?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Mario Peña, en representación de los vecinos de los Barrios El Independiente, Caborna y Tres Ombúes, para que se le conceda el uso de las calles que figuran en el croquis que luce a fs. 2 de estas actuaciones el día 17/VIII/14 en el horario de 10:00 a 19:00 horas, para llevar a cabo actividades didácticas y de integración en el marco del Día del Niño; RESULTANDO: 1º) que el Municipio A presta su conformidad; 2º) que la Unidad de Planificación y Radar de la División Tránsito y Transporte no encuentra inconveniente en acceder al cierre de las calles, debiéndose señalar en la cabecera de los cortes de todas las calles con: 5 balizas, cintas \"Pare\" y cartel lumínico de flecha de desvío o \"Calle Cerrada\"; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 10 y 11 de estas actuaciones; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 14 y 15; CONSIDERANDO: las órdenes impartidas por la Superioridad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar al Sr. Mario Peña, C.I. 1.238.024-8, en representación de los vecinos de los Barrios El Independiente, Caborna y Tres Ombúes el uso de las calles que figuran en el croquis que luce a fs. 2 de estas actuaciones el día 17/VIII/14 en el horario de 10:00 a 19:00 horas, para llevar a cabo actividades didácticas y de integración en el marco del Día del Niño, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establecen la Unidad de Planificación y Radar de la División Tránsito y Transporte y el Servicio de Planificación, Gestión y Diseño a fs. 5 y 10 y 11 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuyas fotocopias deberán ser anexadas a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio A y los Servicios Centro Comunal Zonal Nº 14 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio A, a los Servicios Centro Comunal Zonal Nº 14 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/08/15", "file_id": "0011-004334-14", "resolution_number": "550/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Sr. Mario Peña, en representación de los vecinos de los Barrios El Independiente, Caborna y Tres Ombúes, el uso de las calles que figuran en el croquis que luce a fs. 2 de estas actuaciones, el día 17/VIII/14 en el horario de 10:00 a 19:00 horas, para llevar a cabo actividades didácticas y de integración, en el marco del Día del Niño.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27161a59866211b483257d350050e881?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Sra. Mariela Amorín para que se le conceda el uso del espacio de la calle Carlitos Roldán entre las de Juan Paullier y Cufré, el día 17/VIII/14 en el horario comprendido entre las 14:30 y las 18:30 horas, para llevar a cabo un festejo por el día del niño; RESULTANDO: 1º) que el Municipio C presta su conformidad; 2º) que la División Tránsito y Transporte informa que no encuentra inconveniente en acceder a lo solicitado, detallando a fs. 7 de estas actuaciones los elementos a utilizar; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 12 y 13; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones que lucen a fs. 14; CONSIDERANDO: las órdenes impartidas por la Superioridad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar a la Sra. Mariela Amorín, C.I. 3.130.803-1 el uso del espacio de la calle Carlitos Roldán entre las de Juan Paullier y Cufré, el día 17/VIII/14 en el horario comprendido entre las 14:30 y las 18:30 horas, para llevar a cabo un festejo por el día del niño, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece la División Tránsito y Transporte a fs. 7 y el Servicio de Planificación, Gestión y Diseño a fs. 12 y 13 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio C y los Servicios Centro Comunal Zonal Nº 3 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio C, a los Servicios Centro Comunal Zonal Nº 3 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/08/15", "file_id": "3240-007382-14", "resolution_number": "551/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a la Sra. Mariela Amorín el uso del espacio de la calle Carlitos Roldán entre las de Juan Paullier y Cufré, el día 17/VIII/14 en el horario comprendido entre las 14:30 y las 18:30 horas, para llevar a cabo un festejo por el día del niño.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/064800ac42214dfd83257d350050e865?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Sra. Graciela C. Porte, Concejal Vecinal del Servicio Centro Comunal Zonal Nº 9 para que se le conceda el uso de la calle Francisco Sáinz Rosas entre las de Carreras Nacionales y Gerónimo Piccioli el día 17/VIII/14 en el horario de 10:00 a 13:00 horas, para llevar a cabo los festejos del Día del Niño; RESULTANDO: 1º) que el Municipio F presta su conformidad; 2º) que la Unidad de Planificación y Radar de la División Tránsito y Transporte no encuentra inconveniente en acceder al cierre de la calle, debiéndose señalar en la cabecera de los cortes con: 6 balizas, cinta \"Pare\" y 1 cartel de \"Calle Cerrada\" o flecha de desvío; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 8 de estas actuaciones; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 17; CONSIDERANDO: las órdenes impartidas por la Superioridad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar a la Sra. Graciela C. Porte, Concejal Vecinal del Servicio Centro Comunal Zonal Nº 9, el uso de la calle Francisco Sáinz Rosas entre las de Carreras Nacionales y Gerónimo Piccioli el día 17/VIII/14 en el horario de 10:00 a 13:00 horas, para llevar a cabo los festejos del Día del Niño, condicionado a que la peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo la única responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establecen la Unidad de Planificación y Radar de la División Tránsito y Transporte y el Servicio de Planificación, Gestión y Diseño a fs. 4 y 8 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuyas fotocopias deberán ser anexadas a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio F y los Servicios Centro Comunal Zonal Nº 9 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio F, a los Servicios Centro Comunal Zonal Nº 9 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/08/15", "file_id": "4701-006817-14", "resolution_number": "552/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a la Sra. Graciela C. Porte, Concejal Vecinal del Servicio Centro Comunal Zonal Nº 9 el uso de la calle Francisco Sainz Rosas entre las de Carreras Nacionales y Gerónimo Piccioli, el día 17/VIII/14 en el horario comprendido entre las 10:00 y las 13:00 horas a los efectos de llevar a cabo los festejos para el Día del Niño.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a77ca20b26f20eb83257d350050e879?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Neto Comunicaciones para que se le conceda el uso del espacio de la Avda. Alfredo Arocena y la de Gral. Rivera los días 16 y 17/VIII/14 en el horario comprendido entre las 14:00 y las 17:00 horas, para llevar a cabo una actividad por el día del niño; RESULTANDO: 1º) que el Municipio E presta su conformidad; 2º) que la División Tránsito y Transporte informa que no encuentra inconveniente en acceder a lo solicitado, detallando a fs. 2 de estas actuaciones los elementos a utilizar; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 8 y 9; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones que lucen a fs. 10; CONSIDERANDO: las órdenes impartidas por la Superioridad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Neto Comunicaciones el uso del espacio de la Avda. Alfredo Arocena y la de Gral. Rivera los días 16 y 17/VIII/14 en el horario comprendido entre las 14:00 y las 17:00 horas, para llevar a cabo una actividad por el día del niño, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece la División Transito y Transporte a fs. 2 y el Servicio de Planificación, Gestión y Diseño a fs. 8 y 9 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio E y los Servicios Centro Comunal Zonal Nº 8 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio E, a los Servicios Centro Comunal Zonal Nº 8 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/08/15", "file_id": "4755-006937-14", "resolution_number": "553/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a Neto Comunicaciones el uso del espacio de la Avda. Alfredo Arocena y la de Gral. Rivera los días 16 y 17/VIII/14 en el horario comprendido entre las 14:00 y las 17:00 horas, para llevar a cabo una actividad recreativa por el día del niño.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abca208d12174a4483257d350062e899?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Iglesia Cristiana Evangélica para que se le conceda el uso de la calle Pando entre las de Vilardebó y Guadalupe, el día 17/VIII/14 en el horario comprendido entre las 9:30 y las 13:00 horas, para llevar a cabo una actividad con motivo del Día del Niño; RESULTANDO: 1º) que la Unidad Planificación y Radar, así como la División Tránsito y Transporte prestan su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 7 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 10, destacando que se puso en conocimiento al Municipio C; CONSIDERANDO: las órdenes impartidas por la Superioridad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Iglesia Cristiana Evangélica el uso del espacio público comprendido por la calle Pando entre las de Vilardebó y Guadalupe, para llevar a cabo una actividad de recreación el 17/VIII/14 de 9:30 a 13:00 horas, para realizar actividades recreativas con motivo del Día del Niño, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs.7 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio C y los Servicios Centro Comunal Zonal Nº 3 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio C, a los Servicios Centro Comunal Zonal Nº 3 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/08/15", "file_id": "4755-006544-14", "resolution_number": "554/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Iglesia Cristiana Evangélica el uso del espacio público comprendido por la calle Pando entre las de Vilardebó y Guadalupe, para llevar a cabo una actividad de recreación el 17/VIII/14 de 9:30 a 13:00 horas, para realizar actividades recreativas con motivo del Día del Niño", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3606a29a324acf5e83257d350062e87d?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. José María Martínez, Cédula de Identidad Nº 976.624-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a las actuaciones del Exp. 1001-017344-13 y agregados referentes a la Licitación Pública sobre publicidad de los refugios peatonales de las paradas de transporte colectivo de pasajeros de Montevideo; 2o.) que el 6 de agosto de 2014 la División Tránsito y Transporte remite las actuaciones con la información que consta a fs. 6; 3o.) que el 13/8/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el señor José María Martínez, Cédula de Identidad Nº 976.624-3, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, a la Unidad Asesoría y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/08/15", "file_id": "1090-001421-14", "resolution_number": "600/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el señor José María Martínez relacionada con la Licitación Pública sobre publicidad de los refugios peatonales de las paradas de transporte colectivo de pasajeros de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60d42627fb28942d83257d3800713494?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la señora Analía Nuñez, Cédula de Identidad Nº 4.679.868-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1º) que la peticionante solicita información respecto al número de padrón, marca y modelo de los vehículos matrículas STX 7738 y STX 5073, a los efectos de solicitar certificados registrales; 2º) que el 28 de julio de 2014 el Servicio de Transporte Público realizó en tal sentido el informe que luce de fs. 5 a 9 de las presentes actuaciones; 3º) que el 13/8/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la señora Analía Nuñez, Cédula de Identidad Nº 4.679.868-1, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a costa de la misma.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada proceder al registro correspondiente y demás efectos.-", "date": "2014/08/15", "file_id": "1090-001840-14", "resolution_number": "601/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la señora Analía Nuñez respecto al número de padrón, marca y modelo de los vehículos matrículas que se indican a los efectos de solicitar certificados registrales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/897646ad65f676a383257d3800713809?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la señora Magdalena Vidal, Cédula de Identidad Nº 4.296.336-9, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1º) que la peticionante solicita información respecto al número de padrón del vehículo matrícula SAG 2328; 2º) que el 5 de agosto de 2014 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce a fs. 6 de las presentes actuaciones; 3º) que el 13/8/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la señora Magdalena Vidal, Cédula de Identidad Nº 4.296.336-9, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a costa de la misma.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2014/08/15", "file_id": "1090-001877-14", "resolution_number": "602/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la señora Magdalena Vidal respecto al número de padrón de la matrícula que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0cbf23e004f4c69783257d38007136d5?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la señora Sofía Yangurde, Cédula de Identidad Nº 4.849.154-8, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1º) que la peticionante solicita información respecto al número de padrón del vehículo de alquiler camioneta Nissan matrícula SAL 8920, así como la empresa permisaria; 2º) que el 5 de agosto de 2014 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce a fs. 5 de las presentes actuaciones; 3º) que el 13/8/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la señora Sofía Yangurde, Cédula de Identidad Nº 4.849.154-8, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a costa de la misma.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada proceder al registro correspondiente y demás efectos.-", "date": "2014/08/15", "file_id": "1090-001861-14", "resolution_number": "603/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la señora Sofía Yangurde respecto al número de padrón del vehículo de alquiler camioneta Nissan matrícula que se indica y la empresa permisaria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc7a384f10ff483383257d38007137cd?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el señor Federico Carnikian, Cédula de Identidad Nº 4.353.033-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1º) que el peticionante solicita información respecto al número de padrón del vehículo matrícula SAU 7059 marca Peugeot; 2º) que el 5 de agosto de 2014 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce a fs. 6 de las presentes actuaciones; 3º) que el 13/8/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el señor Federico Carnikian, Cédula de Identidad Nº 4.353.033-3, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/08/15", "file_id": "1090-001835-14", "resolution_number": "604/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el señor Federico Carnikian respecto al número de padrón del vehículo matrícula que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88152f13e1ef1bfd83257d380071371a?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Bernardo Verde, Cédula de Identidad Nº 3.663.602-7, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a las afectaciones de un padrón y de la normativa que regula la ubicación de aberturas de una medianera y la distancia de las construcciones del muro divisorio; 2o.) que el 7 de agosto de 2014 el Servicio de Contralor de la Edificación realizó en tal sentido el informe que luce a fs. 4 de las presentes actuaciones; 3o.) que el 13/8/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Bernardo Verde, Cédula de Identidad Nº 3.663.602-7, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Acondicionamiento Urbano, a la División Espacios Públicos y Edificaciones, al Servicio de Contralor de la Edificación y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/08/15", "file_id": "1090-001924-14", "resolution_number": "605/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Bernardo Verde respecto a las afectaciones de un padrón y de la normativa que regula la ubicación de aberturas de una medianera y la distancia de las construcciones del muro divisorio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b56443379821bdc183257d3800713859?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. José María Martínez, Cédula de Identidad Nº 976.624-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a las paramétricas confeccionadas según lo dispuesto por Resolución No. 3062/11 de 7/7/11, expediente No. 4701-006084-11; 2o.) que el 4 de agosto de 2014 la División Tránsito y Transporte realizó en tal sentido el informe que luce de fs. 8 a 18 de las presentes actuaciones; 3o.) que el 13/8/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. José María Martínez, Cédula de Identidad Nº 976.624-3, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/08/15", "file_id": "1090-001259-14", "resolution_number": "606/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información presentada por el Sr. José María Martínez respecto a las paramétricas confeccionadas según lo dispuesto por Resolución No. 3062/11 de 7/7/11, expediente No. 4701-006084-11.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b16af3b2e90066e83257d38007133cc?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Julieta Falero, Cédula de Identidad Nº 4.475.625-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto a los datos del permisario del vehículo matrícula SRE 0275; 2o.) que el 5 de agosto de 2014 el Servicio de Transporte Público realizo en tal sentido el informe que luce a fs. 5 y 6 de las presentes actuaciones; 3o.) que el 13/8/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Julieta Falero, Cédula de Identidad Nº 4.475.625-3, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a costa de la misma.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2014/08/15", "file_id": "1090-001992-14", "resolution_number": "607/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información presentada por la Sra. Julieta Falero respecto a los datos del permisario del vehículo matrícula SRE 0275.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f9bf49769c4679583257d3800713411?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Ana Claudia Martínez, Cédula de Identidad Nº 4.748.210-6, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto a la señalización en la intersección de Cno. Tte. Galeano y Lorenzo Batlle Pacheco; 2o.) que el 4 de agosto de 2014 el Servicio de Ingeniería de Tránsito realizó en tal sentido el informe que luce de fs. 5 a 7 de las presentes actuaciones; 3o.) que el 13/8/14 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Ana Claudia Martínez, Cédula de Identidad Nº 4.748.210-6, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a costa de la misma.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Ingeniería de Tránsito y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2014/08/15", "file_id": "1090-001898-14", "resolution_number": "608/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Ana Claudia Martínez respecto a la señalización en la intersección de Cno. Tte. Galeano y Lorenzo Batlle Pacheco.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc2a216d20b2cd2683257d38007134d1?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Eduardo Volpe Viano, Cédula de Identidad Nº 1.459.121-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al nombre y dirección del permisario del vehículo matrícula STX 7739; 2o.) que el 5 y el 7 de agosto de 2014 el Servicio de Transporte Público y la División Tránsito y Transporte con el informe adjunto a fs. 6 remiten las actuaciones; 3o.) que el 13 de agosto de 2014 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Eduardo Volpe Viano, Cédula de Identidad Nº 1.459.121, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Transporte Público y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/08/15", "file_id": "1090-002011-14", "resolution_number": "609/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Eduardo Volpe Viano respecto al nombre y dirección del permisario del vehículo que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7879aad96f2c1ce83257d3800713516?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Santiago Melgar, Cédula de Identidad Nº 4.327.210-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al régimen de preferencia que se adopta en las intersecciones en las que convergen calles de distinta importancia, cuando no existe señalización de tránsito; 2o.) que el 30 de julio de 2014 el Servicio de Ingeniería de Tránsito realizó en tal sentido el informe que luce de fs. 7 a 9 de las presentes actuaciones; 3o.) que el 13/8/14 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Santiago Melgar, Cédula de Identidad Nº 4.327.210-5, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Ingeniería de Tránsito y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/08/15", "file_id": "1090-001856-14", "resolution_number": "610/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Santiago Melgar respecto al régimen de preferencia que se adopta en las intersecciones en las que convergen calles de distinta importancia, cuando no existe señalización de tránsito.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05152406c8088ff183257d38007135a2?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el señor Héctor Irisity Casada, Cédula de Identidad Nº 1.226.818-9, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1º) que el peticionante solicita información respecto al número de padrón del vehículo matrícula SBM 2657; 2º) que el 5 de agosto de 2014 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce a fs. 6 de las presentes actuaciones; 3º) que el 13/8/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el señor Héctor Irisity Casada, Cédula de Identidad Nº 1.226.818-9, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/08/15", "file_id": "1090-001882-14", "resolution_number": "611/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el señor Héctor Irisity Casada, respecto al número de padrón de la matrícula que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a457ca3b8e10eda83257d380071355c?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Fernando Blanco, Cédula de Identidad Nº 1.717.941-8, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a los números padrón y demás datos de los permisarios de los vehículos matrículas STX 8064, STX 8065, STX 8066 y STX 8067; 2o.) que el 29 de julio de 2014 el Servicio de Transporte Público realizó en tal sentido los informes que lucen de fs. 6 a 14 de las presentes actuaciones; 3o.) que el 13/8/14 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Fernando Blanco, Cédula de Identidad Nº 1.717.941-8, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/08/15", "file_id": "1090-001814-14", "resolution_number": "612/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información efectuada por el Sr. Fernando Blanco respecto a los números padrón y demás datos de los permisarios de los vehículos matrículas STX 8064, STX 8065, STX 8066 y STX 8067.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f6015faf017afa283257d380071361a?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Daniel Scarabino, Cédula de Identidad Nº 1.834.419-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al número de padrón del vehículo matrícula SOI 1408; 2o.) que el 5 de agosto de 2014 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce a fs. 6 de las presentes actuaciones; 3o.) que el 13/8/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Daniel Scarabino, Cédula de Identidad Nº 1.834.419-1, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/08/15", "file_id": "1090-001788-14", "resolution_number": "613/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Daniel Scarabino respecto al número de padrón del vehículo matrícula SOI 1408.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/917f774375e9eda883257d380071368f?OpenDocument"}
{"approval_date": "15/8/2014", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Decreto No. 34.967 de 27 de febrero de 2014, promulgado por Resolución No. 952/14 de 10 de marzo de 2014, se permitió, sujeto a las disposiciones vigentes, a los integrantes del Grupo de Viaje de la Facultad de Arquitectura - Generación 2008, la realización de una rifa; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que el referido Grupo de Viaje abonó, las dos cuotas de la Tasa de Autorización, según recibos Nos. 7791648 y 7827556 de fechas 20/06/2014 y 23/07/2014 respectivamente, por un monto total de $ 2:436.015,00, por lo que correspondería la liberación de los depósitos de garantía Nos. 817366 y 817367; 2o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de disponer la devolución de los avales depositados en el Servicio de Tesorería, como garantía de fiel cumplimiento de las obligaciones resultantes de rifas autorizadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Liberar las garantías Nos. 817366 y 817367, depositadas en el Servicio de Tesorería por el Grupo de Viaje de la Facultad de Arquitectura - Generación 2008, autorizando su devolución.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2014/08/15", "file_id": "2240-000661-14", "resolution_number": "736/14/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se liberan las garantías Nos. 817366 y 817367, depositadas en el Servicio de Tesorería por el Grupo de Viaje de la Facultad de Arquitectura - Generación 2008, autorizando su devolución.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dfafb8906548d3ad83257d3a004e9986?OpenDocument"}
