{"approval_date": "27/8/2014", "authors": [{"job_title": "Directora de la División Planificación Territorial", "name": "ARQ. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones promovidas por la Unidad del Patrimonio; RESULTANDO: 1º) que el Sr. Encargado de la Dirección de la Unidad de Patrimonio, el funcionario Arq. Ernesto Spósito, C.I.: 1.491.704, solicita 5 días (hábiles) de licencia por estudio, en el período comprendido entre el 11 de agosto y el 15 de agosto de 2014 (inclusive), con motivo de realizar la presentación del tema de Tesis Doctoral; 2º) que se propuso a la funcionaria Arq. Irene Lois, C.I.: 1.747.016, para ocupar el cargo en carácter de interina durante el período antes mencionado; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido solicitado;LA DIRECTORA DE LA DIVISION PLANIFICACION TERRITORIAL RESUELVE:1º. Convalidar lo actuado y designar a la funcionaria Arq. Irene Lois, C.I.: 1.747.016, como Encargada interina de la Dirección de la Unidad de Patrimonio, durante el período comprendido entre el 11 de agosto y el 28 de agosto de 2014 (inclusive), por los motivos mencionados en la parte expositiva de la presente resolución.- 2º. Comuníquese a los Servicio de Planeamiento y Desarrollo de Recursos Humanos, de Administración de Recursos Humanos; a las Unidadades de Auditoría de Personal y de Desarrollo Organizacional e Informático - Comunicaciones a Sistemas y pase a la Unidad de Patrimonio para las notificaciones correspondientes.-", "date": "2014/08/27", "file_id": "6440-001199-14", "resolution_number": "117/14/6000", "subcategory": "VARIOS", "summary": "Convalidar lo actuado y designar a la funcionaria Arq. Irene Lois, C.I.: 1.747.016, como Encargada interina de la Dirección de la Unidad de Patrimonio, durante el período, comprendido entre el 11 de agosto y el 28 de agosto de 2014 (inclusive).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57c9482f5a765b9d83257d4a004e09db?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Directora de la División Planificación Territorial", "name": "ARQ. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones promovidas por la Secretaria Ejecutiva de la Comisión Especial Permanente de Carrasco y Punta Gorda para designar un Encargado de la Secretaria Ejecutiva de la citada comisión; RESULTANDO: 1º) que con fecha 9 de agosto de 2014, la Arq. Beatriz Vellano, Secretaria Ejecutiva de la mencionada Comisión, hará uso de licencia reglamentaria durante el período comprendido entre el 18 de agosto y el 8 de setiembre de 2014 (inclusive); 2º) que se propuso a la funcionaria Arq. Carolina Pécora, C.I. 3.954.485, para desempeñarse como Encargada de la Secretaria Ejecutiva de la Comisión Especial Permanente de la Carrasco y Punta Gorda, durante el período antes mencionado; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido solicitado;LA DIRECTORA DE LA DIVISIÓN PLANIFICACION TERRITORIAL RESUELVE: 1º. Convalidar lo actuado y designar a la funcionaria Arq. Carolina Pécora, C.I. 3.954.485, como Encargada de la Secretaria Ejecutiva de la Comisión Especial Permanente de Carrasco y Punta Gorda, durante el período comprendido entre el 18 de agosto y el 8 de setiembre de 2014 (inclusive).- 2º. Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Auditoría de Personal; a Comunicaciones a Sistemas Informáticos y pase por su orden a la Unidad del Patrimonio para la notificación correspondiente y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2014/08/27", "file_id": "6440-001120-14", "resolution_number": "118/14/6000", "subcategory": "INTERINATO", "summary": "Convalidar lo actuado y designar a la funcionaria Arq. Carolina Pécora, C.I. 3.954.485, como Encargada de la Secretaria Ejecutiva de la Comisión Especial Permanente de Carrasco y Punta Gorda, durante el período comprendido entre el 18 de agosto y el 8 de setiembre de 2014 (inclusive).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2290dd13903ff01583257d4a004ddfcb?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones por las que el Servicio Central de Inspección General informa que la permisaria del puesto No. 0023 de la Feria Permanente del Mercado del Cordón, Sra. Alejandra Arrechea, ha superado las inasistencias permitidas durante el mes de julio de 2014; RESULTANDO: que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería dar de baja el permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; ATENTO: a las facultades delegadas por Resolución No. 3426/10 de 28 de julio de 2010 de la Sra. Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta No. 0023 de la Feria Permanente del Mercado del Cordón, otorgado a la Sra. ALEJANDRA ARRECHEA, C.I. 2.628.024-8. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2014/08/27", "file_id": "7300-015128-07", "resolution_number": "295/14/2500", "subcategory": "FERIAS", "summary": "BAJA INASISTENCIAS SRA. ALEJANDRA ARRECHEA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a7f814cff3d2e0683257d410044ebbf?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones por las que el Servicio Central de Inspección General informa que la permisaria del puesto No. 0004 de la Feria Permanente San Miguel, Sra. Andrea Olivera, ha superado las inasistencias permitidas durante el mes de julio de 2014; RESULTANDO: que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería dar de baja el permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; ATENTO: a las facultades delegadas por Resolución No. 3426/10 de 28 de julio de 2010 de la Sra. Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta No. 0004 de la Feria Permanente San Miguel, otorgado a la Sra. ANDREA OLIVERA, C.I. 3.276.455-9. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2014/08/27", "file_id": "7300-002232-13", "resolution_number": "296/14/2500", "subcategory": "FERIAS", "summary": "BAJA INASISTENCIAS SRA. ANDREA OLIVERA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4541231052875d0a83257d410044ebcb?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones por las que el Servicio Central de Inspección General informa que la permisaria del puesto No. 0012 de la Feria Permanente San Miguel, Sra. Olga Echeverría, ha superado las inasistencias permitidas durante el mes de julio de 2014; RESULTANDO: que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería dar de baja el permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; ATENTO: a las facultades delegadas por Resolución No. 3426/10 de 28 de julio de 2010 de la Sra. Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta No. 0012 de la Feria Permanente San Miguel, otorgado a la Sra. OLGA ECHEVERRIA, C.I. 1.345.982.8. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2014/08/27", "file_id": "7300-000856-09", "resolution_number": "297/14/2500", "subcategory": "FERIAS", "summary": "BAJA INASISTENCIAS SRA. OLGA ECHEVERRIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce428e1b4ddcee3383257d410044ebd6?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones en las que el Servicio Central de Inspección General informa que el permisario del puesto de venta Nº 0052 de la Feria Permanente Plaza Oribe, Sra. ANA GOMEZ, ha superado las inasistencias permitidas por la normativa vigente, durante el mes de julio de 2014; RESULTANDO: que en mérito a ello la Unidad Gestión Comercial informa que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería dar de baja el permiso, señalando asimismo que mantiene adeudos desde el mes de marzo de 2014; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; 2o.) que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº 0052 de la Feria Permanente Plaza Oribe, otorgado a la Sra. ANA GOMEZ, C.I. Nº 1.706.946-3. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase por su orden a la Unidad Gestión Comercial para su notificación y al Servicio de Gestión del Contribuyente a fin de gestionar el cobro de lo adeudado.-", "date": "2014/08/27", "file_id": "7300-000684-03", "resolution_number": "298/14/2500", "subcategory": "FERIAS", "summary": "BAJA INASISTENCIAS SRA. ANA GOMEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6543967ecec87f2b83257d410044ebec?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle Cardal esquina Bulevar José Batlle y Ordoñez, otorgado al Sr. Antonio Lara; RESULTANDO: que la Unidad Gestión Comercial solicita la baja del permiso en virtud de que a solicitud iniciada por vecinos y según relevamiento efectuado, el mismo se encuentra cerrado sin actividad comercial y obstaculiza la visibilidad provocando problemas de inseguridad en la zona dado que la estructura disminuye la iluminación del alumbrado público y es lugar de cobijo para malvivientes por las noches; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando proceder en la forma aconsejada; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del escaparate ubicado en la calle Cardal esquina Bulevar José Batlle y Ordoñez, otorgado a favor del Sr. ANTONIO LARA, C.I. Nº 1.514.442-3. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del escaparate referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a las Divisiones Promoción Económica; Tránsito y Transporte; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2014/08/27", "file_id": "7300-004788-14", "resolution_number": "299/14/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REVOCAR ESCAPARATE SR. ANTONIO LARA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c003fd65fe6094383257d410044ec29?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la División Turismo, de contar con una partida especial por la suma de $ 7.800, para atender los gastos de pago de stand, armado y diseño con motivo de la participación junto con el Ministerio de Turismo y Deportes en la Feria Abav Brasil a realizarse en la ciudad de San Pablo entre los días 24 y 28 de setiembre próximo; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 36198; CONSIDERANDO: que por Resolución No. 3091/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 7.800 (pesos uruguayos siete mil ochocientos) a la División Turismo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 36198.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Turismo, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2014/08/27", "file_id": "9063-000562-14", "resolution_number": "300/14/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "TURISMO PAGO FERIA ABAV SEFI 36198", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bcc775bd4ece318283257d4100460516?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la División Turismo, de contar con una partida especial por la suma de $ 7.800, para atender los gastos de pago de stand, armado y diseño con motivo de la participación junto con el Ministerio de Turismo y Deportes en el Festival de Turismo de Gramado a realizarse entre los días 6 y 9 de noviembre próximo; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 36199; CONSIDERANDO: que por Resolución No. 3091/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 7.800 (pesos uruguayos siete mil ochocientos) a la División Turismo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 36199.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Turismo, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2014/08/27", "file_id": "9063-000578-14", "resolution_number": "301/14/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "FESTIVAL TURISMO GRAMADO SEFI 36199", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d001b769a7bd30f983257d4100460552?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 19 de agosto de 2014 del Coordinador Ejecutivo de la Secretaría de Gestión Social para la Discapacidad señor Federico Lezama, en la cual solicita el adelanto de licencia anual reglamentaria correspondientes al ejercicio 2014 para ser usufructuada los días 20, 21 y 22 de agosto de 2014; RESULTANDO: 1o.) que asimismo sugiere designar al Prof. Sebastián Fernández Chifflet para subrogarlo; 2o.) que el 20 y el 21 de agosto de 2014 la División Políticas Sociales y el Departamento de Desarrollo Social remiten las actuaciones a los efectos solicitados; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Convalidar el adelanto de 3 (tres) días de licencia anual reglamentaria, ejercicio 2014, usufructuada el 20, 21 y 22 de agosto de 2014, por el Coordinador Ejecutivo de la Secretaría de Gestión Social para la Discapacidad señor FEDERICO LEZAMA, C.I. 3.233.971.- 2. Convalidar la designación de Coordinador Ejecutivo Interino de la Secretaría de Gestión Social para la Discapacidad a partir del 20 de agosto de 2014 y hasta el reintegro del titular al Prof. SEBASTIAN FERNANDEZ CHIFFLET, C.I. 3.080.467.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Políticas Sociales, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos, a la Secretaría de Gestión Social para la Discapacidad -quien notificará a los interesados- y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/08/27", "file_id": "3140-000671-14", "resolution_number": "3718/14", "subcategory": "LICENCIA-INTERINATO", "summary": "Se convalida el adelanto de 3 días de licencia anual reglamentaria, ejercicio 2014, usufructuada el 20, 21 y 22 de agosto de 2014, por el Coordinador Ejecutivo de la Secretaría de Gestión Social para la Discapacidad señor Federico Lezama y la designación para subrogarlo del Prof. Sebastián Fernández Chifflet.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2501423974fecbf183257d5700542a22?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota del Departamento de Planificación por la cual comunica que la Directora de la División Planificación Territorial se encuentra en uso de licencia médica desde el 21 de agosto de 2014; RESULTANDO: que por lo expuesto solicita designar al Arq. Francisco Laurenzo para subrogarla; CONSIDERANDO: que se entiende pertinente proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Designar Director Interino de la División Planificación Territorial a partir del 21 de agosto de 2014 y hasta el reintegro de la titular al Arq. Francisco Laurenzo C.I. 1.672.644.- 2. Comuníquese a todos los Municipios, a todos los Departamentos, a la División Asesoría Jurídica, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese al interesado a través del Departamento de Planificación y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/08/27", "file_id": "6001-001830-14", "resolution_number": "3719/14", "subcategory": "LICENCIA-INTERINATO", "summary": "Se designa Director Interino de la División Planificación Territorial a partir del 21 de agosto de 2014 y hasta el reintegro de la titular al Arq. Francisco Laurenzo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb4e787aae6427f183257d5700542a25?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 4:500.000,oo a favor de la Federación Uruguaya de Teatros Independientes; RESULTANDO: que el 26 de agosto de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia por contravenir lo dispuesto en el Artículo 703º de la Ley Nº 16.170, pago con cheque diferido (Ref. 800496); CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 4:500.000,oo (PESOS URUGUAYOS CUATRO MILLONES QUINIENTOS MIL) a favor de la Federación Uruguaya de Teatros Independientes.- 2.- Se dispone la reiteración del pago ante la obligación de cumplir con los compromisos asumidos.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/08/27", "file_id": "9210-014825-14", "resolution_number": "3720/14", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 4:500.000,oo a favor de la Federación Uruguaya de Teatros Independientes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ee1853d63a4e766083257d5700542a73?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1:123.727,35 a favor de El Mandil; RESULTANDO: que el 22 de agosto de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia por contravenir lo dispuesto en el Artículo 703º de la Ley Nº 16.170, pago con cheque diferido (Ref. 795351 por $ 395.449,27; 795375 por $ 53.185,90; 795364 por $ 66.350,92 y 795358 por $ 608.741,26); CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 1:123.727,35 (PESOS URUGUAYOS UN MILLON CIENTO VEINTITRES MIL SETECIENTOS VEINTISIETE CON 35/100) a favor de El Mandil.- 2.- Se dispone la reiteración del pago ante la obligación de cumplir con los compromisos asumidos.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/08/27", "file_id": "9210-014741-14", "resolution_number": "3721/14", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 1:123.727,35 a favor de El Mandil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/569d357e129db1e883257d5700542a4b?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Embajada de los Estados Unidos de América, realizada a través del Ministerio de Relaciones Exteriores de nuestro país, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 121.300, 143.062, 167.890, 186.122, 191.870/01/EP, 191.870/02/EP, 191.870/204 y 191.870/205, ubicados en Líbano No. 1351, Lord Ponsonby No. 2588, Lauro Muller No. 1776, Puntas de Santiago Nos. 1587/1591 y Cebollati Nos. 1734 y 1744 respectivamente; RESULTANDO: 1o.) que la gestionante ha sido beneficiada con la franquicia fiscal según Resolución No. 4033/12 de 24/09/12, por el ejercicio 2012; 2o.) que el Servicio de Ingresos Inmobiliarios expresa que corresponde la exención de la Contribución Inmobiliaria y sus adicionales, al amparo del Art. 23 de la Convención de Viena, ratificada por la Ley No. 13.774 de 14 de octubre de 1969 e incorporada a la normativa de esta Intendencia por Resolución No. 3372 de 17 de mayo de 1988, por los ejercicios 2013 y 2014, dejando de percibir anualmente la Intendencia la suma total aproximada de $ 1:132.512,00; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros estima que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Declarar exonerada a la Embajada de los Estados Unidos de América, al amparo del Art. 23 de la Convención de Viena, ratificada por la Ley No. 13.774 de 14 de octubre de 1969 e incorporada a la normativa de esta Intendencia por Resolución No. 3372 de 17 de mayo de 1988, del pago del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 121.300, 143.062, 167.890, 186.122, 191.870/1 EP, 191.870/2 EP, 191.870/204 y 191.870/205, por los ejercicios 2013 y 2014, dejando de percibir anualmente la Intendencia la suma total aproximada de $ 1:132.512,00 (pesos uruguayos un millón ciento treinta y dos mil quinientos doce).- 2o.- Comuníquese a la Secretaría General para que libre comunicación al Ministerio de Relaciones Exteriores y pase al Servicio de Ingresos Inmobiliarios.-", "date": "2014/08/27", "file_id": "1001-008552-14", "resolution_number": "3722/14", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Embajada de los Estados Unidos de América, del pago del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 121.300, 143.062, 167.890, 186.122, 191.870/1 EP, 191.870/2 EP, 191.870/204 y 191.870/205, por los ejercicios 2013 y 2014, dejando de percibir anualmente la Intendencia la suma total aproximada de $ 1:132.512,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1752f313d0a8a84283257d5700540f8f?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el contrato de arrendamiento de obra a suscribirse entre la Intendencia de Montevideo y la Sra. Antonia Arranz Jiménez, Pasaporte Nº AAF697221 (España); RESULTANDO: 1o.) que el objeto del referido contrato es la presentación de 3 (tres) funciones del espectáculo denominado \"La Realidad\", a llevarse a cabo los días 26, 27 y 28 de agosto de 2014 en la Sala Zavala Muniz, a las 21:00 horas; 2o.) que a tales efectos la Unidad Teatro Solís elaboró el proyecto de contrato de arrendamiento de obra agregado de fojas 2 a 4 de estas actuaciones, al cual la Abogada del Departamento de Cultura y la Unidad Asesoría le realizan una serie de observaciones que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 171558 en la suma de € 4.159,09 impuestos incluidos; CONSIDERANDO: que el contrato de arrendamiento de obra de referencia se fundamenta en el Artículo 33º, numeral 4), literal C) del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF);LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.-Autorizar las cláusulas del siguiente contrato de arrendamiento de obra a suscribirse entre la Intendencia de Montevideo y la Sra. Antonia Arranz Jiménez, Pasaporte Nº AAF697221 (España), en un todo de acuerdo a lo establecido en el Art. 33º, numeral 4), literal C) del TOCAF: CONTRATO DE ARRENDAMIENTO DE OBRA: En Montevideo, a los ...... días del mes de ......del 2014, comparecen POR UNA PARTE: la Intendencia de Montevideo, (en adelante denominada IdeM), inscripta en el Registro Único Tributario con el Nº 211763350018, representada por ....., en su calidad de ......., con domicilio en Avda. 18 de Julio Nº 1360, de esta ciudad, y POR OTRA PARTE: la Sra. Antonia Arranz Jiménez, española, titular del Pasaporte Nº AAF697221, constituyendo domicilio a estos efectos de este contrato en Reconquista s/n, Teatro Solís de Montevideo, en adelante denominada \"la arrendadora\", acuerdan en celebrar el siguiente contrato: PRIMERO: ANTECEDENTES: I) Es política cultural de la IdeM impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad, y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33º, literal C, Numeral 4 del TOCAF, la IdeM considera de sumo interés e impacto cultural la presentación del espectáculo La Realidad, escrita y dirigida por Denise Despeyroux. Dicho espectáculo tuvo una destacada participación en el Festival Fringe Madrid, siendo destacado por la critica como “un juego escénico de alto voltaje en el que queda patente el talento de ambas profesionales”. También ha sido nominado a los Premios Max en las categorías: Mejor Autoría Denise Pespeyroux y Mejor Actriz Fernanda Orazi. Con este espectáculo su autora y director Denise Despeyroux se presenta por primera vez en su país natal luego de su exilio político y de haber desarrollado una destacada trayectoria dramatúrgica en el exterior. SEGUNDO: OBJETO: Por el presente, la IdeM contrata bajo el régimen de arrendamiento de obra a la arrendadora, para representar el espectáculo denominado “La Realidad\" de Denise Despeyroux, interpretado por Fernanda Orazi, a presentarse en la Sala Zabala Muniz del Teatro Solís, el 26, 27 y 28 de agosto de 2014 a las 21 hs. TERCERO: OBLIGACIONES DE LA ARRENDADORA: La arrendadora se compromete a: 1) Realizar el espectáculo “La Realidad” en las condiciones indicadas en la cláusula segunda. 2) Cumplir con el montaje y ensayos necesarios para el normal desarrollo de las funciones. 3) Presentar la planilla técnica de requerimientos para el montaje del espectáculo y planilla con los nombres del/los artista/s de la arrendadora, conjuntamente con la previsión de los horarios que fueran necesarios. 4) Dar comienzo del espectáculo a la hora establecida puntualmente. De producirse demoras superiores a diez minutos, atribuibles a la responsabilidad de la arrendadora, la IdeM establecerá multas de 5 UR (cinco Unidades Reajustables), por cada diez minutos de atraso. 5) Disponer de toda la información para la promoción correspondiente al espectáculo. CUARTO: OBLIGACIONES DE LA IdeM: La IdeM asume las siguientes obligaciones: 1) Abonar a la arrendadora la suma de € 3.000,oo (euros tres mil) luego de deducidos los impuestos correspondientes, por la presentación de las 3 (tres) funciones. Dicha suma corresponde a € 1.000,oo (euros mil) por función, la que será abonada el día anterior a la última función, previa presentación de factura, mediante transferencia bancaria, en la cuenta bancaria cuyo titular es TOÑI ARRANZ PRODUCCIONES S.L., IBAN: ES 09 0030 1141 6102 9816 7273, SWIFT: BSCHESMM, bastando la constancia de transferencia como carta de pago del precio. 2) Hacerse cargo de 4 noches de alojamiento en hotel de categoría con desayuno incluido, desde el 25 de agosto hasta el 28 de agosto inclusive. 3) Hacerse cargo del diseño de identidad gráfica del espectáculo, de la realización de los programas de mano y afiches para el hall del Teatro Solís así como la difusión. QUINTO: INFRAESTRUCTURA: El Teatro Solís se otorga en las condiciones establecidas, con la infraestructura existente así como con el equipamiento de sus servicios de iluminación y sonido de sala. Los servicios de limpieza, ropería, agua, luz y aire acondicionado están a cargo del Teatro. SEXTO: DEL PERSONAL: La IdeM proporcionará el personal necesario e idóneo para la realización del espectáculo (boleteros, porteros, ropería, acomodadores y técnicos de escenario) dentro del horario normal de labor. SÉPTIMO: ENSAYOS Y MONTAJES: La arrendadora tendrá a disposición la sala (con sus correspondientes técnicos de audio, iluminación y maquinaria) para realizar el montaje y ensayo que sea necesario desde el día 26 de agosto de 2014. OCTAVO: MANIPULACIÓN TÉCNICA: Todos los equipos de maquinaria, audio, iluminación, utilería y otras pertenencias del Teatro Solís solo serán manejados por el personal del mismo. Se admitirá la intervención de terceros, en casos de excepción, previa aprobación técnica requerida y autorizada con la debida anticipación. NOVENO: VENTA DE LOCALIDADES: La IdeM confía la venta de localidades a la empresa UTS (Universal Ticket System) por Licitación Abreviada I.M.122868/3, excepto los palcos oficiales y las que eventualmente se solicite. El total de la recaudación de las dos presentaciones será para la IdeM. DÉCIMO: DERECHOS DE AUTOR: La empresa UTS obrará además como agente de retención y pago de AGADU (Asociación General de Autores del Uruguay / Derechos de Autor), COFONTE (Comisión Fondo Nacional del Teatro) y/o cualquier otro tributo nacional o departamental que correspondiera. DÉCIMO PRIMERO: CIRCULACIÓN: La entrada y salida de Artistas, instrumentos y materiales para el espectáculo se efectuará sin excepciones por la puerta de artistas por la calle Reconquista s/n, siendo responsabilidad de la arrendadora el adecuado cuidado y preservación de los mismos. El Teatro no aceptará equipos, escenografías o muebles, excepto los que hayan sido aprobados previamente por el Director Técnico. DÉCIMO SEGUNDO: CANCELACIÓN: La IdeM tendrá derecho a cancelar este contrato a su discreción, en cualquier momento, si: a) Se hubiere producido una violación por parte de la arrendadora de las condiciones establecidas por este contrato;b) Se hubieren producido circunstancias por las cuales exista riesgo de daño al edificio o su equipo a causa del arrendamiento, c) Por causas de necesidades o emergencias debidamente justificadas, en que el Teatro o la IdeM debiesen hacer uso de la sala.d) Por causas ajenas a la voluntad de la IdeM que la Sala no pudiese ser usada para los propósitos establecidos en este contrato.La arrendadora será notificada a los domicilios indicados por las partes. DÉCIMO TERCERO: LIMITES DE PRESIÓN SONORA Y POTENCIA DE SONIDO: Según la recomendación de la Organización Mundial de la Salud y con el objetivo de preservar la salud auditiva del público asistente, artistas y técnicos que forman parte del espectáculo, se establece como límite de presión sonora y potencia de sonido el valor de 100 dB SPL (C). Este limite sonoro contribuye además a la preservación de las instalaciones de la salas del Teatro. En caso contrario, la IdeM podrá aplicar la multas correspondientes. DÉCIMO CUARTO: LIBRE DE HUMO: Siendo que está prohibido fumar dentro del edificio en caso de incumplimiento, el Teatro Solís podrá aplicar las multas correspondientes, de conformidad a lo dispuesto en la Ley Nº 18.256, publicada en el Diario Oficial el 10 de marzo de 2008. DÉCIMO QUINTO: CCIDAE: El Centro de Investigación, Documentación y Difusión de las Arte Escénicas (CIDDAE) del Teatro Solís registrará las voces de los artistas en formato audiovisual que se presentan en las salas del Teatro Solís en el marco del proyecto REC que desarrolla esta institución con los artistas y personalidades que recibe.DÉCIMO SEXTO: DECLARACIÓN DE LA ARRENDADORA: La arrendadora declara ser administradora única de la empresa TOÑI ARRANZ PRODUCCIONES S.L., con domicilio fiscal en Baracaldo 32. 2º B, 28029, Madrid, España, CIF B 86052610, gozando de amplias facultades para representarla. DÉCIMO SÉPTIMO MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer, o no hacer algo contrario a lo estipulado. DÉCIMO OCTAVO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la arrendadora, podrá dar lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión del contrato por parte de la IdeM. Sin perjuicio de ello, en caso de no presentación del espectáculo o cancelación del mismo por causa imputable, la arrendadora se hará pasible de una multa de $ 42.500,oo (pesos uruguayos cuarenta y dos mil quinientos). Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IdeM, que la arrendadora declara conocer y aceptar. DÉCIMO NOVENO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. VIGÉSIMO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento por medio de carta con aviso de retorno, fax, telegrama colacionado o cualquier otro medio que diera certeza a su realización. VIGÉSIMO PRIMERO: RESPONSABILIDAD: La IdeM no será responsable por la pérdida, hurto o daño causado a cualquier artículo de cualquier tipo traído o dejado en el edificio del Teatro Solís. La arrendadora declara exonerar de toda responsabilidad al Teatro por todo daño o perjuicio que se pueda ocasionar a los autorizados o terceros como consecuencia de la autorización concedida. Asimismo, declara asumir la obligación de reparar cualquier daño que se cause a la IdeM o a terceros en ocasión de la actividad a desarrollarse en virtud del permiso conferido. Para constancia y en señal de conformidad, las partes suscriben tres ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o.-Delegar la firma del presente contrato en el Director General del Departamento de Cultura.- 3o.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 171558 en la suma de € 4.159,09 (euros cuatro mil ciento cincuenta y nueve con nueve centavos) con cargo al Derivado 286.000 \"Servicios Artísticos y Similares\".- 4o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Asesoría Jurídica, Información y Comunicación, Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General, a la Oficina Central del Departamento de Cultura para la suscripción del contrato de arrendamiento de obra de referencia y a la Unidad Teatro Solís, a sus efectos.-", "date": "2014/08/27", "file_id": "8006-002230-14", "resolution_number": "3723/14", "subcategory": "CONTRATO DE ARRENDAMIENTO DE OBRA", "summary": "Autorizar las cláusulas del contrato de arrendamiento de obra a suscribirse entre la Intendencia de Montevideo y la Sra. Antonia Arranz Jiménez, cuyo objeto es la presentación de 3 (tres) funciones del espectáculo denominado \"La Realidad\", a llevarse a cabo los días 26, 27 y 28 de agosto de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2f804662830dfb9b83257d570053e2ef?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la reiteración del gasto por la suma de $ 3.058.684,oo a favor de la Fundación MAPI RESULTANDO: 1o.) que por Resolución Nº 5670/13 de fecha 09/XII/2013 se aprobó el texto del convenio a suscribirse entre esta Intendencia y la referida Fundación, cuyo objeto es establecer las competencias de ambas partes par el fiel cumplimiento del objetivo del MAPI; 2o.) que la Contadora Delegada del Tribunal de Cuentas de la República observó el citado gasto, Solicitud SEFI Nº 171780, por contravenir lo dispuesto en el Art. 15º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado - TOCAF (Imputación en rojo); 3o.) que el Departamento de Cultura fundamentó el procedimiento utilizado informando que en la fecha de abonar los servicios ya realizados no se contaba con crédito disponible en el derivado correspondiente, contraviniendo lo establecido en el Art. 15º del TOCAF. Dicha imputación fue autorizada por el Servicio Unidad Central de Presupuesto dependiente del Departamento de Recursos Financieros y se adoptaron las medidas necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado (TOCAF);LA INTENDENTA DE MONTEVIDEO RESUELVE:1.-Reiterar el gasto por la suma de $ 3.058.684,oo (pesos uruguayos tres millones cincuenta y ocho mil seiscientos ochenta y cuatro) a favor de la Fundación MAPI, en el marco del convenio aprobado por Resolución Nº 5670/13 de fecha 9 de diciembre de 2013.- 2.- Se reitera el gasto de referencia en atención al informe del Departamento de Cultura que se indica en el Resultando 3o.) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; a los Servicios Unidad Central de Presupuesto y Artes y Letras; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2014/08/27", "file_id": "9055-001761-14", "resolution_number": "3724/14", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto por la suma de $ 3.058.684,oo a favor de la Fundación MAPI, en el marco del convenio aprobado por Resolución Nº 5670/13 de fecha 9 de diciembre de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5eb14e206b9b636e83257d570053e2f3?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Relaciones Internacionales y Cooperación; RESULTANDO: 1º.) que solicita designar en misión de servicio a la funcionaria As. Soc. Lucía Hornes por el período comprendido entre el 2 y el 5 de setiembre de 2014 para asistir en su calidad de Coordinadora de la Unidad de Proyectos al 5to Taller de Aprendizaje de la \"Alianza Euro -Latinoamericana de Cooperación entre Ciudades\" del Proyecto AL-LAS a realizarse en la ciudad de Lima, Perú, así como el otorgamiento de una partida especial de $ 4.000,oo (pesos uruguayos cuatro mil) para gastos; 2º.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; 3º.) que se generó la Solicitud SEFI Nº 36.130; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido, de acuerdo a lo establecido en el Art. D.130.1 del Volumen III del Digesto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Designar en misión de servicio a la funcionaria As. Soc. Lucía Hornes, C.I. Nº 1.584.875, por el período comprendido entre el 2 y el 5 de setiembre de 2014, por los motivos referidos en la presente resolución.- 2º.- Asignar a la citada funcionaria una Partida Especial por la suma de $ 4.000,oo (pesos uruguayos cuatro mil) por concepto de viático, que se atenderá con cargo a la Solicitud SEFI Nº 36.130 y de la cual rendirá cuentas en la forma de estilo.- 3º.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional, a la División Relaciones Internacionales y Cooperación, que notificará a la funcionaria, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal y Central de Auditoría Interna y previa intervención de la Contaduría General, pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/08/27", "file_id": "1030-000829-14", "resolution_number": "3725/14", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio a la funcionaria As. Soc. Lucía Hornes, por el período comprendido entre el 2 y el 5 de setiembre de 2014, para asistir en su calidad de Coordinadora de la Unidad de Proyectos al 5to Taller de Aprendizaje de la \"Alianza Euro -Latinoamericana de Cooperación entre Ciudades\" del Proyecto AL-LAS a realizarse en la ciudad de Lima, Perú.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2db4bfa30010b81883257d570053f257?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 752/14 de fecha 24 de febrero de 2014 relativa a la contratación de camiones de acuerdo a la Licitación Pública Nº 500/2013 para la contratación del Servicio de Transporte de Materiales y Equipos por medio de camiones con chofer denominados Categoría B; RESULTANDO: que el Servicio de Compras informa que no se estableció la lista de suplentes por lo que aconseja el dictado de resolución aprobando a los oferentes Hugo Cubas Puentes (Proveedor 95878) y Juan Mauro Boyano (Proveedor 86413) en calidad de suplentes; CONSIDERANDO: que el Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE 1º.- Ampliar la Resolución Nº 752/14 de fecha 24 de febrero de 2014, incluyendo como suplentes en la lista de aspirantes para la contratación de camiones de acuerdo a la Licitación Publica Nº 500/2013 a los siguientes oferentes según el orden que se indica a continuación: 1er. Suplente: Hugo Cubas Puentes (Proveedor 95878) 2do. Suplente: Juan Mauro Boyano (Proveedor 86413).- 2º.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Gerencia de Compras, al Servicio Central de Locomoción y pase, por su orden, a la Contaduría General y al Servicio de Compras, a sus efectos.-", "date": "2014/08/27", "file_id": "4514-001526-13", "resolution_number": "3726/14", "subcategory": "ADJUDICACIONES", "summary": "Se amplia la Resolución Nº 752/14 de fecha 24 de febrero de 2014 incluyendo como suplentes en la lista de aspirantes para la contratación de camiones de acuerdo a la Licitación Pública Nº 500/2013 a los oferentes Hugo Cubas Puentes y Juan Mauro Boyano.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8554877b017989b983257d570053f1e4?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Washington Rodríguez Miller C.I. Nº 4.347.447-0, a través del Buzón Ciudadano, sugiriendo la colocación de un lomo de burro el la calle Wilson Ferreira Aldunate entre las calles Durazno y Maldonado; RESULTANDO: 1º) que el Servicio Ingeniería de Tránsito informa que se concurrió al lugar constatando la existencia de problemas de visibilidad para los vehículos que se aproximan a la calle Maldonado circulando por la calle Wilson Ferreira Aldunate, por lo que se sugiere la colocación de otro cartel de \"PARE\" y establecer prohibición de estacionar en la acera Sur de la calle Maldonado en una extensión de 15 metros a partir del radio de giro con la calle Wilson Ferreira Aldunate hacia el Oeste; 2º) que la División Tránsito y Transporte avala lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de determinar las zonas de prohibición para estacionar vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer prohibición de estacionar en la acera Sur de la calle Maldonado, en una extensión de 15 metros a partir del radio de giro con la calle Wilson Ferreira Aldunate hacia el Oeste, todos los días, sin límite de horario. 2.- Disponer que el Servicio Ingeniería de Tránsito realice las señalizaciones correspondientes según lo dispuesto a fojas 5 de estas actuaciones. 3.- Comuníquese a Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, al Municipio B, a la División de Tránsito y Transporte, a los Servicios Prensa y Comunicación, Vigilancia y pase -por su orden- al Servicio Ingeniería de Tránsito y al Servicio Servicios Internos del Palacio, para la notificación correspondiente, a través del Buzón Ciudadano.", "date": "2014/08/27", "file_id": "5231-022079-14", "resolution_number": "425/14/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar en la acera Sur de la calle Maldonado, en una extensión de 15 metros a partir del radio de giro con la calle Wilson Ferreira Aldunate hacia el Oeste, todos los días, sin límite de horario.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e67038cf4a6b711483257d420065d643?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la formalización de transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 1371, al que está afectado el vehículo empadronado con el N° 1016592, del que el Sr. Avelino Vilas Pena, fallecido, figura como titular; RESULTANDO: 1º) que por Decreto de la Junta Departamental de Montevideo Nº 35.192 de 24 de julio de 2014, promulgado por Resolución Nº 3637/14 de 18 de agosto de 2014 se autorizó a mantener la vigencia del permiso de referencia; 2º) que el Servicio de Transporte Público informa que según Certificado de Resultancias de Autos, debidamente inscripto en el Registro de la Propiedad, Sección Mobiliaria de Montevideo, fueron declarados únicos y universales herederos del causante, sus hijos legítimos Patricia Elizabeth y Álvaro Raúl Vilas Portella sin perjuicio de los derechos de la cónyuge supérstite, la Sra. Olga Portella Fursa, por sus gananciales; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para formalizar la transferencia del permiso; CONSIDERANDO: 1º) las disposiciones del Art. D.806, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 1371, al que está afectado el vehículo empadronado con el N° 1016592, quedando como titulares el Sr. Álvaro Raúl Vilas Portella, C.I. Nº 1.841.364-5 y las Sras. Patricia Elizabeth Vilas Portella, C.I. Nº 3.875.427-3 y Olga Portella Fursa, C.I. Nº 896.163-2. 2.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes. 3.- Comuníquese al Servicio de Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2014/08/27", "file_id": "4720-000175-11", "resolution_number": "426/14/1500", "subcategory": "PERMISO TAXI", "summary": "Formalizar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 1371 quedando como titulares el Sr. Álvaro Raúl Vilas Portella, C.I. Nº 1.841.364-5 y las Sras. Patricia Elizabeth Vilas Portella, C.I. Nº 3.875.427-3 y Olga Portella Fursa, C.I. Nº 896.163-2.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22bce0304211b1ec83257d420065d693?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la continuidad de uso del permiso para la presentación del servicio de automóviles con taxímetro identificado con la matrícula STX 5595, empadronado con Nº 1134404 del que el Sr. Oscar Benito Rariz Miranda, fallecido, figura como titular; RESULTANDO: 1º) que por Decreto de la Junta Departamental de Montevideo Nº 35.193 del 24 de julio de 2014 promulgado por Resolución Nº 3639/14 del 18 de agosto de 2014, se mantuvo la vigencia del permiso de referencia; 2º) que el Servicio de Transporte Público informa que: a) de la documentación presentada surge que la sucesión se encuentra en trámite, por lo que se sugiere acceder a la continuidad de uso en favor de los presuntos herederos del causante: Diego Martín, Germán Alejandro y Ana Laura Rariz Maguna; b) se deberá establecer el plazo de 1 (un) año contando desde la fecha del fallecimiento del causante para presentar el Certificado de Resultancias de Autos de la Sucesión, debidamente inscripto en el Registro respectivo; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la continuidad de uso solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar la continuidad de uso del permiso para la prestación de servicios de automóviles con taxímetro identificado con la matrícula STX 5595 al que está afectado el vehículo empadronado con el Nº 1134404 a favor de los Sres. Diego Martín Rariz Maguna, C.I. Nº 2.660.967-4; Germán Alejandro Rariz Maguna, C.I Nº 3.445.000-1 y la Sra. Ana Laura Rariz Maguna, C.I Nº 3.601.000-3. 2.- Establecer que se dispone el plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscripto. 3.- Comuníquese al Servicio de Contralor Registros de Vehículos y pase al Servicio de Transporte a sus efectos.", "date": "2014/08/27", "file_id": "4720-013118-13", "resolution_number": "427/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar la continuidad de uno del permiso para la prestación de servicios de automóviles con taxímetro identificado con la matrícula STX 5595 a favor de los Sres. Diego Martín Rariz Maguna, C.I. Nº 2.660.967-4; Germán Alejandro Rariz Maguna, C.I Nº 3.445.000-1 y la Sra. Ana Laura Rariz Maguna, C.I Nº 3.601.000-3.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d763b520a94f070883257d420065d6e5?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la continuidad de uso del permiso para la presentación del servicio de automóviles con taxímetro identificado con la matrícula STX 5605, empadronado con Nº 1132806 del que el Sr. Oscar Benito Rariz Miranda, fallecido, figura como titular; RESULTANDO: 1º) que por Decreto de la Junta Departamental de Montevideo Nº 35.194 del 24 de julio de 2014 promulgado por Resolución Nº 3638/14 del 18 de agosto de 2014, se mantuvo la vigencia del permiso de referencia; 2º) que el Servicio de Transporte Público informa que: a) de la documentación presentada surge que la sucesión se encuentra en trámite, por lo que se sugiere acceder a la continuidad de uso en favor de los presuntos herederos del causante: Diego Martín, Germán Alejandro y Ana Laura Rariz Maguna; b) se deberá establecer el plazo de 1 (un) año contando desde la fecha del fallecimiento del causante para presentar el Certificado de Resultancias de Autos de la Sucesión, debidamente inscripto en el Registro respectivo; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la continuidad de uso solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar la continuidad de uso del permiso para la prestación de servicios de automóviles con taxímetro identificado con la matrícula STX 5605 al que está afectado el vehículo empadronado con el Nº 1132806 a favor de los Sres. Diego Martín Rariz Maguna, C.I. Nº 2.660.967-4; Germán Alejandro Rariz Maguna, C.I Nº 3.445.000-1 y la Sra. Ana Laura Rariz Maguna, C.I Nº 3.601.000-3. 2.- Establecer que se dispone el plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscripto. 3.- Comuníquese al Servicio de Contralor Registros de Vehículos y pase al Servicio de Transporte a sus efectos.", "date": "2014/08/27", "file_id": "4720-0013102-13", "resolution_number": "428/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar la continuidad de uso del permiso para la prestación de servicios de automóviles con taxímetro identificado con la matrícula STX 5605 a favor de los Sres. Diego Martín Rariz Maguna, C.I. Nº 2.660.967-4; Germán Alejandro Rariz Maguna, C.I Nº 3.445.000-1 y la Sra. Ana Laura Rariz Maguna, C.I Nº 3.601.000-3.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21681b5435c92f3783257d420065d720?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la continuidad de uso de la cuota parte del permiso para la presentación del servicio de automóviles con taxímetro identificado con la matrícula STX 7048, empadronado con Nº 1130575 del que el Sr. Oscar Benito Rariz Miranda, fallecido, figura como co-titular; RESULTANDO: 1º) que por Decreto de la Junta Departamental de Montevideo Nº 35.207 del 24 de julio de 2014 promulgado por Resolución Nº 3640/14 del 18 de agosto de 2014, se mantuvo la vigencia de la cuota parte del permiso de referencia; 2º) que el Servicio de Transporte Público informa que: a) de la documentación presentada surge que la sucesión se encuentra en trámite, por lo que se sugiere acceder a la continuidad de uso en favor de los presuntos herederos del causante: Diego Martín, Germán Alejandro y Ana Laura Rariz Maguna; b) dado que son tres los presuntos herederos con posibilidades de constituirse en co-permisarios de la cuota parte que corresponde al causante, debe tenerse en cuenta que la reglamentación no admite más de tres titulares por permiso; c) se deberá establecer el plazo de 1 (un) año contando desde la fecha del fallecimiento del causante para presentar el Certificado de Resultancias de Autos de la Sucesión, debidamente inscripto en el Registro respectivo; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la continuidad de uso solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar la continuidad de uso de la cuota parte del permiso para la prestación de servicios de automóviles con taxímetro identificado con la matrícula STX 7048 al que está afectado el vehículo empadronado con el Nº 1130575 a favor de los Sres. Diego Martín Rariz Maguna, C.I. Nº 2.660.967-4; Germán Alejandro Rariz Maguna, C.I Nº 3.445.000-1 y la Sra. Ana Laura Rariz Maguna, C.I Nº 3.601.000-3. 2.- Establecer que se dispone el plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscripto. 3.- Comuníquese al Servicio de Contralor Registros de Vehículos y pase al Servicio de Transporte a sus efectos.", "date": "2014/08/27", "file_id": "4720-013097-13", "resolution_number": "429/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar la continuidad de uso de la cuota parte del permiso para la prestación de servicios de automóviles con taxímetro identificado con la matrícula STX 7048 a favor de los Sres. Diego Martín Rariz Maguna, C.I. Nº 2.660.967-4; Germán Alejandro Rariz Maguna, C.I Nº 3.445.000-1 y la Sra. Ana Laura Rariz Maguna, C.I Nº 3.601.000-3.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef0bfbf98140306583257d420065d772?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la finca ubicada en Dr. Gustavo Gallinal 1724, apto. 103; RESULTANDO: 1o.) que el 21/5/14 el Sr. Mario Javier Corbo, C.I. 1.972.157-8 presenta nota ante el Servicio Central de Inspección General, solicitando saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el 21 de mayo de 2014 el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 6 de agosto ppdo. el Servicio Central de Inspección General, visto la intimación realizada el 21/7/14, otorgando un plazo de 10 días para presentar la documentación para arrendar y dado que la interesada no ha dado cumplimiento a la intimación, sugiere aplicar una multa de U.R. 13 a la Unión de Propietarios de Inmuebles, RUT 21 0678190011, por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el precitado Servicio remite las actuaciones para su consideración; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 13 (Unidades Reajustables trece) a la Unión de Propietarios de Inmuebles, RUT 21 0678190011, domiciliada en Colonia 1701, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Dr. Gustavo Gallinal 1724, apto. 103.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios de Gestión de Contribuyentes, Servicio Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2014/08/27", "file_id": "5220-018884-14", "resolution_number": "639/14/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 13 a la Unión de Propietarios de Inmuebles por carecer del permiso de arrendamiento para el inmueble sito en Dr. Gustavo Gallinal 1724, apto. 103.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8b4bd781cc538d483257d430059f7b7?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 20 de agosto de 2014 de la Coordinadora del Atrio y Explanada, referente a la donación ofrecida por la productora Wanako; RESULTANDO: que por dicha nota expresa que con motivo de la utilización de la explanada como locación para el comercial de la firma NO PIOX, la mencionada productora ha ofrecido en donación una termocafetera de 6 l, cuyo valor total es de $ 5.112,oo; CONSIDERANDO: lo establecido en el Artículo 42o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.);EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aceptar la donación de una termocafetera de 6 l, ofrecida por la productora Wanako, con destino al Atrio y Explanada de esta Intendencia, de acuerdo a lo expresado en la parte expositiva de la presente resolución.- 2.- Librar nota de agradecimiento a la empresa que se trata, por la donación efectuada.- 3.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a la Contaduría General y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2014/08/27", "file_id": "8010-002520-14", "resolution_number": "640/14/1000", "subcategory": "DONACION", "summary": "Se acepta la donación de una termocafetera de 6 l, ofrecida por la productora Wanako, con destino al Atrio y Explanada de esta Intendencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3074558f73ee2ba83257d420065bf74?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Alejandra Iroldi, Cédula de Identidad Nº 1.932.305-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto a los datos del permisario del vehículo matrícula STX 9042; 2o.) que el 20 y el 23 de junio de 2014 el Servicio de Transporte Público realizó en tal sentido el informe que luce a fs. 5 y 6 de las presentes actuaciones; 3o.) que el 26/8/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Alejandra Iroldi, Cédula de Identidad Nº 1.932.305-1, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a costa de la misma.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Transporte Público y pase a la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2014/08/27", "file_id": "1090-002210-14", "resolution_number": "641/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información presentada por la Sra. Alejandra Iroldi respecto a los datos del permisario del vehículo matrícula STX 9042.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a82a32dea7e98d6583257d420065ae0d?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado Buda, ubicado en Av. Luis Alberto de Herrera 1151, responsabilidad de la empresa Argeda S.A., RUT 21 6973030010; RESULTANDO: 1o.) que por Acta No. 34535, de 2/8/14, el Servicio Central de Inspección General señala que en el domicilio del denunciante se midieron 48/47 db (A); 2o.) que el Sector Espectáculos Públicos y Afines, sugiere la aplicación de una multa de U.R. 12, por la infracción constatada, de acuerdo al Art. D.2808, numeral 7, literal B (De los Espectáculos Públicos, Vol. XIII) y al Art. 8, Ap. A, inciso 32 del Decreto No. 21.626, primera reincidencia; 3o.) que el 18/8/14 la Dirección (I) del Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 12 (Unidades Reajustables doce) a la empresa Argeda S.A., RUT 21 6973030010, responsable del local denominado Buda, ubicado en Av. Luis Alberto de Herrera 1151, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio CH, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 5 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2014/08/27", "file_id": "5220-033348-14", "resolution_number": "642/14/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 12 a la empresa Argeda S.A., responsable del local denominado Buda, ubicado en Av. Luis Alberto de Herrera 1151.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13c7686db5c4ba3a83257d430059f7c9?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 375/14/1000, de 26 de mayo de 2014, se dispuso aplicar una multa de U.R. 15 a la empresa Hotel Los Angeles S.A., RUT 21 0417370016, responsable del local destinado a Hotel, ubicado en Av. 18 de Julio No. 974, por incumplimiento a lo intimado en Acta A No. 25341 por SIME (Ascensores); RESULTANDO: 1o.) que el 10 de junio de 2014 el Sector de Hoteles, Pensiones, Inquilinatos y Afines del Servicio Central de Inspección General, señala que el referido establecimiento ha iniciado la reválida de la final en el Servicio de Instalaciones Mecánicas y Eléctricas el 12/2/14, sin saber la responsable del establecimiento que se había padecido en error al escribir el No. de Exp. 9363 donde debería decir reválida Exp. 9367. El Sector al no contar con lo intimado, genera el formulario de multa por incumplimiento a lo intimado en Acta A No. 25341 y al notificar el responsable de la Resolución y al constatar el error ajeno a ella, se presenta en ventanilla aclarando y solicitando verbalmente dejar sin efecto la sanción impuesta; 2o.) que el 12/6/14, la Sub Dirección (I) del referido Servicio eleva las actuaciones para gestionar el dictado de resolución dejando sin efecto la sanción impuesta; CONSIDERANDO: que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 375/14/1000, de 26 de mayo de 2014, por la cual se aplicó una multa de U.R. 15 (Unidades Reajustables quince) a la empresa Hotel Los Angeles S.A., RUT 21 0417370016, responsable del local destinado a Hotel, ubicado en Av. 18 de Julio No. 974, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2014/08/27", "file_id": "5220-016824-14", "resolution_number": "643/14/1000", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Resolución No. 375/14/1000, de 26 de mayo de 2014, por la cual se aplicó una multa de U.R. 15 a la empresa Hotel Los Angeles S.A., responsable del local destinado a Hotel, ubicado en Av. 18 de Julio No. 974 (SIME - Ascensores).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8274dfb080de82e83257d430059f7a9?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado Diez 92, ubicado en Juan Paullier 1092, responsabilidad de la empresa Libv S.R.L., RUT 21 7068090010; RESULTANDO: 1o.) que por Acta No. 34465/0, de 3/8/14, el Servicio Central de Inspección General señala que en el domicilio del denunciante se midieron 48 db con picos de 50 db; 2o.) que el Sector Espectáculos Públicos y Afines, sugiere la aplicación de una multa de U.R. 12, por la infracción constatada, de acuerdo al Art. D.2808, numeral 7, literal B (De los Espectáculos Públicos, Vol. XIII) y al Art. 8, Ap. A, inciso 32 del Decreto No. 21.626, primera reincidencia; 3o.) que el 12/8/14 la Dirección (I) del Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 12 (Unidades Reajustables doce) a la empresa Libv S.R.L., RUT 21 7068090010, responsable del local denominado Diez 92, ubicado en Juan Paullier 1092, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2014/08/27", "file_id": "5220-034399-14", "resolution_number": "644/14/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 12 a la empresa Libv S.R.L., responsable del local denominado Diez 92, ubicado en Juan Paullier 1092.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ddce98d7564d21083257d430059f7c0?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local destinado a Pensión, ubicado en Juan Carlos Gómez 1527, responsabilidad de la empresa Lacerman S.A., RUT 21 5988690013; RESULTANDO: 1o.) que el 19/8/14 el Sector Hoteles, Pensiones, Inquilinatos y Afines del Servicio Central de Inspección General señala que la Pensión de referencia no cuenta con la documentación que habilite su funcionamiento por lo que promueve su clausura; 2o.) que el 19 de agosto de 2014 el referido Servicio remite las actuaciones para el dictado de la correspondiente resolución de clausura; CONSIDERANDO: 1o.) que por Resolución N° 3078/10, de 12/7/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el establecimiento destinado a Pensión, ubicado en Juan Carlos Gómez 1527, responsabilidad de la empresa Lacerman S.A., RUT 21 5988690013, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, al Servicio Centro Comunal Zonal No. 1 y pase al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2014/08/27", "file_id": "5220-038435-14", "resolution_number": "645/14/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el establecimiento destinado a Pensión, ubicado en Juan Carlos Gómez 1527, responsabilidad de la empresa Lacerman S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ee12f8235ac94aa083257d430059f2d2?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local destinado a restaurante ubicado en Joaquín Núñez 2844, propiedad de la firma SINALIR S.A., RUT 21 5300480017; RESULTANDO: que por Resolución No. 174/14/0114 de 5 de agosto de 2014, el Municipio CH remitió las actuaciones solicitando la clausura del referido local ya que se otorgaron todos los plazos dispuestos en la normativa vigente y se aplicaron las sanciones correspondientes a las multas por falta de habilitaciones; CONSIDERANDO: 1o.) que por Resolución N° 3078/10, de 12/7/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar local destinado a restaurante ubicado en Joaquín Núñez 2844, propiedad de la firma SINALIR S.A., RUT 21 5300480017, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Central de Inspección General (Unidad Clausuras) para la notificación correspondiente, Centro Comunal Zonal No. 5 y pase al Municipio F a sus efectos.-", "date": "2014/08/27", "file_id": "3260-002284-11", "resolution_number": "646/14/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el local destinado a restaurante ubicado en Joaquín Núñez 2844, propiedad de la firma SINALIR S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4dca2b84349d6f2483257d430059f2a9?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda ubicada en Pasaje Central No. 1681, Barrio \"Nuevo Colón\"; RESULTANDO: 1o.) que el 28 de julio de 2014, la Comisión Especial Ejecutora de Atención al PIAI señala que los ocupantes de la citada vivienda no son beneficiarios del Programa de Integración de Asentamientos Irregulares; 2o.) que en tal sentido la referida Comisión remitió las actuaciones a la División Asesoría Jurídica para su consideración; 3o.) que el 13/8/14, el Equipo Técnico Contencioso General informa que la Intendencia está en proceso de regularización del citado Asentamiento, por lo que se solicita el desalojo de la vivienda, la cual se encuentra en la faja del espacio público de la Costanera del Arroyo Pantanoso. Se encuentra ocupada por el Sr. Juan Pintos y su familia; CONSIDERANDO: 1o.) que el 15 de agosto de 2014, la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a esa dependencia a iniciar acciones judiciales; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a desocupar la vivienda ubicada en Pasaje Central No. 1681, Asentamiento \"Nuevo Colón\", contra el Sr. Juan Pintos y demás ocupantes.- 2. Comuníquese a la Comisión Especial Ejecutora de Atención al PIAI y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2014/08/27", "file_id": "1007-005446-13", "resolution_number": "759/14/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a desocupar la vivienda ubicada en Pasaje Central No. 1681, Asentamiento \"Nuevo Colón\", contra el Sr. Juan Pintos y demás ocupantes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5b1d97c64f41b4b83257d4200617e69?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el espacio público ocupado por el cerco ubicado en el padrón No. 400.431 de la calle San Carlos de Bolívar No. 6034-38; RESULTANDO: que por Resolución No. 226/14/0116 de 17/7/14, el Municipio E resolvió encomendar al Servicio de Actividades Contenciosas la promoción de las acciones judiciales tendientes a obtener la desocupación del espacio público de referencia, propiedad de la Sra. Silvana Ubriaco; CONSIDERANDO: 1o.) que el 15 de agosto de 2014, la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a esa dependencia a iniciar las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a obtener la desocupación del espacio público ocupado por cerco del padrón No. 400.431, ubicado en la calle San Carlos de Bolívar No. 6034-38, propiedad de la Sra. Silvana Ubríaco.- 2. Comuníquese al Municipio E, al Servicio Centro Comunal Zonal No. 8 y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2014/08/27", "file_id": "3290-004536-06", "resolution_number": "760/14/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a obtener la desocupación del espacio público ocupado por cerco del padrón No. 400.431, ubicado en la calle San Carlos de Bolívar No. 6034-38, propiedad de la Sra. Silvana Ubríaco.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e5649a0442759e683257d4200617e72?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda ubicada en la calle República No. 1629; RESULTANDO: 1o.) que el 11/8/14, el Equipo Técnico Contencioso General informa que en la citada vivienda aparentemente funcionaría una casa de inquilinato irregular, además de encontrarse la construcción en mal estado de conservación con potencial peligro para sus ocupantes; 2o.) que el 11/7/14 se constituyó en la finca de obrados el arquitecto del Servicio de Contralor de la Edificación, el cual no pudo realizar la inspección por no permitirlo la Sra. Olga María Ovelar; 3o.) que en tal sentido se sugiere el dictado de resolución por la cual se inicien acciones judiciales tendientes a solicitar una inspección ocular del inmueble de referencia a los efectos de relevar las condiciones de su habitabilidad, dar certeza de la situación de los moradores que allí habitan (a que título lo hacen) con el fin de determinar su situación y la relación que tienen con la propietaria y/o con el inmueble; CONSIDERANDO: 1o.) que el 15 de agosto de 2014, la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a esa dependencia a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a solicitar una inspección ocular del inmueble ubicado en la calle República No. 1629, a efectos de relevar las condiciones de habitabilidad, dar certeza de la situación de los moradores que allí habitan (a que título lo hacen) con el fin de determinar su situación y la relación que tienen con la propietaria y/o con el inmueble de obrados.- 2. Pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2014/08/27", "file_id": "5220-010492-14", "resolution_number": "761/14/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a solicitar una inspección ocular del inmueble ubicado en la calle República No. 1629, a efectos de relevar las condiciones de habitabilidad, dar certeza de la situación de los moradores que allí habitan (a que título lo hacen) con el fin de determinar su situación y la relación que tienen con la propietaria y/o con el inmueble.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/baddf3a7886255c783257d4200617e89?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por la División Tránsito y Transporte, relacionadas con el procedimiento de radar realizado el 9/6/14 en Camino Maldonado y Nápoles por un funcionario inspector; RESULTANDO: 1o.) que se detectó que el vehículo matrícula SBS 3176 conducido por el Sr. Javier Sosa Sosa, C.I. 3.102.149-8 iba a más del doble de velocidad permitiendo siendo el máximo 60 Km/h, detectándose al vehículo a 128 Km/h; 2o.) que el Servicio de Vigilancia remitió las actuaciones a la División Asesoría Jurídica a efectos informar sobre la viabilidad de aplicar el artículo 365, inciso 4 del Código Penal en la redacción dada por la Ley No. 19.120 de 8/8/13; 3o.) que en tal sentido el 29/7/14, la Dirección General del Departamento de Movilidad remite las actuaciones a la División Asesoría Jurídica para su consideración; 4o.) que la Unidad Sumarios señala que el conductor podría haber incurrido en la falta establecida en el Art. 365, inciso 4 del Código Penal, por lo que se solicita el dictado de resolución que disponga la realización de la correspondiente denuncia penal del hecho; CONSIDERANDO: las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia penal de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/08/27", "file_id": "4755-004725-14", "resolution_number": "762/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia penal de los hechos referidos al vehículo matrícula SBS 3176 el cual iba a alta velocidad en Camino Maldonado y Nápoles.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/162abd4e0b15155f83257d4200617b1d?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 13/8/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 11/8/14 el Sr. Juan M. Sobrino, C.I. 1.147.055-3, conducía en estado de embriaguez, en la intersección de Rambla República de Chine y Av. Mcal. Francisco Solano López, ya que al practicarle el examen de espirometría arrojó como resultado 1,34 gramos de alcohol por litro de sangre. Asimismo carecía de documentación habilitante para conducir; 3o.) que por tal motivo el 18/8/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/08/27", "file_id": "4740-050740-14", "resolution_number": "763/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Juan Sobrino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dd2d74c14ce6560283257d4200617b25?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda ubicada en Carlos Reyles No. 1742, Apto. 005; RESULTANDO: que el 14 de agosto de 2014, la Dirección del Servicio de Salubridad Pública eleva las actuaciones a la División Asesoría Jurídica solicitando la obtención de una orden de allanamiento a fin de realizar la limpieza total y permanente del lugar; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10 del Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendenta de Montevideo, la obtención de una Orden de Allanamiento para ingresar a la vivienda ubicada en Carlos Reyles No. 1742, Apto. 005, a fin de realizar la limpieza total y permanente del lugar.- 2. Comuníquese al Municipio C, al Servicio Centro Comunal Zonal No. 3, al Servicio de Salubridad Pública y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2014/08/27", "file_id": "4360-009396-14", "resolution_number": "764/14/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendenta de Montevideo, la obtención de una Orden de Allanamiento para ingresar a la vivienda ubicada en Carlos Reyles No. 1742, Apto. 005, a fin de realizar la limpieza total y permanente del lugar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3998dfd1a2a41f6483257d420061788d?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el predio ubicado en Julio Herrera y Reissig y Sarmiento, detrás del ex tren fantasma; RESULTANDO: 1o.) que el 27/3/14, la División Espacios Públicos y Edificaciones ha constatado la presencia de familias en carácter de ocupantes; 2o.) que pasadas estas actuaciones al Equipo Técnico Contencioso General, éste señala que las personas a demandar deberán ser según surge de fs. 10, los Sres. Nelson Hugo González, Olga González, Jorge González (mayores de edad) y demás ocupantes del predio; CONSIDERANDO: 1o.) que el 8 de agosto de 2014, la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a esa dependencia a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a obtener la desocupación del predio ubicado en Julio Herrera y Reissig y Sarmiento, detrás del ex tren fantasma.- 2. Comuníquese a la División Espacios Públicos y Edificaciones y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2014/08/27", "file_id": "4100-002883-14", "resolution_number": "765/14/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a obtener la desocupación del predio ubicado en Julio Herrera y Reissig y Sarmiento, detrás del ex tren fantasma.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b2bf1d99823bd60283257d4200617e81?OpenDocument"}
{"approval_date": "27/8/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda ubicada en 8 de Octubre No. 4710; RESULTANDO: que el 8 de agosto de 2014, la Dirección del Servicio de Salubridad Pública eleva las actuaciones a la División Asesoría Jurídica solicitando la obtención de una orden de allanamiento a fin de realizar la inspección interna de la mencionada vivienda, CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10 del Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendenta de Montevideo, la obtención de una Orden de Allanamiento para ingresar a la vivienda ubicada en 8 de Octubre No. 4710, a fin de realizar la inspección interna.- 2. Comuníquese al Municipio F, al Servicio Centro Comunal Zonal No. 9, al Servicio de Salubridad Pública y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2014/08/27", "file_id": "3310-002388-12", "resolution_number": "766/14/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendenta de Montevideo, la obtención de una Orden de Allanamiento para ingresar a la vivienda ubicada en 8 de Octubre No. 4710, a fin de realizar la inspección interna.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1a4ec88048caa2383257d4200617887?OpenDocument"}
