{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la nota del Movimiento Tacurú del 23 de febrero de 2012, solicitando autorización para realizar un evento que será el cierre de los festejos de los 30 años del mismo, el sábado 14 de abril de 2012 de 15:30 a 22:00 horas, en la explanada de Kibón; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación a través del Grupo Eventos avala dicha actividad; 2º) que la Unidad de Planificación del Transporte Urbano sugiere acceder a la realización del evento; 3º) que el Servicio de Vigilancia no encuentra inconvenientes con lo solicitado, informando que los organizadores fueron notificados respecto a la señalización a utilizar, sus características, cantidad y cumplimiento de acuerdo a lo pautado por la Unidad de Planificación y Radar y que, sin perjuicio de ello, se brindará apoyo de Inspectores de Tránsito; 4º) que la División Tránsito y Transporte autoriza la realización de la actividad; 5º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar al Movimiento Tacurú, a realizar un evento que será el cierre de los festejos, el sábado 14 de abril de 2012, de 15:30 a 22:00 horas, cuyo punto de partida y llegada será la explanada de Kibón, utilizando la senda Sur, ida y vuelta, de las Ramblas Pte. Charles de Gaulle, República de Perú, Mahatma Gandhi, Pte. Wilson, debiendo los solicitantes cumplir con lo pautado con la Unidad de Planificación y Radar. 2.- Disponer que el Servicio de Vigilancia brinde apoyo con Inspectores de Tránsito, para garantizar la seguridad del evento. 3.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 4.- Comuníquese a la Jefatura de Policía de Montevideo, a los Municipios B y CH, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia, Unidad de Planificación y Radar para la notificación pertinente.", "date": "2012/04/13", "file_id": "3110-000949-12", "resolution_number": "122/12/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar al Movimiento Tacurú, a realizar un evento, el sábado 14 de abril de 2012 de 15:30 a 22:00 horas, cuyo punto de partida y llegada será la explanada de Kibón, utilizando la senda Sur, ida y vuelta, de las Ramblas Pte. Charles de Gaulle, República de Perú, Mahatma Gandhi, Pte. Wilson.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d3f04c7b7a81ba3032579e40054de1b?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la nota presentada por HÍPICA RIOPLATENSE URUGUAY S.A, del 25 de febrero de 2012, solicitando autorización para realizar una carrera de ruta de 8.000 metros denominada \"MAROÑAS RUNNING\", el sábado 28 de abril de 2012, de 13:00 a 17:30 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos sugiere autorizar la actividad deportiva; 2º) que la Unidad de Planificación del Transporte Urbano no encuentra inconvenientes en la realización del evento; 3º) que el Servicio de Vigilancia avala la realización de la carrera, informando que los organizadores deberán señalizar la zona a ocupar, de acuerdo con las pautas marcadas y coordinadas; y procurar Agentes de Tránsito para garantizar la seguridad para todos los usuarios en la vía pública, debiendo correr con los gastos que ello demande; 4º) que la División Tránsito y Transporte autoriza la realización de la actividad; 5º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a HÍPICA RIOPLATENSE URUGUAY S.A. a realizar la carrera de ruta de 8.000 metros denominada \"MAROÑAS RUNNING\", el sábado 28 de abril de 2012 de 13:00 a 17:30 horas, utilizando las calles José Shaw y José María Guerra; la empresa deberá contratar Agentes de Tránsito para la garantizar la seguridad del evento. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 3.- Comuníquese a la Jefatura de Policía de Montevideo, a el Municipio F, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia, Unidad de Planificación y Radar para la notificación correspondiente.", "date": "2012/04/13", "file_id": "3110-001036-12", "resolution_number": "123/12/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a HÍPICA RIOPLATENSE URUGUAY S.A. a realizar la carrera de ruta de 8.000 metros denominada \"MAROÑAS RUNNING\", el sábado 28 de abril de 2012 de 13:00 a 17:30 horas, utilizando las calles José Shaw y José María Guerra.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b7c3f355d3e91da032579e40054de57?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por el Instituto del Cine y Audiovisual Uruguay (ICAU), tendiente a obtener una ampliación de reserva de espacio en la calle Juan Carlos Gómez entre las calles Buenos Aires y Reconquista; RESULTANDO: 1º) que el solicitante informa que: a) por resolución Nº 533/08/4000 del 8 de Setiembre de 2008, se otorgó una reserva de 7 metros; b) actualmente en ese local, funcionan el Sector Locaciones Montevideanas (dependencia de la Intendencia de Montevideo), la Cámara Audiovisual del Uruguay, DocTV, Film Commission, Fondos de Incentivo Cultural, etc.; 2º) que la Unidad de Gestión de Estacionamiento Tarifado informa que: a) los metros correspondientes a las dimensión total de la fachada es de 11 metros, de los cuales 7 son reservados para ICAU; b) los 4 metros restantes son ocupados por un Jardín de Infantes; c) se debería hacer un corrimiento de la reserva de otorgada al Instituto educativo, hacia la calle Reconquista; 3º) que el Servicio de Ingeniería de Tránsito informa que se autoriza la ampliación a 11 metros de la reserva de espacio otorgada a ICAU con carácter precario y revocable, en la calle Juan Carlos Gómez frente al Nº 1276, de para su uso de lunes a viernes de 09:00 a 19:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10,57 UR (diez con cincuenta y siete unidades reajustables), siendo la tarifa mensual de 5,89 UR (cinco con ochenta y nueva unidades reajustables); 4º) que el interesado prestó conformidad con la tarifa propuesta, según luce a fs. 22 de las presentes actuaciones; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 1) del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dejar sin efecto la Resolución Nº 533/08/4000 del 8 de setiembre de 2008. 2.- Conceder una nueva reserva de espacio al Ministerio de Educación y Cultura, Instituto del Cine y Audiovisual, en la calle Juan Carlos Gómez, frente al Nº 1276, en una longitud de 11 (once) metros, para su uso de lunes a viernes de 9:00 a 19:00 horas. 3.- La misma tendrá carácter precario y revocable y se destinará para estacionamiento de vehículos, siendo la tarifa mensual de 5,89 UR (cinco con ochenta y nueva unidades reajustables), debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10,57 UR (diez con cincuenta y siete unidades reajustables). 4.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 5.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2012/04/13", "file_id": "8010-003708-11", "resolution_number": "124/12/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Dejar sin efecto la Resolución Nº 533/08/4000 del 8 de setiembre de 2008 y conceder una nueva reserva de espacio al Ministerio de Educación y Cultura, Instituto del Cine y Audiovisual, en la calle Juan Carlos Gómez, frente al Nº 1276, en una longitud de 11 metros, para su uso de lunes a viernes de 9:00 a 19:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/288142b26170eb2c032579e40054dd16?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la solicitud de información efectuada por la Dra. Manuela Casas Villar, C.I. 2.588.104, al amparo de la Ley Nº 18.381, de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante en su calidad de patrocinante de la empresa El Tiburón S.R.L, ha solicitado el acceso al expediente Nº 4112-000412-10 (concerniente a la viabilidad de uso que solicitara dicha firma), a efectos de fotocopiarlo a su costo, para su estudio; 2o.) que el 11 de abril de 2012, el Asesor Letrado de la Unidad Asesoría expresa que no portando el citado expediente información que haya sido definida como secreta, reservada o confidencial, se entiende pertinente hacer lugar a lo solicitado, en el marco de la citada Ley y las previsiones establecidas por los Arts. R 85 a R 88 del Digesto (Vol. II); 3o.) que el 12 de abril de 2012, se agrega a estas actuaciones el referido Expediente; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de información efectuada por la Dra. Manuela Casas Villar, C.I. 2.588.104, al amparo de la Ley Nº 18.381, de 17 de octubre de 2008, respecto del Expediente Nº 4112-000412-10.- 2.- La información se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a costa de la misma.- 3.- Comuníquese a la Unidad Asesoría, y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2012/04/13", "file_id": "1090-000128-12", "resolution_number": "132/12/1000", "subcategory": "SOLICITUD DE ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de información efectuada por la Dra. Manuela Casas Villar, al amparo de la Ley Nº 18.381, de 17 de octubre de 2008, respecto del Expediente Nº 4112-000412-10.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66951f2b71208e41832579df0060f3e5?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el e-mail de 12 de abril de 2012., de la Prof. Josefina Sánchez Abal, solicitando autorización para continuar los trabajos de investigación sobre el Cementerio Central, iniciado por el Arq. Arturo Berro y el Sr. José Monterroso en el año 2003; RESULTANDO: que asimismo manifiesta que el objetivo de dicha investigación es que las obras escritas sobre ese tema finalicen en una publicación compilada que permita: la difusión de la belleza de sus esculturas y panteones con sus ritos y costumbres; rescatar los valores de nuestra historia de manera diferente a la estudiada normalmente; estudiar la genealogía de las personas enterradas ahí, ya que es una manera de entender nuestra cultura producida por la inmigración; y difundir nuestro Patrimonio Nacional; CONSIDERANDO: que se entiende pertinente autorizar a la Prof. Josefina Sánchez Abal para continuar los trabajos de investigación sobre el Cementerio Central, iniciado por el Arq. Arturo Berro y el Sr. José Monterroso en el año 2003, y otorgar el auspicio de dichos trabajos;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Autorizar a la Prof. Josefina Sánchez Abal para continuar los trabajos de investigación sobre el Cementerio Central, iniciado por el Arq. Arturo Berro y el Sr. José Monterroso en el año 2003.- 2. Otorgar el auspicio de esta Intendencia de los trabajos citados en el numeral precedente.- 3. Establecer que el otorgamiento del auspicio no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia será supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 4. Comuníquese a la interesada, al Departamento de Acondicionamiento Urbano y pase a la División Información y Comuniciación.-", "date": "2012/04/13", "file_id": "1001-013949-12", "resolution_number": "1443/12", "subcategory": "AUSPICIOS", "summary": "Se autoriza a la Prof. Josefina Sánchez Abal, para continuar los trabajos de investigación sobre el Cementerio Central, iniciado por el Arq. Arturo Berro y el Sr. José Monterroso en el año 2003 y se otorga el auspicio de dichos trabajos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/261754f62468d338832579f90065cf2b?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución No. 11.541, de la Junta Departamental de Montevideo, de 29 de marzo de 2012, por la cual expresa su voluntad de declarar de Interés Departamental la Reunión Preparatoria de la Conferencia de Ministros de Defensa de las Américas, a realizarse los días 16 y 17 de abril de 2012, en el Radisson Victoria Plaza Hotel; RESULTANDO: 1o.) que además se expresa que son miembros de esta organización 34 Ministerios de Defensa del continente americano, por lo cual se estima la asistencia de por lo menos 70 delegados, siendo los Jefes de las Delegaciones, los subsecretarios y viceministros de la cartera; 2o.) que dada la trascendencia de este evento y que nuestra ciudad ha sido seleccionada como sede para el desarrollo de las actividades, se estima una excelente oportunidad para exhibir nuestros principales atractivos turísticos, culturales y patrimoniales; 3o.) que el 12/4/12, la Directora de la División Información y Comunicación eleva estas actuaciones manifestando que se entiende pertinente otorgar la declaración de interés departamental al referido evento, estableciendo que no supone apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza, y que el uso del logo de esta Intendencia deberá ser supervisado por el Equipo de Comunicación Institucional de la citada División; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Declarar de Interés Departamental la Reunión Preparatoria de la Conferencia de Ministros de Defensa de las Américas, a realizarse los días 16 y 17 de abril de 2012, en el Radisson Victoria Plaza Hotel.- 2. Establecer que la declaración de Interés Departamental no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia será supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 3. Comuníquese a la Junta Departamental de Montevideo, al Ministerio de Defensa Nacional y pase a la División Información y Comunicación.-", "date": "2012/04/13", "file_id": "1001-003558-12", "resolution_number": "1444/12", "subcategory": "DECLARAR DE INTERES", "summary": "Se declara de Interés Departamental la Reunión Preparatoria de la Conferencia de Ministros de Defensa de las Américas, a realizarse los días 16 y 17 de abril de 2012, en el Radisson Victoria Plaza Hotel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1b789288d84e7a0832579f90065cf54?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las notas de 14 de marzo de 2012, de la Federación de Estudiantes Universitarios del Uruguay (FEUU), solicitando el auspicio de esta Intendencia para el Primer Congreso de Integración Política Regional, a realizarse del 28 al 30 de abril de 2012 en Montevideo, y para la Jornada de Lucha en Defensa de la Educación Pública, a llevarse a cabo en nuestra ciudad durante el mes de abril de 2012; RESULTANDO: 1o.) que por dichas notas expresa que el Primer Congreso de Integración Política Regional reunirá a más de 1.000 estudiantes de nivel secundario, terciario y superior, así como trabajadores de toda Latinoamérica para debatir la coyuntura socio-política mundial y de nuestro continente, el rol del movimiento estudiantil y sindical en América Latina, la participación que puede tener el Estado en el camino hacia una sociedad con mayor justicia social y cómo la integración política regional es fundamental en este aspecto, siendo su realización de crucial importancia para continuar con el intercambio latinoamericano que comenzó durante el transcurso del XVI CLAE; 2o.) que la Jornada de Lucha en Defensa de la Educación Pública está enmarcada en la Organización Continental Latinoaméricana y Caribeña de Estudiantes (OCLAE), destacando que se debatirá sobre acceso a la educación y gratuidad, autonomía y cogobierno, así como la criminalización de la protesta y de la juventud, particularmente vinculado a la discusión en torno a la baja de la edad de imputabilidad; 3o.) que el 11 de abril de 2012, la División Información y Comunicación manifiesta que entiende pertinente conceder los referidos auspicios, estableciendo que no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia deberá ser supervisado por el Equipo de Comunicación Institucional de esa División; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia al Primer Congreso de Integración Política Regional, a realizarse del 28 al 30 de abril de 2012 en Montevideo.- 2. Otorgar el auspicio de esta Intendencia a la Jornada de Lucha en Defensa de la Educación Pública, a llevarse a cabo en nuestra ciudad durante el mes de abril de 2012.- 3. Establecer que el otorgamiento de los auspicios no suponen apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia será supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 3. Comuníquese a la Federación de Estudiantes Universitarios del Uruguay (FEUU) y pase a la División Información y Comunicación a sus efectos.-", "date": "2012/04/13", "file_id": "1069-000584-12 1069-000579-12", "resolution_number": "1445/12", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia para el Primer Congreso de Integración Política Regional, a realizarse del 28 al 30 de abril de 2012 en Montevideo, y para la Jornada de Lucha en Defensa de la Educación Pública, a llevarse a cabo en nuestra ciudad durante el mes de abril de 2012", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3856c8f467e1b103832579f90065cf7d?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el artículo 20 del Decreto Nº 11.812, de 15 de setiembre de 1960, recogido a su vez en el artículo 387.2 del Texto Ordenado de Tributos e Ingresos Departamentales (TOTID); RESULTANDO: 1º) que la citada norma establece que los carnets y entradas de favor e invitaciones para cualquiera clase de espectáculos y diversiones públicas, pagarán el impuesto a los espectáculos públicos (artículo 67 del Decreto Nº 15.094, de 30 de junio de 1970, en la redacción establecida por el artículo 1º del Decreto Nº 18.812, de 28 de junio de 1978), en medida equivalente a la que correspondiera abonar a la entrada de mayor valor; 2º) que asimismo se establece que quedan exentas de esta obligación los carnets y entradas de favor e invitaciones destinadas a la prensa oral y escrita, y demás que estableciere la reglamentación; 3º) que esta Intendencia es propietaria, administradora o coadministradora de escenarios deportivos y culturales, en los que autoriza -en ejercicio de sus competencias- la realización de espectáculos promovidos por particulares; 4º) que en tales calidades, la Intendencia suele convertirse, en muchos casos, en receptora de entradas de favor e invitaciones, en calidad de contraprestaciones por el arrendamiento o uso de los escenarios, las que se destinan a fines institucionales y al desarrollo de políticas sociales; CONSIDERANDO: 1º) que se entiende conveniente establecer la reglamentación a que alude la segunda oración del artículo 20 del Decreto Nº 11.812, de forma de descargar a los organizadores o promotores particulares de la obligación del pago del impuesto a los espectáculos públicos, cuando la emisión de las entradas de favor e invitaciones responde a requerimientos de este Gobierno Departamental; 2º) que se ha recabado el parecer del Departamento de Recursos Financieros; 3º) lo dispuesto en el artículo 275 numeral 2º), de la Constitución de la República, y el artículo 35 numeral 1º de la Ley Nº 9.515 (Orgánica de los Gobiernos Departamentales) de 28 de octubre de 1935;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Reglamentar el artículo 20 del Decreto Nº 11.812, de 15 de setiembre de 1960, en los siguientes términos: Artículo 1º.- Las entradas de favor o cortesía y las invitaciones que los organizadores o promotores de espectáculos suministren o cedan a la Intendencia de Montevideo, en carácter de contraprestación total o parcial por el arrendamiento y/o comodato de escenarios deportivos y culturales de los que esta Administración sea propietaria, administradora, coadministradora o usufructuaria, estarán exentas del pago del Impuesto a los Espectáculos Públicos, creado por el artículo 67 del Decreto departamental Nº 15.094, de 30 de junio de 1970. Artículo 2º.- La cantidad de entradas de favor, cortesía o en carácter de invitaciones que gocen de esta exención impositiva no podrá superar el 1 % (uno por ciento) del total de lugares o asientos habilitados para el espectáculo respectivo, y en el contrato correspondiente, o en la resolución que autorice el uso del escenario, deberá establecerse el destino de las mismas. Artículo 3º.- En caso de que los organizadores o promotores privados de los espectáculos entreguen invitaciones o entradas de cortesía o favor, en calidad de atención empresarial o promoción, las mismas pagarán el Impuesto a los Espectáculos Públicos, por el valor de la entrada otorgada, cuando sea posible identificar sector y/o ubicación. En caso contrario abonarán el Impuesto por la entrada de mayor valor para el espectáculo. Estas entradas no podrán superar el 1 % (uno por ciento) del total de lugares habilitados para el espectáculo. Artículo 4º.- Las entradas que excedan los límites establecidos en la presente reglamentación abonarán el Impuesto a los Espectáculos Públicos de acuerdo al régimen general. Artículo 5º.- El concepto de carnets, entradas de favor e invitaciones a que refiere el artículo 20 del Decreto Nº 11.812, de 15 de setiembre de 1960 (artículo 387.2 del Texto Ordenado de Tributos e Ingresos Departamentales -TOTID-) no incluye a las situaciones previstas en el artículo 33 del Decreto Nº 19.067, de 1º de marzo de 1979 (Artículo D.2800 del Digesto, Volumen XIII “De los espectáculos públicos”, Parte Legislativa), las que no generan obligaciones tributarias para los organizadores o promotores de espectáculos.- 2. Comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, a todos los Departamentos, a la División Asesoría Jurídica, a la Contaduría General, a la Gerencia de Eventos, a la Comisión Administradora del Field Oficial (CAFO) y a la Comisión Administradora del Velódromo de Montevideo, y pase al Departamento de Recursos Financieros a sus efectos.-", "date": "2012/04/13", "file_id": "1001-013891-12", "resolution_number": "1446/12", "subcategory": "VARIOS", "summary": "Se reglamenta el artículo 20 del Decreto Nº 11.812, de 15 de setiembre de 1960, relacionado con el impuesto a los espectáculos públicos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14721e7bf85cc92d832579f90065d02a?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de marzo de 2012, de la Cámara de Seguridad Vial, solicitando el auspicio de esta Intendencia para la Conferencia que ofrecerá el 30 de abril de 2012, el Ing. Pere Navarro; RESULTANDO: 1o.) que además expresa que el Ing. Navarro, ex-Director General de Tráfico de España, en el período 2004-2012, tuvo la gentileza de aceptar la invitación con el ánimo de cooperar a disminuir nuestros índices de siniestros de tránsitos y pérdidas fatales; 2o.) que asimismo destaca que el citado Ingeniero es considerado una autoridad en la materia de seguridad vial a nivel global, en virtud del éxito obtenido en España durante su gestión, que le permitió reducir en un año, de treinta mil víctimas fatales a siete mil, lo cual posicionó a España en un lugar de privilegio en la comunidad internacional respecto a ese tema; 3o.) que el 30 de marzo de 2012, el Departamento de Movilidad promueve el auspicio motivo de obrados; 4o.) que el 10 de abril de 2012, la División Información y Comunicación manifiesta que entiende pertinente conceder el auspicio, estableciendo que no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia deberá ser supervisado por el Equipo de Comunicación Institucional de esa División; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia a la Conferencia que ofrecerá el Ing. Pere Navarro, el 30 de abril de 2012, organizada por la Cámara de Seguridad Vial.- 2. Establecer que el otorgamiento del auspicio no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia será supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 3. Comuníquese a la solicitante, al Departamento de Movilidad y pase a la División Información y Comunicación a sus efectos.-", "date": "2012/04/13", "file_id": "1504-000352-12", "resolution_number": "1447/12", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia a la Conferencia que ofrecerá el Ing. Pere Navarro, el 30 de abril de 2012, organizada por la Cámara de Seguridad Vial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ffb20a95ee1ff2d832579f90065cfce?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución No. 11.530, de la Junta Departamental de Montevideo, de 22 de marzo de 2012, por la cual expresa su voluntad de declarar de Interés Departamental la XLIII Conferencia Distrital del Distrito 4970 de Rotary International, a realizarse los días 27 y 28 de abril de 2012, en las instalaciones del Laboratorio Tecnológico del Uruguay - LATU; RESULTANDO: 1o.) que además se expresa que dicha actividad reúne a más de 800 rotarios uruguayos del interior y capital, como así también, delegaciones rotarias de los países de la región, constituyendo un evento trascendental ya que la misma se realiza en 534 Distritos de todo el mundo; 2o.) que uno de los cometidos es promover los sitios de interés del Departamento, coordinar con los especialistas en temas de servicio y fomentar el turismo interno; 3o.) que el Director General del Departamento de Cultura expresa su conformidad a lo solicitado; 4o.) que el 21/3/12, la Directora de la División Información y Comunicación eleva estas actuaciones manifestando que se entiende pertinente otorgar la declaración de interés departamental al referido evento, estableciendo que no supone apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza, y que el uso del logo de esta Intendencia deberá ser supervisado por el Equipo de Comunicación Institucional de la citada División; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Declarar de Interés Departamental la XLIII Conferencia Distrital del Distrito 4970 de Rotary International, a realizarse los días 27 y 28 de abril de 2012, en las instalaciones del Laboratorio Tecnológico del Uruguay - LATU.- 2. Establecer que la declaración de Interés Departamental no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia será supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 3. Comuníquese a la Junta Departamental de Montevideo, al Rotary International Distrito 4970, al Departamento de Cultura y pase a la División Información y Comunicación.-", "date": "2012/04/13", "file_id": "1001-003605-12", "resolution_number": "1448/12", "subcategory": "DECLARAR DE INTERES", "summary": "Se declara de Interés Departamental la XLIII Conferencia Distrital del Distrito 4970 de Rotary International, a realizarse los días 27 y 28 de abril de 2012, en las instalaciones del Laboratorio Tecnológico del Uruguay - LATU.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/72c911f5d88d640e832579f90065cf24?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la propuesta de “Plan Director y Modelo de Gestión del Mercado Agrícola de Montevideo”, remitida por la Dirección del Mercado Agrícola de Montevideo al Departamento de Desarrollo Económico e Integración Regional, el 1º de marzo próximo pasado; RESULTANDO: 1º) que por Resolución Nº 6.013/10, de 27 de diciembre de 2010, se había procedido a la aprobación en términos generales de la propuesta realizada, encomendándose a la Dirección del Mercado Agrícola de Montevideo el estudio de las modificaciones que esta Administración Departamental pudiera sugerir a los aspectos particulares del Plan Director y Modelo de Gestión; 2º) que la versión definitiva de la propuesta de “Plan Director y Modelo de Gestión del Mercado Agrícola de Montevideo”, fruto del trabajo de un equipo multidisciplinario, tiene como principales objetivos determinar las necesidades de dotación de infraestructura para la remodelación del mercado, estimar las necesidades de inversión, estimar la viabilidad de una propuesta comercial enfocada en la venta de productos frescos (con énfasis en frutas y verduras), y realizar una propuesta de comercialización y marketing, así como de un modelo de gestión que posibilite una administración ágil y flexible, y el buen uso de los recursos públicos que se le destinen; 3º) que el Plan Comercial, inserto de fs. 71 a 91 de la propuesta de “Plan Director y Modelo de Gestión del Mercado Agrícola de Montevideo”, incluye la instalación de un almacén de ramos generales, o supermercado, con 700 metros cuadrados de superficie para área de ventas, por lo que la Dirección General del Departamento de Desarrollo Económico e Integración Regional remitió los obrados a conocimiento de la Comisión Departamental de Protección de la Micro, Pequeña y Mediana Empresa Comercial y Artesanal, a efectos del dictamen preceptuado por la Ley Nº 17.188, de 20 de setiembre de 1999 (con las modificaciones introducidas por la Ley Nº 17.657, de 17 de junio de 2003); CONSIDERANDO: 1º) que por Resolución Nº 3/12, de 16 de marzo próximo pasado, la referida Comisión Departamental se pronunció en forma unánime en el sentido de la aprobación del “Plan Director y Modelo de Gestión del Mercado Agrícola de Montevideo”, en los aspectos de su competencia; 2º) lo establecido en el artículo 7º de la Ley Nº 17.188;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Aprobar la propuesta de “Plan Director y Modelo de Gestión del Mercado Agrícola de Montevideo”, presentada por la Dirección de ese Mercado, en el marco del Proyecto “El Mercado Agrícola de Montevideo como elemento crítico de dinamización socioeconómica del barrio de Goes”.- 2. La aprobación de la propuesta de referencia, incluye los aspectos correspondientes a la implantación de establecimientos comerciales (“Plan Director y Modelo de Gestión del Mercado Agrícola de Montevideo”, Capítulo 7: Plan Comercial), de conformidad con el dictamen emitido por la Comisión Departamental de Protección de la Micro, Pequeña y Mediana Empresa Comercial y Artesanal.- 3. Comuníquese al Municipio C; a los Departamentos de Planificación, de Acondicionamiento Urbano; al Servicio Centro Comunal Zonal Nº 3, y a la Comisión Departamental de Protección de la Micro, Pequeña y Mediana Empresa Comercial y Artesanal; y pase al Departamento de Desarrollo Económico e Integración Regional.-", "date": "2012/04/13", "file_id": "4312-000348-12", "resolution_number": "1449/12", "subcategory": "VARIOS", "summary": "Se aprueba la propuesta de “Plan Director y Modelo de Gestión del Mercado Agrícola de Montevideo”, presentada por la Dirección de ese Mercado, en el marco del Proyecto “El Mercado Agrícola de Montevideo como elemento crítico de dinamización socioeconómica del barrio de Goes”.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26dff0108f32ae38832579f90065cff5?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 11 de abril de 2012, de la Directora de la División Planificación Estratégica, Arq. Ana M. Martínez Vidal, en la cual solicita se le conceda 1 día de licencia anual reglamentaria, a usufructuar el 20 de abril de 2012; RESULTANDO: 1o.) que asimismo, sugiere se designe Director Interino de la referida División, al Arq. Gabriel Pereyra, en la fecha mencionada; 2o.) que el 11 de abril de 2012, el Director General del Departamento de Planificación, remite las actuaciones de conformidad con lo solicitado; CONSIDERANDO: que procede dictar resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder 1 (un) día de licencia anual reglamentaria, el 20 de abril de 2012, a la Directora de la División Planificación Estratégica, Arq. Ana M. Martínez Vidal, C.I. 1.716.180.- 2. Designar Director Interino de la mencionada División, a partir del 20 de abril de 2012 y hasta el reintegro de la titular, al Arq. Gabriel Pereyra, C.I. 1.278.342.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a las Divisiones Asesoría Jurídica, Información y Comunicación, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase, por su orden, a la División Planificación Estratégica -para notificar a los interesados- y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/04/13", "file_id": "6020-000106-12", "resolution_number": "1450/12", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede 1 día de licencia anual reglamentaria, a usufructuar el 20 de abril de 2012, a la Directora de la División Planificación Estratégica, Arq. Ana M. Martínez Vidal, y se designa Director Interino, al Arq. Gabriel Pereyra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02b94e30eada2a1a832579f90065cf7f?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 34.130 sancionado por la Junta Departamental de Montevideo el 29 de marzo de 2012, por el cual, de conformidad con la Resolución Nº 468/12, de 31 de enero de 2012, se faculta a este Ejecutivo a desafectar como espacio libre la zona comprendida entre las calles Dr. Pedro Castellino, Ramón Tabárez, Carlos María Ramírez y Turquía, padrones: Nos. 423.249, 423.248, 43.090 y 43.091; se aprueba el \"Proyecto de Modificación de Alineaciones para la supresión de un espacio libre en la zona comprendida entre las calles Dr. Pedro Castellino, Ramón Tabárez, Carlos María Ramírez y Turquía, padrones: Nos. 423.249, 423.248, 43.090 y Nº 43.091\", dentro de los límites del C.C.Z. Nº 17, Municipio A, graficado en el plano Nº 20.774 del Servicio de Regulación Territorial, que luce adjunto a expediente Nº 6410-000127-12, y se establece que el presente Decreto entrará en vigencia transcurridas tres semanas desde la fecha de su promulgación; LA INTENDENTA DE MONTEVIDEO RESUELVE:Promúlgase el Decreto Nº 34.130, sancionado el 29 de marzo de 2012; comuníquese a la Junta Departamental de Montevideo, a la División Asesoría Jurídica, al Municipio A, al Servicio Centro Comunal Zonal No. 17, al Equipo Técnico de Actualización Normativa e Información Jurídica y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Planificación a sus efectos.-", "date": "2012/04/13", "file_id": "6410-000127-12", "resolution_number": "1451/12", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 34.130 se faculta a este Ejecutivo a desafectar como espacio libre la zona comprendida entre las calles Dr. Pedro Castellino, Ramón Tabárez, Carlos María Ramírez y Turquía, de los padrones que se establecen y se aprueba el Proyecto de Modificación de Alineaciones en la zona indicada, en las condiciones que se establece.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53e03a126ba21bfa832579f90065cfa4?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la ampliación de prórroga en un 100 % (cien por ciento) de la Licitación Pública Nº 230541/1, adjudicada a la empresa Alta Seguridad (Nueva Frontera S.A.), para la contratación del servicio de vigilancia privada a prestarse en el Cementerio del Norte; RESULTANDO: 1º.) que el Servicio de Compras eleva las actuaciones a efectos de tramitar la referida ampliación, por un monto total de $ 9:047.520,oo (pesos uruguayos nueve millones cuarenta y siete mil quinientos veinte), I.V.A. e imprevistos incluidos, al amparo del Art. 63º del T.O.C.A.F.; 2º.) que la Gerencia de Compras se manifiesta de conformidad; 3º.) que la firma adjudicataria expresó su conformidad con la ampliación de referencia (fs. 166); CONSIDERANDO: que el Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Ampliar, en un 100 % (cien por ciento), la prórroga de la Licitación Pública Nº 230541/1, adjudicada a la empresa Alta Seguridad (Nueva Frontera S.A.), para la contratación del servicio de vigilancia privada a prestarse en el Cementerio del Norte, por un monto total de $ 9:047.520,oo (pesos uruguayos nueve millones cuarenta y siete mil quinientos veinte), I.V.A. e imprevistos incluidos, al amparo del Art. 63º del Texto Ordenado de Contabilidad y Administración Financieras (T.O.C.A.F.).- 2º.- La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 145.079.- 3º.- Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a la Gerencia de Compras; al Servicio Fúnebre y Necrópolis; y pase, por su orden, a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad, y al Servicio de Compras para notificar a la firma mencionada.-", "date": "2012/04/13", "file_id": "5320-003323-10", "resolution_number": "1452/12", "subcategory": "ADJUDICACIONES", "summary": "Se amplía, en un 100 %, la prórroga de la Licitación Pública Nº 230541/1, adjudicada a la empresa Alta Seguridad (Nueva Frontera S.A.), para la contratación del servicio de vigilancia privada a prestarse en el Cementerio del Norte, por un monto total de $ 9:047.520,oo, I.V.A. e imprevistos incluidos, al amparo del Art. 63º del T.O.C.A.F..", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/854ed9272c9cfd73832579f900649589?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Artes y Ciencias; RESULTANDO: 1º.) que por Resolución Nº 300/12 de fecha 20 de enero de 2012, se aprobaron las cláusulas del Contrato de Auditoría Técnica y Compromiso de Contrato entre la firma \"BLUE ESCO S.A.\" y esta Intendencia, para el ahorro de los recursos hídricos y eléctricos en las Unidades Jardín Zoológico Villa Dolores y Planetario \"Ing. Agrim. Germán Barbato\"; 2º.) que la Dirección de la División Artes y Ciencias informa que existen elementos relevantes que deben estar contemplados en el citado Contrato, por lo que sugiere, con el aval de la empresa, modificar los numerales 3.- 4.- y 6.- de la Cláusula Tercera cuya redacción sugiere; 3º.) que el Departamento de Cultura y la División Asesoría Jurídica se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Realizar las siguientes modificaciones al Contrato de Auditoría Técnica y Compromiso de Contrato entre la firma \"BLUE ESCO S.A.\" y esta Intendencia, aprobado por Resolución Nº 300/12 de fecha 20 de enero de 2012: Ampliar el numeral 3.- incorporando como parte final el siguiente texto: \"El período estimado de obra será de un máximo de 6 (seis) meses. Durante el mismo se prevé un ahorro promedio del 45%, (cuarenta y cinco por ciento) y una vez finalizada la obra, el ahorro estimado será del 70% (setenta por ciento)\". Modificar el numeral 4.- que quedará redactado de la siguiente manera: \"4.- Distribución del Ahorro - Del ahorro que se produzca, en la oportunidad que correspondería efectuar los pagos ante el Organismo o Empresa que percibía los importes devengados por los consumos, se realizarán amortizaciones mensuales por parte de la I. de M. a favor de la ESCO, una parte para el pago del equipamiento incorporado y su eventual financiación y otra para el pago de los gastos y honorarios de la ESCO. Los ahorros serán compartidos a razón de un 50 % (cincuenta por ciento) para la ESCO y un 50% (cincuenta por ciento) para la I.de M. El período de distribución del ahorro será desde el primer mes de obra, y hasta 24 (veinticuatro) meses contados a partir que la obra esté finalizada\".- Ampliar el numeral 6.- incorporando como parte final el siguiente texto: \"La Intendencia de Montevideo monitoreará los consumos de UTE, para verificar que el incremento en el gasto de energía eléctrica no sea sino el adecuado a la implementación de las nuevas tecnologías\".- 2º.- Comuníquese a la Secretaría General; al Departamento de Cultura; a la División Artes y Ciencias; a la Gerencia de Compras; a las Unidades Jardín Zoológico Villa Dolores, Planetario \"Ing. Agrim. Germán Barbato y de Asesoría; y pase al Servicio de Compras, para la notificación correspondiente y demás efectos.-", "date": "2012/04/13", "file_id": "9055-006414-11", "resolution_number": "1453/12", "subcategory": "CONTRATACIONES", "summary": "Se modifican los numerales 3, 4 y 6 de la Cláusula Tercera del Contrato de Auditoría Técnica y Compromiso de Contrato entre la firma \"BLUE ESCO S.A.\" y la Intendencia de Montevideo, dispuesto por Resolución Nº 300/12 de fecha 20 de enero de 2012 .", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a363e5490a711e9832579f90064955d?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Ing. Carlos Piña; RESULTANDO: 1º.) que presentó renuncia a partir del 28 de febrero de 2012, al cargo de Gerente de Gestión Operativa de Limpieza, para el que fuera designado por Resolución Nº 4424/04, de fecha 13 de setiembre de 2004, como resultado de un concurso interno de oposición y méritos; 2º.) que el Departamento de Desarrollo Ambiental informa que el Ing. Piña, quien se reintegró el día 26 de marzo de 2012 de su licencia extraordinaria sin goce de sueldo, tiene el perfil adecuado para desempeñarse en tareas de asesoría en la División Saneamiento, por lo que sugiere se lo asigne a la referida División; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Humanos estima procedente dictar resolución aceptando la renuncia del Ing. Carlos Piña al cargo de Gerente de Gestión Operativa de Limpieza, debiendo volver a su cargo presupuestal anterior, destinándolo a la División Saneamiento, a partir del 26 de marzo de 2012;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar la renuncia a partir del 28 de febrero de 2012, al cargo de Gerente de Gestión Operativa de Limpieza, presentada por el funcionario Ing. Carlos Piña, C.I. Nº 1.554.527, quien retornará a su situación ocupacional y retributiva anterior.- 2º.- Convalidar el traslado del funcionario Ing. Carlos Piña, C.I. Nº 1.554.527, a la División Saneamiento, a partir del 26 de marzo de 2012.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental, que notificará al funcionario; a la División Saneamiento; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; y pase, por su orden, al Sector Despacho del Departamento, y al Servicio de Administración Gestión Humana, a sus efectos.-", "date": "2012/04/13", "file_id": "6302-001081-12", "resolution_number": "1454/12", "subcategory": "RENUNCIAS", "summary": "Se convalida la renuncia al cargo de Gerente de Gestión Operativa de Limpieza, presentada por el funcionario Ing. Carlos Piña, a partir del 28 de febrero de 2012, quien retornará a su situación ocupacional y retributiva anterior. Se convalida su traslado a la División Limpieza, a partir del 26 de marzo de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cac9bce30324bacc832579f9006495ae?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la División Relaciones Internacionales y Cooperación, relacionadas con el pago a la Sra. María Magdalena Bottaioli Camacho, de la suma de $ 15.000; RESULTANDO: 1o.) que el mismo responde a la realización de dos spots publicitarios para la 16ª Cumbre de Mercociudades; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 147130 con cargo a fondos de la cuenta extrapresupuestal IM.-XVI Cumbre de Mercociudades; CONSIDERANDO: las facultades delegadas por Resolución Nº 3475/11 de 1º de agosto de 2011, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Convalidar lo actuado, autorizando el gasto y pago de la suma de $ 15.000 (pesos uruguayos quince mil), impuestos incluidos, a favor de la Sra. MARÍA MAGDALENA BATTAIOLI CAMACHO, Proveedor Nº 92780, por la realización de dos spots publicitarios para la 16ª Cumbre de Mercociudades, en un todo de acuerdo a su presupuesto adjunto a fs. 2. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 147130 con cargo a fondos de la cuenta extrapresupuestal IM.-XVI Cumbre de Mercociudades. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2012/04/13", "file_id": "1030-000602-12", "resolution_number": "198/12/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO MAGDALENA BOTTAIOLI DE $ 15.000 - SEFI 147130", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d29ea651731014b832579df005f055f?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr.Raúl Bentancor C.I.Nº 665.736-8 , titular del permiso de explotación de un quiosco fijo ubicado en la calle Larravide frente al Nº 2549; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de la Sra. Liliana Bentancor; 2o.) que la Unidad Gestión Comercial establece las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Sra. Intendenta de Montevideo; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del quiosco fijo ubicado en la calle Larravide frente al Nº 2549, a favor de la Sra. LILIANA BENTANCOR, C.I. Nº1.367.766-0, con domicilio en la calle Lindoro Forteza Nº 2738/Apto. 6, en un todo de acuerdo a las condiciones establecidas en el Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto Municipal, Sección I \"De los Quioscos Fijos\", Art. R.1184 a R.1197.1: A) El permisario deberá abonar (Zona 3, Categoría B): cuota mensual....................................U.R. 7.- cuota anual........................................U.R. 12.- depósito de garantía ......................... U.R. 21.- B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la IdeM., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2012/04/13", "file_id": "7300-000085-12", "resolution_number": "199/12/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "TRANSFERENCIA SRA. LILIANA BENTANCOR", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/854acd668d0bc52e832579df005f059c?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Mabel Vega C.I.Nº 1.685.864-3 , titular del permiso de explotación de un quiosco fijo ubicado en la calle Camino Carrasco esquina Av. Bolivia; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su esposo Sr. Eduardo Cabral; 2o.) que la Unidad Gestión Comercial establece las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Sra. Intendenta de Montevideo; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del quiosco fijo ubicado en la calle Camino Carrasco esquina Av. Bolivia, a favor del Sr. EDUARDO CABRAL, C.I. Nº 1.032.989-6, con domicilio en la calle Dr. Meliton Romero Nº 4763 Bis, en un todo de acuerdo a las condiciones establecidas en el Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto Municipal, Sección I \"De los Quioscos Fijos\", Art. R.1184 a R.1197.1: A) El permisario deberá abonar (Zona 2, Categoría A): cuota mensual....................................U.R. 7.- cuota anual........................................U.R. 12.- depósito de garantía ......................... U.R. 21.- B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la IdeM., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2012/04/13", "file_id": "7300-000043-12", "resolution_number": "200/12/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "TRANSFERENCIA SR. EDUARDO CABRAL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e40d0c078a23fec832579df005f05d8?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la Comisión Administradora del Mercado Modelo, relacionadas con el pago a la empresa Equind Ltda. Equipos Industriales de U.R. 82.96; RESULTANDO: 1o.) que el mismo responde a la realización del asesoramiento y trámite para la habilitación de bomberos en el estacionamiento de vehículos en el Subsuelo del edificio principal del Mercado Modelo; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 147128; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de U.R. 82.96 (ochenta y dos con 96/100 Unidades Reajustables), equivalentes a $ 48.098.55 (pesos uruguayos cuarenta y ocho mil noventa y ocho con 55/100), impuestos incluidos, a favor de la empresa EQUIND LTDA., EQUIPOS INDUSTRIALES. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 147128. 3.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Mercado Modelo; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2012/04/13", "file_id": "2500-001001-12", "resolution_number": "201/12/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO EQUIND LTDA. EQUIPOS INDUSTRIALES DE $ 48.098.55", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/639747895d1f5391832579df005f0614?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 161/12/2500, 19 de marzo de 2012; RESULTANDO: 1o.) que por la misma se dispuso la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Juncal esquina Piedras, otorgado al Sr. SANTOS PONTON PALERMO , C.I. Nº 3.126.957-2; 2o.) que la Unidad Gestión Comercial informa que se padeció error al establecer el segundo apellido del titular del permiso, debiendo decir Perdomo y no Palermo; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 161/12/2500, 19 de marzo de 2012, estableciendo que el segundo apellido del titular del permiso es PERDOMO. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación y demás efectos a la Unidad Gestión Comercial.", "date": "2012/04/13", "file_id": "7300-024179-02", "resolution_number": "202/12/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "MODIFICAR RES. Nº 161/12/2500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0473eceff6438469832579df005f063f?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. José Luis Pardiez C.I.Nº 1.412.106-0, titular del permiso de explotación de un quiosco fijo ubicado en la calle Sebastián Rodríguez esquina Matilde Pacheco; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su esposa Sra. Mirta Montebello; 2o.) que la Unidad Gestión Comercial establece las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Sra. Intendenta de Montevideo; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del quiosco fijo ubicado en la calle Sebastián Rodríguez esquina Matilde Pacheco, a favor de la Sra. MIRTA MONTEBELLO, C.I. Nº 1.412.106-0, con domicilio en la calle Bartolomé Vignale Nº 4227/Apto.01, en un todo de acuerdo a las condiciones establecidas en el Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto Municipal, Sección I \"De los Quioscos Fijos\", Art. R.1184 a R.1197.1: A) El permisario deberá abonar (Zona 3, Categoría B): cuota mensual....................................U.R. 3.- cuota anual........................................U.R. 6.- depósito de garantía ......................... U.R. 9.- B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la IdeM., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2012/04/13", "file_id": "7300-001775-12", "resolution_number": "203/12/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "TRANSFERENCIA SRA. MIRTA MONTEBELLO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0696c2153f4c905832579df005f065b?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco fijo, ubicado en la calle Jaime Roldós y Pons frente al Nº 3615; RESULTANDO: 1o.) que por Resolución Nº 551/05 de 18 de agosto de 2005, se otorgó el permiso de explotación del referido quiosco fijo al Sr. Carlos Rodríguez Alvarez, C.I. Nº 2.824.601-0; 2o.) que la Unidad Gestión Comercial informa que el permisario presenta nota solicitando la revocación definitiva del permiso; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la baja del permiso; ATENTO: a las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Sra. Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del quiosco fijo ubicado en la calle Jaime Roldós y Pons frente al Nº 3615, otorgado al Sr. CARLOS RODRIGUEZ ALVAREZ, C.I. Nº 2.824.601-0, por Resolución Nº 551/05 de 18 de agosto de 2005, disponiéndose la devolución del Depósito de Garantía Nº 808082. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia Municipal procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo de la interesada los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2012/04/13", "file_id": "7300-005029-05", "resolution_number": "204/12/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "REVOCAR PERMISO SR. CARLOS RODRIGUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b176a530791e5644832579df005f0697?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la nota presentada por la empresa Cattivelli Hnos S.A.; RESULTANDO: 1o.) que por la misma solicita la revisión en el costo de la cartelería colocada en el quiosco rodante ubicado en Br. Artigas y Juan Ramón Gómez, del que es titular el Sr. Mario Pontet; 2o.) que la Unidad Gestión Comercial informa que en inspección realizada para corroborar lo declarado por la empresa, se pudo constatar que la propaganda instalada en el quiosco rodante ocupa solamente la cara frentista, por lo cual sugiere modificar la Resolución Nº 179/08/2500 que había fijado en UR 9 los derechos a abonar, estableciendo que por la cara frentista corresponde abonar UR 4; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar parcialmente la Resolución Nº 179/08/2500, de 7 de marzo de 2008, fijando los derechos mensuales a abonar por el permisario del quiosco rodante ubicado en Br. Artigas esquina Juan Ramón Gómez, Sr. MARIO PONTET, C.I. Nº 2.020.587-8 por la instalación de propaganda comercial de la empresa Cattivelli Hnos. S.A. en la cara frentista de su quiosco en U.R. 4 (Unidades Reajustables cuatro). 2.- Comuníquese a la División Promoción Económica y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2012/04/13", "file_id": "7300-015622-06", "resolution_number": "205/12/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "MODIFICAR RES. 179/08/2500 - SR. MARIO PONTET", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b0fa268280ad343832579df005f06d3?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle República Dominicana frente al Nº 3047 esquina Av. Luis A. de Herrera, del cual es titular la Sra. Andrea Moreno, C.I. Nº 3.063.753-6; RESULTANDO: que la Unidad Gestión Comercial informa que la permisaria, habiendo sido notificada y vencido el plazo otorgado, no presentó la documentación solicitada, ni se presentó a efectos de tramitar el carné de permisario; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso; 2o.) las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle República Dominicana frente al Nº 3047 esquina Av. Luis A. de Herrera, otorgado a la Sra. ANDRES MORENO, C.I. Nº 3.063.753-6. 2.- Intimar a la referida permisaria a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación y demás efectos a la Unidad Gestión Comercial.", "date": "2012/04/13", "file_id": "7300-022061-02", "resolution_number": "206/12/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA PREVENTIVA SRA. ANDREA MORENO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2fe88d8727a4a202832579df0063c8a5?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa Letidan S.A., por concepto de estacionamiento del vehículo marca Peugeot, matrícula SIM 1507; RESULTANDO: 1o.) que el automóvil de referencia permaneció estacionado en régimen de pensión completa desde mayo de 2011 hasta el 31 de marzo de 2012, con excepción del mes de octubre de 2011 que estuvo a cargo del Mercado Agrícola; 2o.) que la empresa señalada solicita el pago por la suma de $ 17.500,oo, por los conceptos reseñados en forma precedente; 3o.) que conforme surge de fs. 5 y 6, descontando la orden de Compra Directa No. 255045/1, aún vigente, quedaría un remanente a pagar de $ 5.350,oo; CONSIDERANDO: 1o.) que con fecha 12 de abril de 2012, la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental realizó la imputación preventiva SEFI No. 146675, por el monto antes mencionado; 2o.) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago por la suma de $ 5.350,oo, (pesos uruguayos cinco mil trescientos cincuenta), a favor de la empresa Letidan S.A., por concepto de remanente del estacionamiento del vehículo individualizado en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a la Contaduría General a sus efectos.", "date": "2012/04/13", "file_id": "6302-001123-12", "resolution_number": "35/12/6300", "subcategory": "GASTOS - PAGOS", "summary": "Autorizar el pago de la suma de $ 5.350,oo, a favor de la empresa Letidan S.A., por concepto de remanente del estacionamiento en régimen de pensión completa del vehículo marca Peugeot, matrícula SIM 1507, desde el mes de mayo de 2011 hasta el 31 de marzo de 2012 inclusive, con excepción del mes de octubre de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a88f7fcc1a4f6d36832579ed00634717?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa Glitar S.A., RUT 21 5407140019; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor de la Sra. Laura Sormano Bastreri, C.I. 1.633.561-7, emergente de la Licitación No. 239237-1, orden de compra 23937/1-1, según contrato de Cesión de Créditos de 28 de diciembre de 2011, y Declaratoria de 2/2/12, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aceptando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa Glitar S.A., RUT 21 5407140019 a favor de la Sra. Laura Sormano Bastreri, C.I. 1.633.561-7, emergente de la Licitación No. 239237-1, orden de compra 23937/1-1, según contrato de Cesión de Créditos de 28 de diciembre de 2011, y Declaratoria de 2/2/12, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2012/04/13", "file_id": "1001-000211-12", "resolution_number": "50/12/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de Derechos de Crédito de la empresa Glitar S.A., a favor de la Sra. Laura Sormano Bastreri, emergente de la Licitación No. 239237-1, orden de compra 23937/1-1, según contrato de Cesión de Créditos de 28 de diciembre de 2011 y Declaratoria de 2/2/12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ebd8a17412d839d832579df0055dbbc?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en relación a la solicitud de tolerancia para la regularización de obras realizadas en el predio padrón Nº 163.837, ubicado con frente a la calle Gral. Nariño Nº 1952, dentro de los límites del C.C.Z. Nº 8, Municipio E; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda, con fecha 30 de enero de 2009, informa que: a) se trata de obras que ocupan zonas de retiro lateral con construcciones no reglamentarias y en más de un nivel; b) en planta baja: dormitorio, local de vigilancia, baño, kitchenette; c) en planta alta: depósito sobre el que se ubica tanque de agua. La altura total en ese sector es de 6,42 m (incluído tanque) y 5,02 m de la edificación, superando la altura reglamentaria; d) el predio tiene características particulares y relevantes en cuanto a sus dimensiones y tratamiento. El área del mismo es de 9395 m2 y el FOS es de 11,92% por lo que existe en el padrón importantes áreas parquizadas con ejemplares de particular destaque y un cerco de importante desarrollo que caracteriza positivamente el espacio urbano; e) se recomienda admitir, en carácter precario y revocable, las construcciones que invaden retiro lateral en dos niveles más el tanque referido; 2º) que la Unidad del Patrimonio, con fecha 30 de junio de 2011, informa que correspondería autorizar las siguientes tolerancias: a) regularización de construcciones en retiro lateral, de dos pisos de altura, con tanques de agua superiores que: - superan la altura y cantidad de niveles edificables admisibles en retiro lateral y/o posterior (Art. D. 473 y D.473.1 del Volúmen IV, Parte L, Art. I, Cap. VIII, Secc. I del Digesto); - incumple con la distancia mínima reglamentaria de un metro que debe dejarse en caso de no coincidir con el límite dicisorio (Art.D.3365 del Vol. XV, Libro XV, Parte L, Título II, Cap. I, Secc. IX del Digesto); - el depósito ubicado sobre planta baja tiene ventanas orientadas hacia el predio lindero sin respetar la distancia prevista por el Código Civil en lo que refiere a servidumbre de luces y vistas; - supera el área reglamentaria para dependencias de servicio admitidas en retiro posterior (Art. D.473.1 del Volúmen IV, Parte L, Art. I, Cap. VIII, Secc. I del Digesto); b) no se plantean observaciones a los destinos en sí mismos, por tratarse de un terreno esquina no cuenta con retiro posterior a los efectos; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial comparte lo informado, estimando conveniente el dictado de resolución autorizando la solicitud; 2º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010 se delegaron en el Director General del Departamento de Planificación las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad; EL DIRECTOR DE LA UNIDAD DEL PATRIMONIO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Permitir desde el punto de vista urbanístico, en carácter precario y revocable, las siguientes tolerancias para la regularización de construcciones en retiro lateral, de dos pisos de altura, con tanques de agua superiores que: - superan la altura y cantidad de niveles edificables admisibles en retiro lateral y/o posterior (Art. D. 473 y D.473.1 del Volúmen IV, Parte L, Art. I, Cap. VIII, Secc. I del Digesto); - incumple con la distancia mínima reglamentaria de un metro que debe dejarse en caso de no coincidir con el límite dicisorio (Art.D.3365 del Vol. XV, Libro XV, Parte L, Título II, Cap. I, Secc. IX del Digesto); - el depósito ubicado sobre planta baja tiene ventanas orientadas hacia el predio lindero sin respetar la distancia prevista por el Código Civil en lo que refiere a servidumbre de luces y vistas; - supera el área reglamentaria para dependencias de servicio admitidas en retiro posterior (Art. D.473.1 del Volúmen IV, Parte L, Art. I, Cap. VIII, Secc. I del Digesto); - en el predio padrón Nº 163.837, ubicado con frente a la calle Gral. Nariño Nº 1952, dentro de los límites del C.C.Z. Nº 8, Municipio E, según gráficos adjuntos al expediente Nº 4005-000470-09.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a la División de Planificación Territorial; a los Servicio C.C.Z. Nº 8 y Contralor de la Edificación; a la Unidad del Patrimonio; y pase a la Oficina Central del Departamento de Planificación.-", "date": "2012/04/13", "file_id": "4005-000470-09", "resolution_number": "53/12/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Autorizar la solicitud de tolerancia para la regularización de obras, realizadas en el predio padrón Nº 163.837, ubicado con frente a la calle Gral. Nariño Nº 1952, dentro de los límites del C.C.Z. Nº 8, Municipio E.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/626c8681150db36c832579e500482923?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Municipio A; RESULTANDO: 1º.) que en las mismas solicita la prórroga, por el término de 1 (un) año, de la pasantía que cumple el estudiante de la Facultad de Ingeniería, Sr. Agustín Vera; 2º.) que la División Asesoría de Desarrollo Municipal y Participación se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 160.216; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS Y MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Facultad de Ingeniería, Sr. Agustín Vera C.I. Nº 3.312.000.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 160.216.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; a la División Asesoría de Desarrollo Municipal y Participación; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Municipio A, a sus efectos.-", "date": "2012/04/13", "file_id": "0011-000883-12", "resolution_number": "622/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Facultad de Ingeniería, Sr. Agustín Vera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96858b306992f1b7032579e2004a3522?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia presentada por motivos particulares, por el funcionario de la Unidad Jardín Botánico, Sr. Washington Fumero, a partir del 12 de marzo de 2012; RESULTANDO: que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo, por motivos particulares, presentada por el funcionario Sr. Washington Fumero, C.I. Nº 4.008.494, Credencial Cívica Serie B.V.B. Nº 51.670, domiciliado en la calle Fleytas Nº 93, a partir del 12 de marzo de 2012.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Cultura; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas, Cuentas Personales y Jardín Botánico, para la notificación correspondiente; y pase, por su orden, al Sector Despacho del Departamento, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/04/13", "file_id": "4630-000483-12", "resolution_number": "623/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo, por motivos particulares, presentada por el funcionario Sr. Washington Fumero.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2bf6391b40cfd8b032579e2004a3533?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 5909/11, de fecha 26 de diciembre de 2011; RESULTANDO: 1º.) que por la misma se dispuso la creación, en la órbita del Departamento de Planificación, de la Comisión de Redacción del Plan Local de Ordenamiento Territorial de Goes; 2º.) que se padeció error en el numeral 2º, al designar a la funcionaria A.S. Adriana Berdia por la División Espacios Públicos y Edificaciones, ya que pertenece a la División Tierras y Hábitat; CONSIDERANDO: 1º.) que se estima procedente modificar la referida resolución, enmendando el error padecido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Modificar el numeral 2º de la Resolución Nº 5909/11, de fecha 26 de diciembre de 2011, estableciendo que la funcionaria A.S. Adriana Berdia C.I. Nº 1.684.953, integra la Comisión de Redacción del Plan Local de Ordenamiento Territorial de Goes por la División Tierras y Hábitat.- 2º.-Comuníquese a las Divisiones Planificación Territorial y Tierras y Hábitat, que notificará a la funcionaria; al Servicio de Administración de Gestión Humana, a las Unidades de Comisiones y Plan de Ordenamiento Territorial; y pase al Departamento de Planificación a sus efectos.-", "date": "2012/04/13", "file_id": "6401-001301-11", "resolution_number": "624/12/5000", "subcategory": "VARIOS", "summary": "Se modifica el numeral 2º de la Resolución Nº 5909/11, de fecha 26 de diciembre de 2011, estableciendo que la funcionaria A.S. Adriana Berdia, integra la Comisión de Redacción del Plan Local de Ordenamiento Territorial de Goes por la División Tierras y Hábitat.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ae2c6eec66c98db032579e2004a3539?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 294895, presentada por la Administración Nacional de Correos; RESULTANDO: 1º.) que la misma asciende a la suma de $ 1.062,oo (pesos uruguayos mil sesenta y dos), y corresponde a servicios brindados a Servicios Internos del Palacio, en el mes de enero de 2012, según se detalla en la referida factura; 2º.) que se generó la solicitud SEFI Nº 146.080; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar el pago de la suma de $ 1.062,oo (pesos uruguayos mil sesenta y dos), a favor de la Administración Nacional de Correos, por los motivos expuestos en la parte expositiva de la presente resolución.- 2º.-La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 146.080.- 3º.-Comuníquese a la Gerencia Ejecutiva de Servicios de Apoyo; a Servicios Internos del Palacio; a la Unidad Gestión Presupuestal del Departamento; y remítase a sus efectos a la Contaduría General.-", "date": "2012/04/13", "file_id": "9210-004642-12", "resolution_number": "625/12/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 1.062,oo, a favor de la Administración Nacional de Correos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45bd72e4cc24c55c032579e2004a3541?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con derivaciones de la investigación administrativa relativa a diversas irregularidades en Cementerios Municipales y en particular la situación del funcionario Sr. José Roberto Gato; RESULTANDO: 1o.) que surge de las actuaciones referidas que habría un superposición horaria del funcionario Sr. Gato, en las tareas que realiza en esta Intendencia (Cementerio del Cerro y la Teja) y la Asociación Española Primera de Socorros Mutuos, sin resultar claramente establecido cuales serían los horarios de cada una; 2o.) que la División Asesoría Jurídica propicia el dictado de resolución que disponga la instrucción de un sumario administrativo sin suspensión preventiva; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades delegadas existentes,LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios, la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. José Roberto Gato, C.I. Nº 1.300.869 quien se desempeña en el Servicio Fúnebre y de Necrópolis, a fin de deslindar eventuales responsabilidades que pudieren corresponder respecto a la situación referida en la parte expositiva de la presente Resolución.- 2º.-Comuníquese al Departamento de Acondicionamiento Urbano; a los Servicios de Administración de Gestión Humana, Fúnebre y de Necrópolis, que notificará al funcionario y de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, y a la Unidad Sumarios, a sus efectos.-", "date": "2012/04/13", "file_id": "5450-000326-12", "resolution_number": "626/12/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios, la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. José Roberto Gato, quien se desempeña en el Servicio Fúnebre y de Necrópolis, a fin de deslindar eventuales responsabilidades que pudieren corresponder respecto a que se encontraría cumpliendo funciones superpuestas ente el Cementerio del Cerro y de la Teja y la Asociación Española Primera de Socorros Mutuos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c366e671e3e041e032579e2004a3547?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad T.RES.OR; RESULTANDO: 1º.) que por las mismas solicita exceptuar de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Daniel Gorosito autorizándolo a realizar hasta 120 (ciento veinte) horas extras de labor mensuales, por el término de 6 (seis) meses, debido a que desempeña además tareas de capataz general en horario extendido, que incluye turnos matutinos y vespertinos; 2º.) que la División Limpieza y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado, a partir del 1º de abril de 2012 y por el término de 6 (seis) meses; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Exceptuar de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Daniel Gorosito C.I. Nº 1.687.348, autorizándole la realización de hasta 120 (ciento veinte) horas extraordinarias de labor mensuales, a partir del 1º de abril de 2012 y por el término de 6 (seis) meses.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Limpieza; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad T.RES.OR, que notificará al funcionario; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/04/13", "file_id": "4400-001135-12", "resolution_number": "627/12/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Daniel Gorosito.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b518dcd45c9e857b032579e2004a354d?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 13035658 presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que la misma asciende a la suma total de $ 43.040,oo (pesos uruguayos cuarenta y tres mil cuarenta), I.V.A. incluido, y corresponde a la cobertura de seguro que posee el vehículo perteneciente al Proyecto Cocina Uruguay dependiente del Departamento de Desarrollo Social, Póliza Nº 1006374, Matrícula SAT-1225, con vigencia hasta el 6 de agosto de 2012; 2º.) que se realizó la Solicitud SEFI N° 145.096; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando el pago de que se trata; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar, de conformidad con lo previsto en el Art. 33, Nral. 3, lit. A) del TOCAF, el pago de la suma de $ 43.040,oo (pesos uruguayos cuarenta y tres mil cuarenta), I.V.A incluido, a favor del Banco de Seguros del Estado, correspondiente a la factura Nº 13035658, por la cobertura de seguro que posee el vehículo perteneciente al Proyecto Cocina Uruguay dependiente del Departamento de Desarrollo Social, Matrícula SAT-1225, Póliza Nº 1006374, con vigencia hasta el 6 de agosto de 2012.- 2º.-La erogación referida será atendida con cargo a la Solicitud SEFI Nº 145.096.- 3º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a los Departamentos de Recursos Financieros y de Desarrollo Social; a la Gerencia Ejecutiva de Servicios de Apoyo; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2012/04/13", "file_id": "8963-000047-12", "resolution_number": "628/12/5000", "subcategory": "PAGOS", "summary": "Se autoriza de conformidad con lo previsto en el Art. 33, nral. 3, lit. A) del TOCAF, el pago de la suma de $ 43.040,oo, I.V.A incluido, a favor del Banco de Seguros del Estado, correspondiente a la factura Nº 13035658, por la cobertura de seguro que posee el vehículo con Matrícula SAT-1225, perteneciente al Proyecto Cocina Uruguay.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b95372f6b8fc20c4032579e2004a3555?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Juan Silva; RESULTANDO: 1o.) que por Resolución Nº 1527/11/5000, de 29 de diciembre de 2011, se dispuso la instrucción de un sumario administrativo sin suspensión preventiva al referido funcionario, quien se desempeña en el Servicio de Areas Verdes, por inasistencias que registrara en el mes de octubre de 2011; 2o.) que en estas actuaciones se informa que registró nuevas inasistencias en los meses de diciembre de 2011 y enero y febrero de 2012; CONSIDERANDO: 1o.) que se estima procedente ampliar el sumario ordenado, incluyendo en su objeto las nuevas faltas registradas; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Ampliar el sumario dispuesto por Resolución Nº 1527/11/5000, de 29 de diciembre de 2011, incluyendo en su objeto las inasistencias registradas por el funcionario Sr. Juan Silva, C.I. No. 1.252.138, en los meses de diciembre de 2011 y enero y febrero de 2012.- 2o.-Comuníquese al Departamento de Acondicionamiento Urbano; a la División Espacios Públicos y Edificaciones; a los Servicios de Areas Verdes y de Planeamiento y Desarrollo de Gestión Humana; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento y a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2012/04/13", "file_id": "3430-000069-12", "resolution_number": "629/12/5000", "subcategory": "SUMARIOS", "summary": "Se amplia el sumario dispuesto por Resolución Nº 1527/11/5000, de 29 de diciembre de 2011, incluyendo en su objeto las inasistencias registradas por el funcionario Sr. Juan Silva, en los meses de diciembre de 2011 y enero y febrero de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ddd26ee804471fe032579e2004a355b?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Desarrollo; RESULTANDO: 1º.) que en las mismas solicita la prórroga, por el término de 1 (un) año, de la pasantía que cumple el estudiante de la Facultad de Arquitectura, Sr. Antonio Cardoso; 2º.) que la División Tecnología de la Información y el Departamento de Planificación se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante sea atendida con cargo al contrato Nº 108.389; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Facultad de Arquitectura, de la Universidad de la República, Sr. Antonio Cardoso, C.I. Nº 4.338.613.- 2º.- La erogación resultante será atendida con cargo al contrato Nº 108.389.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Planificación; a la Oficina de Pasantías, y previa intervención de la Contaduría General, pase a la Unidad Desarrollo, a sus efectos.-", "date": "2012/04/13", "file_id": "6001-002036-07", "resolution_number": "630/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga, a partir de su vencimiento y por el término de 1 año, la pasantía del estudiante de la Facultad de Arquitectura, de la Universidad de la República, Sr. Antonio Cardoso.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56f25cdfab5982fb032579e2004a3562?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Junta Departamental de Montevideo; RESULTANDO: 1º.) que en las mismas solicita la prórroga, por el término de 1 (un) año, de la pasantía que cumple la estudiante de la Facultad de Arquitectura, Sra. Natalia Catania; 2º.) que la Secretaría General se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante sea atendida con cargo al Contrato Nº 139.449; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Arquitectura, de la Universidad de la República, Sra. Natalia Catania C.I. Nº 4.463.545.- 2º.-La erogación resultante será atendida con cargo al Contrato Nº 139.449.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la Junta Departamental de Montevideo, a sus efectos.-", "date": "2012/04/13", "file_id": "1001-007332-12", "resolution_number": "631/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Arquitectura, de la Universidad de la República, Sra. Natalia Catania.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b236404637dd21e032579e2004a356b?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Planificación Territorial; RESULTANDO: 1º.) que en las mismas solicita la prórroga, por el término de 1 (un) año, de la pasantía que cumple el estudiante de la Facultad de Arquitectura, Sr. Mario Méndez; 2º.) que el Departamento de Planificación se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante sea atendida con cargo al contrato Nº 81.263; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Facultad de Arquitectura de la Universidad de la República, Sr. Mario Méndez, C.I. Nº 4.061.183.- 2º.- La erogación resultante será atendida con cargo al contrato Nº 81.263.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Planificación; a la Oficina de Pasantías, y previa intervención de la Contaduría General, pase a la División Territorial, a sus efectos.-", "date": "2012/04/13", "file_id": "6001-000741-12", "resolution_number": "632/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga, a partir de su vencimiento y por el término de 1 año, en régimen de 25 horas semanales, la pasantía del estudiante de la Facultad de Arquitectura, de la Universidad de la República, Sr. Mario Méndez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8aa27200b39d2217032579e2004a3573?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano; RESULTANDO: 1º.) que en las mismas solicita la prórroga por el término de 1 (un) año, de la pasantía que cumple la estudiante de la Facultad de Ciencias Económicas, Sra. Romina Vargas; 2º.) que el Departamento de Acondicionamiento Urbano se manifiestan de conformidad; 3º) que la Oficina de Pasantías aconseja prorrogar su pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 104.935; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Ciencias Económicas, de la Universidad de la República, Sra. Romina Vargas, C.I. Nº 4.423.920, de conformidad con lo dispuesto en el Art. 5º. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008.- 2º.-La erogación resultante será atendida con cargo al Contrato Nº 104.935.- 3º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano, a sus efectos.-", "date": "2012/04/13", "file_id": "4015-000102-12", "resolution_number": "633/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Ciencias Económicas, de la Universidad de la República, Sra. Romina Vargas, de conformidad con lo dispuesto en el Art. 5º. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d89cdb1ca1775ed5032579e2004a3579?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Vigilancia; RESULTANDO: 1º.) que en las mismas solicita la prórroga por el término de 1 (un) año, a partir de su vencimiento, de la pasantía que cumple la estudiante del Consejo de Educación Técnico Profesional, Sra. Laura Agarrayua; 2º.) que la División Tránsito y Transporte y el Departamento de Movilidad se manifiestan de conformidad; 3º.) que la Oficina de Pasantías sugiere prorrogar a partir de su vencimiento y por el término de 1 (un) año la pasantía de la mencionada estudiante, de conformidad con el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y el Consejo de Educación Técnico Profesional de fecha 18 de junio de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 88.343; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, la pasantía de la estudiante del Consejo de Educación Técnico Profesional, Sra. Laura Agarrayua, C.I Nº 3.535.122, de conformidad con el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y el Consejo de Educación Técnico Profesional de fecha 18 de junio de 2008.- 2º.-La erogación resultante será atendida con cargo al contrato Nº 88.343.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Movilidad; a la División Tránsito y Transporte; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Vigilancia, a sus efectos.-", "date": "2012/04/13", "file_id": "4740-009809-12", "resolution_number": "634/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante del Consejo de Educación Técnico Profesional, Sra. Laura Agarrayua.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9cfcec4f138b3722032579e2004a3584?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Tierras y Viviendas; RESULTANDO: 1º.) que en las mismas solicita la prórroga por el término de 1 (un) año, de la pasantía que cumple la estudiante de la Facultad de Ingeniería, Sra. Verónica Dos Santos; 2º.) que el la División Tierras y Hábitat y el Departamento de Acondicionamiento Urbano se manifiestan de conformidad; 3º) que la Oficina de Pasantías aconseja prorrogar su pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 82.623; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Ciencias Económicas, de la Universidad de la República, Sra. Verónica Dos Santos, C.I. Nº 4.352.439, de conformidad con lo dispuesto en el Art. 5º. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008.- 2º.-La erogación resultante será atendida con cargo al Contrato Nº 82.623.- 3º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Acondicionamiento Urbano; a la División Tierras y Hábitat; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Tierras y Vivienda, a sus efectos.-", "date": "2012/04/13", "file_id": "4149-001587-12", "resolution_number": "635/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Ciencias Económicas, de la Universidad de la República, Sra. Verónica Dos Santos, de conformidad con lo dispuesto en el Art. 5º. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ab59cc712223978032579e2004a358a?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la presentes actuaciones relacionadas con la anulación de una infracción por exceso de velocidad que le fuera impuesta al funcionario Sr. Daniel Soria; RESULTANDO: que la infracción fue aplicada cuando el citado funcionario conducía un vehículo de su propiedad, en la Rambla y General Nariño; CONSIDERANDO: 1o.) que el informe de la Unidad Sumarios expresa que ante la existencia de hechos irregulares relativos al procesamiento de la multa, corresponde promover el dictado de resolución que instruya al funcionario Sr. Daniel Soria un sumario administrativo, a efectos de evaluar su responsabilidad en estos hechos, deslindando las responsabilidades del caso; 2o.) que se estima procedente el dictado de resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios, la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Daniel Soria, C.I. Nº 1.443.280 quien se desempeña en el Centro Coordinador de Emergencias Departamentales (CECOED), a fin de deslindar eventuales responsabilidades que pudieren corresponder respecto a los motivos referidos en la parte expositiva de la presente Resolución.- 2º.-Comuníquese a la Secretaría General; a los Servicios de Administración de Gestión Humana, y de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho, y a la Unidad Sumarios, a sus efectos.-", "date": "2012/04/13", "file_id": "4701-011304-11", "resolution_number": "636/12/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios, la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Daniel Soria, C.I. Nº 1.443.280 quien se desempeña en el Centro Coordinador de Emergencias Departamentales (CECOED), a fin de deslindar eventuales responsabilidades que pudieren corresponder por la anulación de una infracción por exceso de velocidad que le fuera impuesta", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/517b5da9658252c3032579e2004a3592?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Gestión de Contribuyentes; RESULTANDO: 1º.) que en las mismas solicita la prórroga por el término de 1 (un) año, a partir de su vencimiento, de la pasantía que cumple la estudiante de la Escuela de Administración, de la Facultad de Ciencias Económicas y Administración, Sra. María Soledad Albin; 2º.) que la División Administración de Ingresos y el Departamento de Recursos Financieros se manifiestan de conformidad; 3º.) que la Oficina de Pasantías manifiesta que dicha pasantía se encuentra comprendida en lo establecido en el numeral 5º, literal b), del Convenio de Pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 25.314; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de sus vencimientos y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Escuela de Administración, de la Facultad de Ciencias Económicas y Administración, Sra.María Soledad Albin C.I. Nº 4.526.321.- 2º.-La erogación resultante será atendida con cargo al Contrato Nº 25.314.- 3º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Gestión de Contribuyentes, a sus efectos.-", "date": "2012/04/13", "file_id": "8968-000107-12", "resolution_number": "637/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Escuela de Administración, de la Facultad de Ciencias Económicas y Administración, Sra. María Soledad Albin.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e7223bdb0a2c151032579e2004a3597?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad de Normas Técnicas; RESULTANDO: 1º.) que en las mismas solicita la prórroga, por el término de 1 (un) año, de la pasantía que cumple la estudiante de la Facultad de Arquitectura, Sra. Lucía Abriola; 2º.) que la División Planificación Territorial y el Departamento de Planificación se manifiestan de conformidad; 3º.) que la Oficina de Pasantías sugiere prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 105.173; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Arquitectura, de la Universidad de la República, Sra. Lucía Abriola, C.I. Nº 3.360.696.- 2º.-La erogación resultante será atendida con cargo al Contrato Nº 105.173 .- 3º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Planificación, a la División Planificación Territorial; la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la Unidad de Normas Técnicas, a sus efectos.-", "date": "2012/04/13", "file_id": "6430-000058-12", "resolution_number": "638/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Arquitectura, de la Universidad de la República, Sra. Lucía Abriola.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/69b395256f266094032579e2004a35a0?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: el Decreto Nº 34.047, sancionado por la Junta Departamental de Montevideo el 1º de marzo de 2012, promulgado por Resolución Nº 1105/12, del 19 de marzo de 2012; RESULTANDO: que por el mismo se faculta a la Intendencia de Montevideo a destituir al funcionario Sr. Daniel González, quien se desempeña en el Servicio Centro Comunal Zonal Nº 6, por la causal de omisión; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Destituir al funcionario Sr. Daniel González, C.I. Nº 3.380.786, quien se desempeña en el Servicio Centro Comunal Zonal Nº 6, por la causal de omisión.- 2º.-Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; al Municipio E; al Departamento de Recursos Financieros; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Ingresos Inmobiliarios, de Liquidación de Haberes y Centro Comunal Zonal Nº 6, que notificará al funcionario; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase, por su orden, al Sector Despacho del Departamento y a Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/04/13", "file_id": "3270-006751-10", "resolution_number": "639/12/5000", "subcategory": "DESTITUCION", "summary": "Se destituye al funcionario Sr. Daniel González, quien se desempeña en el Servicio C.C.Z. Nº 6, por la causal de omisión.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b2fb38809e45391032579e2004a35aa?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad de Expropiaciones y Topografía; RESULTANDO: 1º.) que en las mismas solicita la prórroga, por el término de 1 (un) año, de la pasantía del Sr. Bruno Silveira; 2º.) que la División Planificación Territorial y el Departamento de Planificación se manifiestan de conformidad; 3º.) que la Oficina de Pasantías sugiere prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante sea atendida con cargo al Contrato Nº 81.263; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Facultad de Ingeniería, de la Universidad de la República, Sr. Bruno Silveira, C.I. Nº 3.694.276.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 81.263.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Planificación; a la División Planificación Territorial; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la Unidad de Expropiaciones y Topografía.-", "date": "2012/04/13", "file_id": "6402-000055-12", "resolution_number": "640/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía del estudiante de la Facultad de Ingeniería, de la U.DE.LA.R., Sr. Bruno Silveira.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a36c0f625933279c032579e2004a35ae?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Atención a la Salud; RESULTANDO: 1º.) que en las mismas solicita la renovación de las pasantías de las Sras. Valentina Espinosa y Mariana Núñez, estudiantes de la Licenciatura en Trabajo Social de la Facultad de Ciencias Sociales; 2º.) que la División Salud y el Departamento de Desarrollo Social se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía por el término de 1 (un) año, de conformidad con lo establecido en el literal b) del numeral 5º del Convenio celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 166.014; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, las pasantías de las estudiantes de la Licenciatura en Trabajo Social, de la Facultad de Ciencias Sociales, Sras. Valentina Espinosa, C.I. Nº 4.798.208, y Mariana Núñez, C.I. Nº 4.713.260.- 2º.- Dicha erogación será atendida con cargo al Contrato Nº 166.014.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Desarrollo Social; a la División Salud; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Atención a la Salud, a sus efectos.-", "date": "2012/04/13", "file_id": "4380-003329-12", "resolution_number": "641/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorrogan las pasantías de las estudiantes de la Licenciatura en Trabajo Social, de la Facultad de Ciencias Sociales, Sras. Valentina Espinosa y Mariana Núñez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5c1f3606d6375fe032579e2004a35b4?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la empresa Luis Cisneros; RESULTANDO: 1º.) que un vehículo de la citada empresa estuvo al servicio de la Comuna, en calidad de contratado desde el 1º de enero de 2009, a pesar de la rescisión contractual por irregularidades, dispuesta por Resolución Nº 767/08/5000, de fecha 14 de octubre de 2008; 2º.) que la Unidad Asesoría estima que deberían examinarse los motivos por los cuales se volvió a contratar a la empresa Luis Cisneros, no obstante el antecedente negativo de la rescisión del contrato anterior por irregularidades, y aconseja el dictado de resolución que disponga la realización de una investigación administrativa, a fin de esclarecer los hechos denunciados en estas actuaciones, y deslindar eventuales responsabilidades que pudieran corresponder; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, encomendando a la Unidad Sumarios la realización de una investigación administrativa; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos referidos en la parte expositiva de la presente resolución y establecer la responsabilidades que pudieran corresponder.- 2º.-Comuníquese a la Secretaría General, a la Prosecretaría General, a el Servicio Central de Locomoción; y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2012/04/13", "file_id": "5210-012464-11", "resolution_number": "642/12/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos relacionados con la empresa Luis Cisneros y establecer la responsabilidades que pudieran corresponder.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/730120104f708726032579e2004a35bc?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Gonzalo Villamarín, quien se desempeña en la División Limpieza, por motivos particulares, a partir del 12 de marzo de 2012; RESULTANDO: que la Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por motivos particulares, por el Sr. Villamarín; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 12 de marzo de 2012, por el funcionario Sr. Gonzalo Villamarín, C.I. Nº 4.178.626, Credencial Cívica Serie B.D.B. Nº 70223, domiciliado en la calle Eduardo Acevedo Nº 876, apto 201.- 2º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente; y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/04/13", "file_id": "4400-001072-12", "resolution_number": "643/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 12 de marzo de 2012, por el funcionario Sr. Gonzalo Villamarín.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8c30564c10030d1032579e2004a35c3?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Secretaría de Gestión Social para la Discapacidad; RESULTANDO: 1º.) que oportunamente solicitó una partida especial de $ 1.000,oo (pesos uruguayos un mil) para solventar los gastos del chofer que trasladó a San José a la delegación de la Asociación Meli-Melo, que visitó nuestro país desde Francia; 2º.) que la División Políticas Sociales y el Departamento de Desarrollo Social se manifiestan de conformidad; 3º.) que se realizó la Solicitud SEFI Nº 31.608; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Asignar una partida especial de $ 1.000,oo (pesos uruguayos un mil), a favor de la Secretaría de Gestión Social para la Discapacidad, por los motivos referidos en la parte expositiva de la presente resolución.- 2º.-La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 31.608.- 3º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social; a la División Políticas Sociales, y a la Secretaría de Gestión Social para la Discapacidad; y remítase a la Contaduría General, a sus efectos.-", "date": "2012/04/13", "file_id": "3140-000303-12", "resolution_number": "644/12/5000", "subcategory": "VIATICOS", "summary": "Se asigna una partida especial de $ 1.000,oo, a favor de la Secretaría de Gestión Social para la Discapacidad, para solventar los gastos del chofer que trasladó a San José a la delegación de la Asociación Meli-Melo, que visitó nuestro país desde Francia.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/989bc1db82bec951032579e2004a35c9?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Teatros; RESULTANDO: 1º.) que en las mismas solicita se exceptúe de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, a varios funcionarios del citado Servicio, cuya nómina luce a fs. 10, autorizándoles la realización de hasta 40 (cuarenta), 70 (setenta), 80 (ochenta) y 85 (ochenta y cinco) horas extras de labor, desde el 1º de febrero y hasta el 30 de junio de 2012, para la realización de varias tareas que se detallan en fs. 1; 2º.) que la División Promoción Cultural y el Departamento de Cultura se manifiestan de conformidad, señalando que el destope sea cubierto por el cupo del Departamento; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a los siguientes funcionarios, autorizándoles la realización de las horas extraordinarias de labor mensuales que se indican, a partir del 1º de febrero y hasta el 30 de junio de 2012, con cargo al cupo del Departamento de Cultura: NOMBRE: C.I. Nº: HORAS: Eduardo Arbes 1.341.287 80 Gastón Ponzo 3.313.529 80 Roberto Leal 1.714.315 80 Miguel Del Re 1.539.092 80 Luis Álvarez 1.395.398 80 José Dipaulo 1.528.770 70 Mariela Villasante 1.930.969 70 Alberto Gómez 1.559.909 85 María Silveira 1.330.142 40 Marta Iglesias 1.667.557 40 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Promoción Cultural; y a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Teatros, que notificará a los funcionarios; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos-", "date": "2012/04/13", "file_id": "4240-000038-12", "resolution_number": "645/12/5000", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, al funcionario Sr. Eduardo Arbes y otros, autorizándoles la realización de las horas extraordinarias de labor mensuales que se indican, a partir del 1º de febrero y hasta el 30 de junio de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/359e64ccddbfbbfd032579e2004a35cf?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Estudios y Proyectos de Saneamiento; RESULTANDO: 1º.) que en las mismas solicita se amplíe en 70 (setenta) horas el cupo de horas extras mensuales, debido a la incorporación de proyectos para resolver problemas de inundaciones en las cuencas del Arroyo Seco, del Quitacalzones y de la cañada de Peabody, entre otros, encomendados por la Sra. Intendenta; 2º.) que la División Saneamiento y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado, hasta el 30 de junio de 2012; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Ampliar a partir del 1º de abril y hasta el 30 de junio de 2012, en 70 (setenta) horas, el cupo de horas extras mensuales del Departamento de Desarrollo Ambiental, para asignarlas al Servicio de Estudios y Proyectos de Saneamiento.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Saneamiento; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Estudios y Proyectos de Saneamiento; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/04/13", "file_id": "9073-000686-12", "resolution_number": "646/12/5000", "subcategory": "HORAS EXTRAS", "summary": "Se amplía en 70 horas el cupo de horas extras mensuales del Servicio de Estudios y Proyectos de Saneamiento, a partir del 1º de abril y hasta el 30 de junio de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc744bd56a4d222a032579e2004a35d7?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Fernando Mazzoni, C.I. 4.489.405-5, para que se le conceda el uso de la Plaza José Pedro Varela, ubicada en el Bvar. Gral. Artigas entre la calle Canelones y la Avda. Brasil, para llevar a cabo un espectáculo musical el 14 de abril del corriente año de 13:00 a 22:00 horas; RESULTANDO: 1º) que el Municipio CH presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 5 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 6; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Fernando Mazzoni, C.I. 4.489.405-5 el uso de la Plaza José Pedro Varela, ubicada en el Bvar. Gral. Artigas entre la calle Canelones y la Avda. Brasil, para llevar a cabo un espectáculo musical el 14 de abril del corriente año de 13:00 a 22:00 horas, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 5 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la resolución que se dicte; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio CH y los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio CH, a los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2012/04/13", "file_id": "0014-000743-12", "resolution_number": "98/12/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Sr. Fernando Mazzoni, el uso de la Plaza José Pedro Varela, para llevar a cabo un espectáculo musical el 14 de abril del corriente año de 13:00 a 22:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0d4339b99e1f52c032579e3004f51e9?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la agencia JWT (BTL Andrea Ceruzzi) para que se le conceda el uso de los espacios públicos ubicados en las puertas de boliches de Montevideo, principalmente en los barrios Pocitos, Buceo y Punta Carretas, los días 12, 13, 14, 19, 20, 21, 26, 27 y 28/IV/12, por la noche durante 4 horas, a los efectos de llevar a cabo una acción publicitaria para Halls; RESULTANDO: 1º) que los Municipios fueron notificados via fax;; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 8 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 9; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la agencia JWT (BTL Andrea Ceruzzi) el uso de los espacios públicos ubicados en las puertas de boliches de Montevideo, principalmente en los barrios Pocitos, Buceo y Punta Carretas, los días 12, 13, 14, 19, 20, 21, 26, 27 y 28/IV/12, por la noche durante 4 horas, a los efectos de llevar a cabo una acción publicitaria para Halls, condicionado a que la peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo la única responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 8 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la resolución que se dicte; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con los Municipios CH y E y los Servicios Centro Comunal Zonal Nos. 4, 5 y 7 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, a los Municipios CH y E, a los Servicios Centro Comunal Zonal Nos. 4, 5 y 7 y Central de Inspección General; cumplido, pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2012/04/13", "file_id": "4130-000841-12", "resolution_number": "99/12/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza a la agencia JWT (BTL Andrea Ceruzzi) el uso de los espacios públicos ubicados en las puertas de boliches de Montevideo, principalmente en los barrios Pocitos, Buceo y Punta Carretas, los días 12, 13, 14, 19, 20, 21, 26, 27 y 28/IV/12, por la noche durante 4 horas, a los efectos de llevar a cabo una acción publicitaria para Halls.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26f165caab9edffa032579e3004f5204?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la nota del Movimiento Tacurú del 23 de febrero de 2012, solicitando autorización para realizar un evento que será el cierre de los festejos de los 30 años del mismo, el sábado 14 de abril de 2012 de 15:30 a 22:00 horas, en la explanada de Kibón; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación a través del Grupo Eventos avala dicha actividad; 2º) que la Unidad de Planificación del Transporte Urbano sugiere acceder a la realización del evento; 3º) que el Servicio de Vigilancia no encuentra inconvenientes con lo solicitado, informando que los organizadores fueron notificados respecto a la señalización a utilizar, sus características, cantidad y cumplimiento de acuerdo a lo pautado por la Unidad de Planificación y Radar y que, sin perjuicio de ello, se brindará apoyo de Inspectores de Tránsito; 4º) que la División Tránsito y Transporte autoriza la realización de la actividad; 5º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar al Movimiento Tacurú, a realizar un evento que será el cierre de los festejos, el sábado 14 de abril de 2012, de 15:30 a 22:00 horas, cuyo punto de partida y llegada será la explanada de Kibón, utilizando la senda Sur, ida y vuelta, de las Ramblas Pte. Charles de Gaulle, República de Perú, Mahatma Gandhi, Pte. Wilson, debiendo los solicitantes cumplir con lo pautado con la Unidad de Planificación y Radar. 2.- Disponer que el Servicio de Vigilancia brinde apoyo con Inspectores de Tránsito, para garantizar la seguridad del evento. 3.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 4.- Comuníquese a la Jefatura de Policía de Montevideo, a los Municipios B y CH, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia, Unidad de Planificación y Radar para la notificación pertinente.", "date": "2012/04/13", "file_id": "3110-000949-12", "resolution_number": "122/12/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar al Movimiento Tacurú, a realizar un evento, el sábado 14 de abril de 2012 de 15:30 a 22:00 horas, cuyo punto de partida y llegada será la explanada de Kibón, utilizando la senda Sur, ida y vuelta, de las Ramblas Pte. Charles de Gaulle, República de Perú, Mahatma Gandhi, Pte. Wilson.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d3f04c7b7a81ba3032579e40054de1b?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la nota presentada por HÍPICA RIOPLATENSE URUGUAY S.A, del 25 de febrero de 2012, solicitando autorización para realizar una carrera de ruta de 8.000 metros denominada \"MAROÑAS RUNNING\", el sábado 28 de abril de 2012, de 13:00 a 17:30 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos sugiere autorizar la actividad deportiva; 2º) que la Unidad de Planificación del Transporte Urbano no encuentra inconvenientes en la realización del evento; 3º) que el Servicio de Vigilancia avala la realización de la carrera, informando que los organizadores deberán señalizar la zona a ocupar, de acuerdo con las pautas marcadas y coordinadas; y procurar Agentes de Tránsito para garantizar la seguridad para todos los usuarios en la vía pública, debiendo correr con los gastos que ello demande; 4º) que la División Tránsito y Transporte autoriza la realización de la actividad; 5º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a HÍPICA RIOPLATENSE URUGUAY S.A. a realizar la carrera de ruta de 8.000 metros denominada \"MAROÑAS RUNNING\", el sábado 28 de abril de 2012 de 13:00 a 17:30 horas, utilizando las calles José Shaw y José María Guerra; la empresa deberá contratar Agentes de Tránsito para la garantizar la seguridad del evento. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 3.- Comuníquese a la Jefatura de Policía de Montevideo, a el Municipio F, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia, Unidad de Planificación y Radar para la notificación correspondiente.", "date": "2012/04/13", "file_id": "3110-001036-12", "resolution_number": "123/12/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a HÍPICA RIOPLATENSE URUGUAY S.A. a realizar la carrera de ruta de 8.000 metros denominada \"MAROÑAS RUNNING\", el sábado 28 de abril de 2012 de 13:00 a 17:30 horas, utilizando las calles José Shaw y José María Guerra.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b7c3f355d3e91da032579e40054de57?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por el Instituto del Cine y Audiovisual Uruguay (ICAU), tendiente a obtener una ampliación de reserva de espacio en la calle Juan Carlos Gómez entre las calles Buenos Aires y Reconquista; RESULTANDO: 1º) que el solicitante informa que: a) por resolución Nº 533/08/4000 del 8 de Setiembre de 2008, se otorgó una reserva de 7 metros; b) actualmente en ese local, funcionan el Sector Locaciones Montevideanas (dependencia de la Intendencia de Montevideo), la Cámara Audiovisual del Uruguay, DocTV, Film Commission, Fondos de Incentivo Cultural, etc.; 2º) que la Unidad de Gestión de Estacionamiento Tarifado informa que: a) los metros correspondientes a las dimensión total de la fachada es de 11 metros, de los cuales 7 son reservados para ICAU; b) los 4 metros restantes son ocupados por un Jardín de Infantes; c) se debería hacer un corrimiento de la reserva de otorgada al Instituto educativo, hacia la calle Reconquista; 3º) que el Servicio de Ingeniería de Tránsito informa que se autoriza la ampliación a 11 metros de la reserva de espacio otorgada a ICAU con carácter precario y revocable, en la calle Juan Carlos Gómez frente al Nº 1276, de para su uso de lunes a viernes de 09:00 a 19:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10,57 UR (diez con cincuenta y siete unidades reajustables), siendo la tarifa mensual de 5,89 UR (cinco con ochenta y nueva unidades reajustables); 4º) que el interesado prestó conformidad con la tarifa propuesta, según luce a fs. 22 de las presentes actuaciones; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 1) del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dejar sin efecto la Resolución Nº 533/08/4000 del 8 de setiembre de 2008. 2.- Conceder una nueva reserva de espacio al Ministerio de Educación y Cultura, Instituto del Cine y Audiovisual, en la calle Juan Carlos Gómez, frente al Nº 1276, en una longitud de 11 (once) metros, para su uso de lunes a viernes de 9:00 a 19:00 horas. 3.- La misma tendrá carácter precario y revocable y se destinará para estacionamiento de vehículos, siendo la tarifa mensual de 5,89 UR (cinco con ochenta y nueva unidades reajustables), debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10,57 UR (diez con cincuenta y siete unidades reajustables). 4.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 5.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2012/04/13", "file_id": "8010-003708-11", "resolution_number": "124/12/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Dejar sin efecto la Resolución Nº 533/08/4000 del 8 de setiembre de 2008 y conceder una nueva reserva de espacio al Ministerio de Educación y Cultura, Instituto del Cine y Audiovisual, en la calle Juan Carlos Gómez, frente al Nº 1276, en una longitud de 11 metros, para su uso de lunes a viernes de 9:00 a 19:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/288142b26170eb2c032579e40054dd16?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la solicitud de información efectuada por la Dra. Manuela Casas Villar, C.I. 2.588.104, al amparo de la Ley Nº 18.381, de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante en su calidad de patrocinante de la empresa El Tiburón S.R.L, ha solicitado el acceso al expediente Nº 4112-000412-10 (concerniente a la viabilidad de uso que solicitara dicha firma), a efectos de fotocopiarlo a su costo, para su estudio; 2o.) que el 11 de abril de 2012, el Asesor Letrado de la Unidad Asesoría expresa que no portando el citado expediente información que haya sido definida como secreta, reservada o confidencial, se entiende pertinente hacer lugar a lo solicitado, en el marco de la citada Ley y las previsiones establecidas por los Arts. R 85 a R 88 del Digesto (Vol. II); 3o.) que el 12 de abril de 2012, se agrega a estas actuaciones el referido Expediente; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de información efectuada por la Dra. Manuela Casas Villar, C.I. 2.588.104, al amparo de la Ley Nº 18.381, de 17 de octubre de 2008, respecto del Expediente Nº 4112-000412-10.- 2.- La información se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a costa de la misma.- 3.- Comuníquese a la Unidad Asesoría, y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2012/04/13", "file_id": "1090-000128-12", "resolution_number": "132/12/1000", "subcategory": "SOLICITUD DE ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de información efectuada por la Dra. Manuela Casas Villar, al amparo de la Ley Nº 18.381, de 17 de octubre de 2008, respecto del Expediente Nº 4112-000412-10.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66951f2b71208e41832579df0060f3e5?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el e-mail de 12 de abril de 2012., de la Prof. Josefina Sánchez Abal, solicitando autorización para continuar los trabajos de investigación sobre el Cementerio Central, iniciado por el Arq. Arturo Berro y el Sr. José Monterroso en el año 2003; RESULTANDO: que asimismo manifiesta que el objetivo de dicha investigación es que las obras escritas sobre ese tema finalicen en una publicación compilada que permita: la difusión de la belleza de sus esculturas y panteones con sus ritos y costumbres; rescatar los valores de nuestra historia de manera diferente a la estudiada normalmente; estudiar la genealogía de las personas enterradas ahí, ya que es una manera de entender nuestra cultura producida por la inmigración; y difundir nuestro Patrimonio Nacional; CONSIDERANDO: que se entiende pertinente autorizar a la Prof. Josefina Sánchez Abal para continuar los trabajos de investigación sobre el Cementerio Central, iniciado por el Arq. Arturo Berro y el Sr. José Monterroso en el año 2003, y otorgar el auspicio de dichos trabajos;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Autorizar a la Prof. Josefina Sánchez Abal para continuar los trabajos de investigación sobre el Cementerio Central, iniciado por el Arq. Arturo Berro y el Sr. José Monterroso en el año 2003.- 2. Otorgar el auspicio de esta Intendencia de los trabajos citados en el numeral precedente.- 3. Establecer que el otorgamiento del auspicio no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia será supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 4. Comuníquese a la interesada, al Departamento de Acondicionamiento Urbano y pase a la División Información y Comuniciación.-", "date": "2012/04/13", "file_id": "1001-013949-12", "resolution_number": "1443/12", "subcategory": "AUSPICIOS", "summary": "Se autoriza a la Prof. Josefina Sánchez Abal, para continuar los trabajos de investigación sobre el Cementerio Central, iniciado por el Arq. Arturo Berro y el Sr. José Monterroso en el año 2003 y se otorga el auspicio de dichos trabajos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/261754f62468d338832579f90065cf2b?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución No. 11.541, de la Junta Departamental de Montevideo, de 29 de marzo de 2012, por la cual expresa su voluntad de declarar de Interés Departamental la Reunión Preparatoria de la Conferencia de Ministros de Defensa de las Américas, a realizarse los días 16 y 17 de abril de 2012, en el Radisson Victoria Plaza Hotel; RESULTANDO: 1o.) que además se expresa que son miembros de esta organización 34 Ministerios de Defensa del continente americano, por lo cual se estima la asistencia de por lo menos 70 delegados, siendo los Jefes de las Delegaciones, los subsecretarios y viceministros de la cartera; 2o.) que dada la trascendencia de este evento y que nuestra ciudad ha sido seleccionada como sede para el desarrollo de las actividades, se estima una excelente oportunidad para exhibir nuestros principales atractivos turísticos, culturales y patrimoniales; 3o.) que el 12/4/12, la Directora de la División Información y Comunicación eleva estas actuaciones manifestando que se entiende pertinente otorgar la declaración de interés departamental al referido evento, estableciendo que no supone apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza, y que el uso del logo de esta Intendencia deberá ser supervisado por el Equipo de Comunicación Institucional de la citada División; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Declarar de Interés Departamental la Reunión Preparatoria de la Conferencia de Ministros de Defensa de las Américas, a realizarse los días 16 y 17 de abril de 2012, en el Radisson Victoria Plaza Hotel.- 2. Establecer que la declaración de Interés Departamental no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia será supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 3. Comuníquese a la Junta Departamental de Montevideo, al Ministerio de Defensa Nacional y pase a la División Información y Comunicación.-", "date": "2012/04/13", "file_id": "1001-003558-12", "resolution_number": "1444/12", "subcategory": "DECLARAR DE INTERES", "summary": "Se declara de Interés Departamental la Reunión Preparatoria de la Conferencia de Ministros de Defensa de las Américas, a realizarse los días 16 y 17 de abril de 2012, en el Radisson Victoria Plaza Hotel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1b789288d84e7a0832579f90065cf54?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las notas de 14 de marzo de 2012, de la Federación de Estudiantes Universitarios del Uruguay (FEUU), solicitando el auspicio de esta Intendencia para el Primer Congreso de Integración Política Regional, a realizarse del 28 al 30 de abril de 2012 en Montevideo, y para la Jornada de Lucha en Defensa de la Educación Pública, a llevarse a cabo en nuestra ciudad durante el mes de abril de 2012; RESULTANDO: 1o.) que por dichas notas expresa que el Primer Congreso de Integración Política Regional reunirá a más de 1.000 estudiantes de nivel secundario, terciario y superior, así como trabajadores de toda Latinoamérica para debatir la coyuntura socio-política mundial y de nuestro continente, el rol del movimiento estudiantil y sindical en América Latina, la participación que puede tener el Estado en el camino hacia una sociedad con mayor justicia social y cómo la integración política regional es fundamental en este aspecto, siendo su realización de crucial importancia para continuar con el intercambio latinoamericano que comenzó durante el transcurso del XVI CLAE; 2o.) que la Jornada de Lucha en Defensa de la Educación Pública está enmarcada en la Organización Continental Latinoaméricana y Caribeña de Estudiantes (OCLAE), destacando que se debatirá sobre acceso a la educación y gratuidad, autonomía y cogobierno, así como la criminalización de la protesta y de la juventud, particularmente vinculado a la discusión en torno a la baja de la edad de imputabilidad; 3o.) que el 11 de abril de 2012, la División Información y Comunicación manifiesta que entiende pertinente conceder los referidos auspicios, estableciendo que no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia deberá ser supervisado por el Equipo de Comunicación Institucional de esa División; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia al Primer Congreso de Integración Política Regional, a realizarse del 28 al 30 de abril de 2012 en Montevideo.- 2. Otorgar el auspicio de esta Intendencia a la Jornada de Lucha en Defensa de la Educación Pública, a llevarse a cabo en nuestra ciudad durante el mes de abril de 2012.- 3. Establecer que el otorgamiento de los auspicios no suponen apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia será supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 3. Comuníquese a la Federación de Estudiantes Universitarios del Uruguay (FEUU) y pase a la División Información y Comunicación a sus efectos.-", "date": "2012/04/13", "file_id": "1069-000584-12 1069-000579-12", "resolution_number": "1445/12", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia para el Primer Congreso de Integración Política Regional, a realizarse del 28 al 30 de abril de 2012 en Montevideo, y para la Jornada de Lucha en Defensa de la Educación Pública, a llevarse a cabo en nuestra ciudad durante el mes de abril de 2012", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3856c8f467e1b103832579f90065cf7d?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el artículo 20 del Decreto Nº 11.812, de 15 de setiembre de 1960, recogido a su vez en el artículo 387.2 del Texto Ordenado de Tributos e Ingresos Departamentales (TOTID); RESULTANDO: 1º) que la citada norma establece que los carnets y entradas de favor e invitaciones para cualquiera clase de espectáculos y diversiones públicas, pagarán el impuesto a los espectáculos públicos (artículo 67 del Decreto Nº 15.094, de 30 de junio de 1970, en la redacción establecida por el artículo 1º del Decreto Nº 18.812, de 28 de junio de 1978), en medida equivalente a la que correspondiera abonar a la entrada de mayor valor; 2º) que asimismo se establece que quedan exentas de esta obligación los carnets y entradas de favor e invitaciones destinadas a la prensa oral y escrita, y demás que estableciere la reglamentación; 3º) que esta Intendencia es propietaria, administradora o coadministradora de escenarios deportivos y culturales, en los que autoriza -en ejercicio de sus competencias- la realización de espectáculos promovidos por particulares; 4º) que en tales calidades, la Intendencia suele convertirse, en muchos casos, en receptora de entradas de favor e invitaciones, en calidad de contraprestaciones por el arrendamiento o uso de los escenarios, las que se destinan a fines institucionales y al desarrollo de políticas sociales; CONSIDERANDO: 1º) que se entiende conveniente establecer la reglamentación a que alude la segunda oración del artículo 20 del Decreto Nº 11.812, de forma de descargar a los organizadores o promotores particulares de la obligación del pago del impuesto a los espectáculos públicos, cuando la emisión de las entradas de favor e invitaciones responde a requerimientos de este Gobierno Departamental; 2º) que se ha recabado el parecer del Departamento de Recursos Financieros; 3º) lo dispuesto en el artículo 275 numeral 2º), de la Constitución de la República, y el artículo 35 numeral 1º de la Ley Nº 9.515 (Orgánica de los Gobiernos Departamentales) de 28 de octubre de 1935;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Reglamentar el artículo 20 del Decreto Nº 11.812, de 15 de setiembre de 1960, en los siguientes términos: Artículo 1º.- Las entradas de favor o cortesía y las invitaciones que los organizadores o promotores de espectáculos suministren o cedan a la Intendencia de Montevideo, en carácter de contraprestación total o parcial por el arrendamiento y/o comodato de escenarios deportivos y culturales de los que esta Administración sea propietaria, administradora, coadministradora o usufructuaria, estarán exentas del pago del Impuesto a los Espectáculos Públicos, creado por el artículo 67 del Decreto departamental Nº 15.094, de 30 de junio de 1970. Artículo 2º.- La cantidad de entradas de favor, cortesía o en carácter de invitaciones que gocen de esta exención impositiva no podrá superar el 1 % (uno por ciento) del total de lugares o asientos habilitados para el espectáculo respectivo, y en el contrato correspondiente, o en la resolución que autorice el uso del escenario, deberá establecerse el destino de las mismas. Artículo 3º.- En caso de que los organizadores o promotores privados de los espectáculos entreguen invitaciones o entradas de cortesía o favor, en calidad de atención empresarial o promoción, las mismas pagarán el Impuesto a los Espectáculos Públicos, por el valor de la entrada otorgada, cuando sea posible identificar sector y/o ubicación. En caso contrario abonarán el Impuesto por la entrada de mayor valor para el espectáculo. Estas entradas no podrán superar el 1 % (uno por ciento) del total de lugares habilitados para el espectáculo. Artículo 4º.- Las entradas que excedan los límites establecidos en la presente reglamentación abonarán el Impuesto a los Espectáculos Públicos de acuerdo al régimen general. Artículo 5º.- El concepto de carnets, entradas de favor e invitaciones a que refiere el artículo 20 del Decreto Nº 11.812, de 15 de setiembre de 1960 (artículo 387.2 del Texto Ordenado de Tributos e Ingresos Departamentales -TOTID-) no incluye a las situaciones previstas en el artículo 33 del Decreto Nº 19.067, de 1º de marzo de 1979 (Artículo D.2800 del Digesto, Volumen XIII “De los espectáculos públicos”, Parte Legislativa), las que no generan obligaciones tributarias para los organizadores o promotores de espectáculos.- 2. Comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, a todos los Departamentos, a la División Asesoría Jurídica, a la Contaduría General, a la Gerencia de Eventos, a la Comisión Administradora del Field Oficial (CAFO) y a la Comisión Administradora del Velódromo de Montevideo, y pase al Departamento de Recursos Financieros a sus efectos.-", "date": "2012/04/13", "file_id": "1001-013891-12", "resolution_number": "1446/12", "subcategory": "VARIOS", "summary": "Se reglamenta el artículo 20 del Decreto Nº 11.812, de 15 de setiembre de 1960, relacionado con el impuesto a los espectáculos públicos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14721e7bf85cc92d832579f90065d02a?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de marzo de 2012, de la Cámara de Seguridad Vial, solicitando el auspicio de esta Intendencia para la Conferencia que ofrecerá el 30 de abril de 2012, el Ing. Pere Navarro; RESULTANDO: 1o.) que además expresa que el Ing. Navarro, ex-Director General de Tráfico de España, en el período 2004-2012, tuvo la gentileza de aceptar la invitación con el ánimo de cooperar a disminuir nuestros índices de siniestros de tránsitos y pérdidas fatales; 2o.) que asimismo destaca que el citado Ingeniero es considerado una autoridad en la materia de seguridad vial a nivel global, en virtud del éxito obtenido en España durante su gestión, que le permitió reducir en un año, de treinta mil víctimas fatales a siete mil, lo cual posicionó a España en un lugar de privilegio en la comunidad internacional respecto a ese tema; 3o.) que el 30 de marzo de 2012, el Departamento de Movilidad promueve el auspicio motivo de obrados; 4o.) que el 10 de abril de 2012, la División Información y Comunicación manifiesta que entiende pertinente conceder el auspicio, estableciendo que no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia deberá ser supervisado por el Equipo de Comunicación Institucional de esa División; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia a la Conferencia que ofrecerá el Ing. Pere Navarro, el 30 de abril de 2012, organizada por la Cámara de Seguridad Vial.- 2. Establecer que el otorgamiento del auspicio no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia será supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 3. Comuníquese a la solicitante, al Departamento de Movilidad y pase a la División Información y Comunicación a sus efectos.-", "date": "2012/04/13", "file_id": "1504-000352-12", "resolution_number": "1447/12", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia a la Conferencia que ofrecerá el Ing. Pere Navarro, el 30 de abril de 2012, organizada por la Cámara de Seguridad Vial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ffb20a95ee1ff2d832579f90065cfce?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución No. 11.530, de la Junta Departamental de Montevideo, de 22 de marzo de 2012, por la cual expresa su voluntad de declarar de Interés Departamental la XLIII Conferencia Distrital del Distrito 4970 de Rotary International, a realizarse los días 27 y 28 de abril de 2012, en las instalaciones del Laboratorio Tecnológico del Uruguay - LATU; RESULTANDO: 1o.) que además se expresa que dicha actividad reúne a más de 800 rotarios uruguayos del interior y capital, como así también, delegaciones rotarias de los países de la región, constituyendo un evento trascendental ya que la misma se realiza en 534 Distritos de todo el mundo; 2o.) que uno de los cometidos es promover los sitios de interés del Departamento, coordinar con los especialistas en temas de servicio y fomentar el turismo interno; 3o.) que el Director General del Departamento de Cultura expresa su conformidad a lo solicitado; 4o.) que el 21/3/12, la Directora de la División Información y Comunicación eleva estas actuaciones manifestando que se entiende pertinente otorgar la declaración de interés departamental al referido evento, estableciendo que no supone apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza, y que el uso del logo de esta Intendencia deberá ser supervisado por el Equipo de Comunicación Institucional de la citada División; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Declarar de Interés Departamental la XLIII Conferencia Distrital del Distrito 4970 de Rotary International, a realizarse los días 27 y 28 de abril de 2012, en las instalaciones del Laboratorio Tecnológico del Uruguay - LATU.- 2. Establecer que la declaración de Interés Departamental no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia será supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 3. Comuníquese a la Junta Departamental de Montevideo, al Rotary International Distrito 4970, al Departamento de Cultura y pase a la División Información y Comunicación.-", "date": "2012/04/13", "file_id": "1001-003605-12", "resolution_number": "1448/12", "subcategory": "DECLARAR DE INTERES", "summary": "Se declara de Interés Departamental la XLIII Conferencia Distrital del Distrito 4970 de Rotary International, a realizarse los días 27 y 28 de abril de 2012, en las instalaciones del Laboratorio Tecnológico del Uruguay - LATU.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/72c911f5d88d640e832579f90065cf24?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la propuesta de “Plan Director y Modelo de Gestión del Mercado Agrícola de Montevideo”, remitida por la Dirección del Mercado Agrícola de Montevideo al Departamento de Desarrollo Económico e Integración Regional, el 1º de marzo próximo pasado; RESULTANDO: 1º) que por Resolución Nº 6.013/10, de 27 de diciembre de 2010, se había procedido a la aprobación en términos generales de la propuesta realizada, encomendándose a la Dirección del Mercado Agrícola de Montevideo el estudio de las modificaciones que esta Administración Departamental pudiera sugerir a los aspectos particulares del Plan Director y Modelo de Gestión; 2º) que la versión definitiva de la propuesta de “Plan Director y Modelo de Gestión del Mercado Agrícola de Montevideo”, fruto del trabajo de un equipo multidisciplinario, tiene como principales objetivos determinar las necesidades de dotación de infraestructura para la remodelación del mercado, estimar las necesidades de inversión, estimar la viabilidad de una propuesta comercial enfocada en la venta de productos frescos (con énfasis en frutas y verduras), y realizar una propuesta de comercialización y marketing, así como de un modelo de gestión que posibilite una administración ágil y flexible, y el buen uso de los recursos públicos que se le destinen; 3º) que el Plan Comercial, inserto de fs. 71 a 91 de la propuesta de “Plan Director y Modelo de Gestión del Mercado Agrícola de Montevideo”, incluye la instalación de un almacén de ramos generales, o supermercado, con 700 metros cuadrados de superficie para área de ventas, por lo que la Dirección General del Departamento de Desarrollo Económico e Integración Regional remitió los obrados a conocimiento de la Comisión Departamental de Protección de la Micro, Pequeña y Mediana Empresa Comercial y Artesanal, a efectos del dictamen preceptuado por la Ley Nº 17.188, de 20 de setiembre de 1999 (con las modificaciones introducidas por la Ley Nº 17.657, de 17 de junio de 2003); CONSIDERANDO: 1º) que por Resolución Nº 3/12, de 16 de marzo próximo pasado, la referida Comisión Departamental se pronunció en forma unánime en el sentido de la aprobación del “Plan Director y Modelo de Gestión del Mercado Agrícola de Montevideo”, en los aspectos de su competencia; 2º) lo establecido en el artículo 7º de la Ley Nº 17.188;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Aprobar la propuesta de “Plan Director y Modelo de Gestión del Mercado Agrícola de Montevideo”, presentada por la Dirección de ese Mercado, en el marco del Proyecto “El Mercado Agrícola de Montevideo como elemento crítico de dinamización socioeconómica del barrio de Goes”.- 2. La aprobación de la propuesta de referencia, incluye los aspectos correspondientes a la implantación de establecimientos comerciales (“Plan Director y Modelo de Gestión del Mercado Agrícola de Montevideo”, Capítulo 7: Plan Comercial), de conformidad con el dictamen emitido por la Comisión Departamental de Protección de la Micro, Pequeña y Mediana Empresa Comercial y Artesanal.- 3. Comuníquese al Municipio C; a los Departamentos de Planificación, de Acondicionamiento Urbano; al Servicio Centro Comunal Zonal Nº 3, y a la Comisión Departamental de Protección de la Micro, Pequeña y Mediana Empresa Comercial y Artesanal; y pase al Departamento de Desarrollo Económico e Integración Regional.-", "date": "2012/04/13", "file_id": "4312-000348-12", "resolution_number": "1449/12", "subcategory": "VARIOS", "summary": "Se aprueba la propuesta de “Plan Director y Modelo de Gestión del Mercado Agrícola de Montevideo”, presentada por la Dirección de ese Mercado, en el marco del Proyecto “El Mercado Agrícola de Montevideo como elemento crítico de dinamización socioeconómica del barrio de Goes”.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26dff0108f32ae38832579f90065cff5?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 11 de abril de 2012, de la Directora de la División Planificación Estratégica, Arq. Ana M. Martínez Vidal, en la cual solicita se le conceda 1 día de licencia anual reglamentaria, a usufructuar el 20 de abril de 2012; RESULTANDO: 1o.) que asimismo, sugiere se designe Director Interino de la referida División, al Arq. Gabriel Pereyra, en la fecha mencionada; 2o.) que el 11 de abril de 2012, el Director General del Departamento de Planificación, remite las actuaciones de conformidad con lo solicitado; CONSIDERANDO: que procede dictar resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder 1 (un) día de licencia anual reglamentaria, el 20 de abril de 2012, a la Directora de la División Planificación Estratégica, Arq. Ana M. Martínez Vidal, C.I. 1.716.180.- 2. Designar Director Interino de la mencionada División, a partir del 20 de abril de 2012 y hasta el reintegro de la titular, al Arq. Gabriel Pereyra, C.I. 1.278.342.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a las Divisiones Asesoría Jurídica, Información y Comunicación, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase, por su orden, a la División Planificación Estratégica -para notificar a los interesados- y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/04/13", "file_id": "6020-000106-12", "resolution_number": "1450/12", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede 1 día de licencia anual reglamentaria, a usufructuar el 20 de abril de 2012, a la Directora de la División Planificación Estratégica, Arq. Ana M. Martínez Vidal, y se designa Director Interino, al Arq. Gabriel Pereyra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02b94e30eada2a1a832579f90065cf7f?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 34.130 sancionado por la Junta Departamental de Montevideo el 29 de marzo de 2012, por el cual, de conformidad con la Resolución Nº 468/12, de 31 de enero de 2012, se faculta a este Ejecutivo a desafectar como espacio libre la zona comprendida entre las calles Dr. Pedro Castellino, Ramón Tabárez, Carlos María Ramírez y Turquía, padrones: Nos. 423.249, 423.248, 43.090 y 43.091; se aprueba el \"Proyecto de Modificación de Alineaciones para la supresión de un espacio libre en la zona comprendida entre las calles Dr. Pedro Castellino, Ramón Tabárez, Carlos María Ramírez y Turquía, padrones: Nos. 423.249, 423.248, 43.090 y Nº 43.091\", dentro de los límites del C.C.Z. Nº 17, Municipio A, graficado en el plano Nº 20.774 del Servicio de Regulación Territorial, que luce adjunto a expediente Nº 6410-000127-12, y se establece que el presente Decreto entrará en vigencia transcurridas tres semanas desde la fecha de su promulgación; LA INTENDENTA DE MONTEVIDEO RESUELVE:Promúlgase el Decreto Nº 34.130, sancionado el 29 de marzo de 2012; comuníquese a la Junta Departamental de Montevideo, a la División Asesoría Jurídica, al Municipio A, al Servicio Centro Comunal Zonal No. 17, al Equipo Técnico de Actualización Normativa e Información Jurídica y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Planificación a sus efectos.-", "date": "2012/04/13", "file_id": "6410-000127-12", "resolution_number": "1451/12", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 34.130 se faculta a este Ejecutivo a desafectar como espacio libre la zona comprendida entre las calles Dr. Pedro Castellino, Ramón Tabárez, Carlos María Ramírez y Turquía, de los padrones que se establecen y se aprueba el Proyecto de Modificación de Alineaciones en la zona indicada, en las condiciones que se establece.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53e03a126ba21bfa832579f90065cfa4?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la ampliación de prórroga en un 100 % (cien por ciento) de la Licitación Pública Nº 230541/1, adjudicada a la empresa Alta Seguridad (Nueva Frontera S.A.), para la contratación del servicio de vigilancia privada a prestarse en el Cementerio del Norte; RESULTANDO: 1º.) que el Servicio de Compras eleva las actuaciones a efectos de tramitar la referida ampliación, por un monto total de $ 9:047.520,oo (pesos uruguayos nueve millones cuarenta y siete mil quinientos veinte), I.V.A. e imprevistos incluidos, al amparo del Art. 63º del T.O.C.A.F.; 2º.) que la Gerencia de Compras se manifiesta de conformidad; 3º.) que la firma adjudicataria expresó su conformidad con la ampliación de referencia (fs. 166); CONSIDERANDO: que el Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Ampliar, en un 100 % (cien por ciento), la prórroga de la Licitación Pública Nº 230541/1, adjudicada a la empresa Alta Seguridad (Nueva Frontera S.A.), para la contratación del servicio de vigilancia privada a prestarse en el Cementerio del Norte, por un monto total de $ 9:047.520,oo (pesos uruguayos nueve millones cuarenta y siete mil quinientos veinte), I.V.A. e imprevistos incluidos, al amparo del Art. 63º del Texto Ordenado de Contabilidad y Administración Financieras (T.O.C.A.F.).- 2º.- La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 145.079.- 3º.- Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a la Gerencia de Compras; al Servicio Fúnebre y Necrópolis; y pase, por su orden, a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad, y al Servicio de Compras para notificar a la firma mencionada.-", "date": "2012/04/13", "file_id": "5320-003323-10", "resolution_number": "1452/12", "subcategory": "ADJUDICACIONES", "summary": "Se amplía, en un 100 %, la prórroga de la Licitación Pública Nº 230541/1, adjudicada a la empresa Alta Seguridad (Nueva Frontera S.A.), para la contratación del servicio de vigilancia privada a prestarse en el Cementerio del Norte, por un monto total de $ 9:047.520,oo, I.V.A. e imprevistos incluidos, al amparo del Art. 63º del T.O.C.A.F..", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/854ed9272c9cfd73832579f900649589?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Artes y Ciencias; RESULTANDO: 1º.) que por Resolución Nº 300/12 de fecha 20 de enero de 2012, se aprobaron las cláusulas del Contrato de Auditoría Técnica y Compromiso de Contrato entre la firma \"BLUE ESCO S.A.\" y esta Intendencia, para el ahorro de los recursos hídricos y eléctricos en las Unidades Jardín Zoológico Villa Dolores y Planetario \"Ing. Agrim. Germán Barbato\"; 2º.) que la Dirección de la División Artes y Ciencias informa que existen elementos relevantes que deben estar contemplados en el citado Contrato, por lo que sugiere, con el aval de la empresa, modificar los numerales 3.- 4.- y 6.- de la Cláusula Tercera cuya redacción sugiere; 3º.) que el Departamento de Cultura y la División Asesoría Jurídica se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Realizar las siguientes modificaciones al Contrato de Auditoría Técnica y Compromiso de Contrato entre la firma \"BLUE ESCO S.A.\" y esta Intendencia, aprobado por Resolución Nº 300/12 de fecha 20 de enero de 2012: Ampliar el numeral 3.- incorporando como parte final el siguiente texto: \"El período estimado de obra será de un máximo de 6 (seis) meses. Durante el mismo se prevé un ahorro promedio del 45%, (cuarenta y cinco por ciento) y una vez finalizada la obra, el ahorro estimado será del 70% (setenta por ciento)\". Modificar el numeral 4.- que quedará redactado de la siguiente manera: \"4.- Distribución del Ahorro - Del ahorro que se produzca, en la oportunidad que correspondería efectuar los pagos ante el Organismo o Empresa que percibía los importes devengados por los consumos, se realizarán amortizaciones mensuales por parte de la I. de M. a favor de la ESCO, una parte para el pago del equipamiento incorporado y su eventual financiación y otra para el pago de los gastos y honorarios de la ESCO. Los ahorros serán compartidos a razón de un 50 % (cincuenta por ciento) para la ESCO y un 50% (cincuenta por ciento) para la I.de M. El período de distribución del ahorro será desde el primer mes de obra, y hasta 24 (veinticuatro) meses contados a partir que la obra esté finalizada\".- Ampliar el numeral 6.- incorporando como parte final el siguiente texto: \"La Intendencia de Montevideo monitoreará los consumos de UTE, para verificar que el incremento en el gasto de energía eléctrica no sea sino el adecuado a la implementación de las nuevas tecnologías\".- 2º.- Comuníquese a la Secretaría General; al Departamento de Cultura; a la División Artes y Ciencias; a la Gerencia de Compras; a las Unidades Jardín Zoológico Villa Dolores, Planetario \"Ing. Agrim. Germán Barbato y de Asesoría; y pase al Servicio de Compras, para la notificación correspondiente y demás efectos.-", "date": "2012/04/13", "file_id": "9055-006414-11", "resolution_number": "1453/12", "subcategory": "CONTRATACIONES", "summary": "Se modifican los numerales 3, 4 y 6 de la Cláusula Tercera del Contrato de Auditoría Técnica y Compromiso de Contrato entre la firma \"BLUE ESCO S.A.\" y la Intendencia de Montevideo, dispuesto por Resolución Nº 300/12 de fecha 20 de enero de 2012 .", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a363e5490a711e9832579f90064955d?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Ing. Carlos Piña; RESULTANDO: 1º.) que presentó renuncia a partir del 28 de febrero de 2012, al cargo de Gerente de Gestión Operativa de Limpieza, para el que fuera designado por Resolución Nº 4424/04, de fecha 13 de setiembre de 2004, como resultado de un concurso interno de oposición y méritos; 2º.) que el Departamento de Desarrollo Ambiental informa que el Ing. Piña, quien se reintegró el día 26 de marzo de 2012 de su licencia extraordinaria sin goce de sueldo, tiene el perfil adecuado para desempeñarse en tareas de asesoría en la División Saneamiento, por lo que sugiere se lo asigne a la referida División; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Humanos estima procedente dictar resolución aceptando la renuncia del Ing. Carlos Piña al cargo de Gerente de Gestión Operativa de Limpieza, debiendo volver a su cargo presupuestal anterior, destinándolo a la División Saneamiento, a partir del 26 de marzo de 2012;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar la renuncia a partir del 28 de febrero de 2012, al cargo de Gerente de Gestión Operativa de Limpieza, presentada por el funcionario Ing. Carlos Piña, C.I. Nº 1.554.527, quien retornará a su situación ocupacional y retributiva anterior.- 2º.- Convalidar el traslado del funcionario Ing. Carlos Piña, C.I. Nº 1.554.527, a la División Saneamiento, a partir del 26 de marzo de 2012.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental, que notificará al funcionario; a la División Saneamiento; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; y pase, por su orden, al Sector Despacho del Departamento, y al Servicio de Administración Gestión Humana, a sus efectos.-", "date": "2012/04/13", "file_id": "6302-001081-12", "resolution_number": "1454/12", "subcategory": "RENUNCIAS", "summary": "Se convalida la renuncia al cargo de Gerente de Gestión Operativa de Limpieza, presentada por el funcionario Ing. Carlos Piña, a partir del 28 de febrero de 2012, quien retornará a su situación ocupacional y retributiva anterior. Se convalida su traslado a la División Limpieza, a partir del 26 de marzo de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cac9bce30324bacc832579f9006495ae?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la División Relaciones Internacionales y Cooperación, relacionadas con el pago a la Sra. María Magdalena Bottaioli Camacho, de la suma de $ 15.000; RESULTANDO: 1o.) que el mismo responde a la realización de dos spots publicitarios para la 16ª Cumbre de Mercociudades; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 147130 con cargo a fondos de la cuenta extrapresupuestal IM.-XVI Cumbre de Mercociudades; CONSIDERANDO: las facultades delegadas por Resolución Nº 3475/11 de 1º de agosto de 2011, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Convalidar lo actuado, autorizando el gasto y pago de la suma de $ 15.000 (pesos uruguayos quince mil), impuestos incluidos, a favor de la Sra. MARÍA MAGDALENA BATTAIOLI CAMACHO, Proveedor Nº 92780, por la realización de dos spots publicitarios para la 16ª Cumbre de Mercociudades, en un todo de acuerdo a su presupuesto adjunto a fs. 2. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 147130 con cargo a fondos de la cuenta extrapresupuestal IM.-XVI Cumbre de Mercociudades. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2012/04/13", "file_id": "1030-000602-12", "resolution_number": "198/12/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO MAGDALENA BOTTAIOLI DE $ 15.000 - SEFI 147130", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d29ea651731014b832579df005f055f?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr.Raúl Bentancor C.I.Nº 665.736-8 , titular del permiso de explotación de un quiosco fijo ubicado en la calle Larravide frente al Nº 2549; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de la Sra. Liliana Bentancor; 2o.) que la Unidad Gestión Comercial establece las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Sra. Intendenta de Montevideo; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del quiosco fijo ubicado en la calle Larravide frente al Nº 2549, a favor de la Sra. LILIANA BENTANCOR, C.I. Nº1.367.766-0, con domicilio en la calle Lindoro Forteza Nº 2738/Apto. 6, en un todo de acuerdo a las condiciones establecidas en el Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto Municipal, Sección I \"De los Quioscos Fijos\", Art. R.1184 a R.1197.1: A) El permisario deberá abonar (Zona 3, Categoría B): cuota mensual....................................U.R. 7.- cuota anual........................................U.R. 12.- depósito de garantía ......................... U.R. 21.- B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la IdeM., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2012/04/13", "file_id": "7300-000085-12", "resolution_number": "199/12/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "TRANSFERENCIA SRA. LILIANA BENTANCOR", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/854acd668d0bc52e832579df005f059c?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Mabel Vega C.I.Nº 1.685.864-3 , titular del permiso de explotación de un quiosco fijo ubicado en la calle Camino Carrasco esquina Av. Bolivia; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su esposo Sr. Eduardo Cabral; 2o.) que la Unidad Gestión Comercial establece las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Sra. Intendenta de Montevideo; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del quiosco fijo ubicado en la calle Camino Carrasco esquina Av. Bolivia, a favor del Sr. EDUARDO CABRAL, C.I. Nº 1.032.989-6, con domicilio en la calle Dr. Meliton Romero Nº 4763 Bis, en un todo de acuerdo a las condiciones establecidas en el Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto Municipal, Sección I \"De los Quioscos Fijos\", Art. R.1184 a R.1197.1: A) El permisario deberá abonar (Zona 2, Categoría A): cuota mensual....................................U.R. 7.- cuota anual........................................U.R. 12.- depósito de garantía ......................... U.R. 21.- B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la IdeM., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2012/04/13", "file_id": "7300-000043-12", "resolution_number": "200/12/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "TRANSFERENCIA SR. EDUARDO CABRAL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e40d0c078a23fec832579df005f05d8?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la Comisión Administradora del Mercado Modelo, relacionadas con el pago a la empresa Equind Ltda. Equipos Industriales de U.R. 82.96; RESULTANDO: 1o.) que el mismo responde a la realización del asesoramiento y trámite para la habilitación de bomberos en el estacionamiento de vehículos en el Subsuelo del edificio principal del Mercado Modelo; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 147128; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de U.R. 82.96 (ochenta y dos con 96/100 Unidades Reajustables), equivalentes a $ 48.098.55 (pesos uruguayos cuarenta y ocho mil noventa y ocho con 55/100), impuestos incluidos, a favor de la empresa EQUIND LTDA., EQUIPOS INDUSTRIALES. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 147128. 3.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Mercado Modelo; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2012/04/13", "file_id": "2500-001001-12", "resolution_number": "201/12/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO EQUIND LTDA. EQUIPOS INDUSTRIALES DE $ 48.098.55", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/639747895d1f5391832579df005f0614?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 161/12/2500, 19 de marzo de 2012; RESULTANDO: 1o.) que por la misma se dispuso la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Juncal esquina Piedras, otorgado al Sr. SANTOS PONTON PALERMO , C.I. Nº 3.126.957-2; 2o.) que la Unidad Gestión Comercial informa que se padeció error al establecer el segundo apellido del titular del permiso, debiendo decir Perdomo y no Palermo; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 161/12/2500, 19 de marzo de 2012, estableciendo que el segundo apellido del titular del permiso es PERDOMO. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación y demás efectos a la Unidad Gestión Comercial.", "date": "2012/04/13", "file_id": "7300-024179-02", "resolution_number": "202/12/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "MODIFICAR RES. Nº 161/12/2500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0473eceff6438469832579df005f063f?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. José Luis Pardiez C.I.Nº 1.412.106-0, titular del permiso de explotación de un quiosco fijo ubicado en la calle Sebastián Rodríguez esquina Matilde Pacheco; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su esposa Sra. Mirta Montebello; 2o.) que la Unidad Gestión Comercial establece las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Sra. Intendenta de Montevideo; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del quiosco fijo ubicado en la calle Sebastián Rodríguez esquina Matilde Pacheco, a favor de la Sra. MIRTA MONTEBELLO, C.I. Nº 1.412.106-0, con domicilio en la calle Bartolomé Vignale Nº 4227/Apto.01, en un todo de acuerdo a las condiciones establecidas en el Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto Municipal, Sección I \"De los Quioscos Fijos\", Art. R.1184 a R.1197.1: A) El permisario deberá abonar (Zona 3, Categoría B): cuota mensual....................................U.R. 3.- cuota anual........................................U.R. 6.- depósito de garantía ......................... U.R. 9.- B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la IdeM., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2012/04/13", "file_id": "7300-001775-12", "resolution_number": "203/12/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "TRANSFERENCIA SRA. MIRTA MONTEBELLO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0696c2153f4c905832579df005f065b?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco fijo, ubicado en la calle Jaime Roldós y Pons frente al Nº 3615; RESULTANDO: 1o.) que por Resolución Nº 551/05 de 18 de agosto de 2005, se otorgó el permiso de explotación del referido quiosco fijo al Sr. Carlos Rodríguez Alvarez, C.I. Nº 2.824.601-0; 2o.) que la Unidad Gestión Comercial informa que el permisario presenta nota solicitando la revocación definitiva del permiso; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la baja del permiso; ATENTO: a las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Sra. Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del quiosco fijo ubicado en la calle Jaime Roldós y Pons frente al Nº 3615, otorgado al Sr. CARLOS RODRIGUEZ ALVAREZ, C.I. Nº 2.824.601-0, por Resolución Nº 551/05 de 18 de agosto de 2005, disponiéndose la devolución del Depósito de Garantía Nº 808082. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia Municipal procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo de la interesada los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2012/04/13", "file_id": "7300-005029-05", "resolution_number": "204/12/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "REVOCAR PERMISO SR. CARLOS RODRIGUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b176a530791e5644832579df005f0697?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la nota presentada por la empresa Cattivelli Hnos S.A.; RESULTANDO: 1o.) que por la misma solicita la revisión en el costo de la cartelería colocada en el quiosco rodante ubicado en Br. Artigas y Juan Ramón Gómez, del que es titular el Sr. Mario Pontet; 2o.) que la Unidad Gestión Comercial informa que en inspección realizada para corroborar lo declarado por la empresa, se pudo constatar que la propaganda instalada en el quiosco rodante ocupa solamente la cara frentista, por lo cual sugiere modificar la Resolución Nº 179/08/2500 que había fijado en UR 9 los derechos a abonar, estableciendo que por la cara frentista corresponde abonar UR 4; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar parcialmente la Resolución Nº 179/08/2500, de 7 de marzo de 2008, fijando los derechos mensuales a abonar por el permisario del quiosco rodante ubicado en Br. Artigas esquina Juan Ramón Gómez, Sr. MARIO PONTET, C.I. Nº 2.020.587-8 por la instalación de propaganda comercial de la empresa Cattivelli Hnos. S.A. en la cara frentista de su quiosco en U.R. 4 (Unidades Reajustables cuatro). 2.- Comuníquese a la División Promoción Económica y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2012/04/13", "file_id": "7300-015622-06", "resolution_number": "205/12/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "MODIFICAR RES. 179/08/2500 - SR. MARIO PONTET", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b0fa268280ad343832579df005f06d3?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle República Dominicana frente al Nº 3047 esquina Av. Luis A. de Herrera, del cual es titular la Sra. Andrea Moreno, C.I. Nº 3.063.753-6; RESULTANDO: que la Unidad Gestión Comercial informa que la permisaria, habiendo sido notificada y vencido el plazo otorgado, no presentó la documentación solicitada, ni se presentó a efectos de tramitar el carné de permisario; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso; 2o.) las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle República Dominicana frente al Nº 3047 esquina Av. Luis A. de Herrera, otorgado a la Sra. ANDRES MORENO, C.I. Nº 3.063.753-6. 2.- Intimar a la referida permisaria a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación y demás efectos a la Unidad Gestión Comercial.", "date": "2012/04/13", "file_id": "7300-022061-02", "resolution_number": "206/12/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA PREVENTIVA SRA. ANDREA MORENO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2fe88d8727a4a202832579df0063c8a5?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa Letidan S.A., por concepto de estacionamiento del vehículo marca Peugeot, matrícula SIM 1507; RESULTANDO: 1o.) que el automóvil de referencia permaneció estacionado en régimen de pensión completa desde mayo de 2011 hasta el 31 de marzo de 2012, con excepción del mes de octubre de 2011 que estuvo a cargo del Mercado Agrícola; 2o.) que la empresa señalada solicita el pago por la suma de $ 17.500,oo, por los conceptos reseñados en forma precedente; 3o.) que conforme surge de fs. 5 y 6, descontando la orden de Compra Directa No. 255045/1, aún vigente, quedaría un remanente a pagar de $ 5.350,oo; CONSIDERANDO: 1o.) que con fecha 12 de abril de 2012, la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental realizó la imputación preventiva SEFI No. 146675, por el monto antes mencionado; 2o.) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago por la suma de $ 5.350,oo, (pesos uruguayos cinco mil trescientos cincuenta), a favor de la empresa Letidan S.A., por concepto de remanente del estacionamiento del vehículo individualizado en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a la Contaduría General a sus efectos.", "date": "2012/04/13", "file_id": "6302-001123-12", "resolution_number": "35/12/6300", "subcategory": "GASTOS - PAGOS", "summary": "Autorizar el pago de la suma de $ 5.350,oo, a favor de la empresa Letidan S.A., por concepto de remanente del estacionamiento en régimen de pensión completa del vehículo marca Peugeot, matrícula SIM 1507, desde el mes de mayo de 2011 hasta el 31 de marzo de 2012 inclusive, con excepción del mes de octubre de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a88f7fcc1a4f6d36832579ed00634717?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa Glitar S.A., RUT 21 5407140019; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor de la Sra. Laura Sormano Bastreri, C.I. 1.633.561-7, emergente de la Licitación No. 239237-1, orden de compra 23937/1-1, según contrato de Cesión de Créditos de 28 de diciembre de 2011, y Declaratoria de 2/2/12, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aceptando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa Glitar S.A., RUT 21 5407140019 a favor de la Sra. Laura Sormano Bastreri, C.I. 1.633.561-7, emergente de la Licitación No. 239237-1, orden de compra 23937/1-1, según contrato de Cesión de Créditos de 28 de diciembre de 2011, y Declaratoria de 2/2/12, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2012/04/13", "file_id": "1001-000211-12", "resolution_number": "50/12/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de Derechos de Crédito de la empresa Glitar S.A., a favor de la Sra. Laura Sormano Bastreri, emergente de la Licitación No. 239237-1, orden de compra 23937/1-1, según contrato de Cesión de Créditos de 28 de diciembre de 2011 y Declaratoria de 2/2/12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ebd8a17412d839d832579df0055dbbc?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en relación a la solicitud de tolerancia para la regularización de obras realizadas en el predio padrón Nº 163.837, ubicado con frente a la calle Gral. Nariño Nº 1952, dentro de los límites del C.C.Z. Nº 8, Municipio E; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda, con fecha 30 de enero de 2009, informa que: a) se trata de obras que ocupan zonas de retiro lateral con construcciones no reglamentarias y en más de un nivel; b) en planta baja: dormitorio, local de vigilancia, baño, kitchenette; c) en planta alta: depósito sobre el que se ubica tanque de agua. La altura total en ese sector es de 6,42 m (incluído tanque) y 5,02 m de la edificación, superando la altura reglamentaria; d) el predio tiene características particulares y relevantes en cuanto a sus dimensiones y tratamiento. El área del mismo es de 9395 m2 y el FOS es de 11,92% por lo que existe en el padrón importantes áreas parquizadas con ejemplares de particular destaque y un cerco de importante desarrollo que caracteriza positivamente el espacio urbano; e) se recomienda admitir, en carácter precario y revocable, las construcciones que invaden retiro lateral en dos niveles más el tanque referido; 2º) que la Unidad del Patrimonio, con fecha 30 de junio de 2011, informa que correspondería autorizar las siguientes tolerancias: a) regularización de construcciones en retiro lateral, de dos pisos de altura, con tanques de agua superiores que: - superan la altura y cantidad de niveles edificables admisibles en retiro lateral y/o posterior (Art. D. 473 y D.473.1 del Volúmen IV, Parte L, Art. I, Cap. VIII, Secc. I del Digesto); - incumple con la distancia mínima reglamentaria de un metro que debe dejarse en caso de no coincidir con el límite dicisorio (Art.D.3365 del Vol. XV, Libro XV, Parte L, Título II, Cap. I, Secc. IX del Digesto); - el depósito ubicado sobre planta baja tiene ventanas orientadas hacia el predio lindero sin respetar la distancia prevista por el Código Civil en lo que refiere a servidumbre de luces y vistas; - supera el área reglamentaria para dependencias de servicio admitidas en retiro posterior (Art. D.473.1 del Volúmen IV, Parte L, Art. I, Cap. VIII, Secc. I del Digesto); b) no se plantean observaciones a los destinos en sí mismos, por tratarse de un terreno esquina no cuenta con retiro posterior a los efectos; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial comparte lo informado, estimando conveniente el dictado de resolución autorizando la solicitud; 2º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010 se delegaron en el Director General del Departamento de Planificación las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad; EL DIRECTOR DE LA UNIDAD DEL PATRIMONIO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Permitir desde el punto de vista urbanístico, en carácter precario y revocable, las siguientes tolerancias para la regularización de construcciones en retiro lateral, de dos pisos de altura, con tanques de agua superiores que: - superan la altura y cantidad de niveles edificables admisibles en retiro lateral y/o posterior (Art. D. 473 y D.473.1 del Volúmen IV, Parte L, Art. I, Cap. VIII, Secc. I del Digesto); - incumple con la distancia mínima reglamentaria de un metro que debe dejarse en caso de no coincidir con el límite dicisorio (Art.D.3365 del Vol. XV, Libro XV, Parte L, Título II, Cap. I, Secc. IX del Digesto); - el depósito ubicado sobre planta baja tiene ventanas orientadas hacia el predio lindero sin respetar la distancia prevista por el Código Civil en lo que refiere a servidumbre de luces y vistas; - supera el área reglamentaria para dependencias de servicio admitidas en retiro posterior (Art. D.473.1 del Volúmen IV, Parte L, Art. I, Cap. VIII, Secc. I del Digesto); - en el predio padrón Nº 163.837, ubicado con frente a la calle Gral. Nariño Nº 1952, dentro de los límites del C.C.Z. Nº 8, Municipio E, según gráficos adjuntos al expediente Nº 4005-000470-09.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a la División de Planificación Territorial; a los Servicio C.C.Z. Nº 8 y Contralor de la Edificación; a la Unidad del Patrimonio; y pase a la Oficina Central del Departamento de Planificación.-", "date": "2012/04/13", "file_id": "4005-000470-09", "resolution_number": "53/12/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Autorizar la solicitud de tolerancia para la regularización de obras, realizadas en el predio padrón Nº 163.837, ubicado con frente a la calle Gral. Nariño Nº 1952, dentro de los límites del C.C.Z. Nº 8, Municipio E.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/626c8681150db36c832579e500482923?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Municipio A; RESULTANDO: 1º.) que en las mismas solicita la prórroga, por el término de 1 (un) año, de la pasantía que cumple el estudiante de la Facultad de Ingeniería, Sr. Agustín Vera; 2º.) que la División Asesoría de Desarrollo Municipal y Participación se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 160.216; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS Y MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Facultad de Ingeniería, Sr. Agustín Vera C.I. Nº 3.312.000.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 160.216.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; a la División Asesoría de Desarrollo Municipal y Participación; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Municipio A, a sus efectos.-", "date": "2012/04/13", "file_id": "0011-000883-12", "resolution_number": "622/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Facultad de Ingeniería, Sr. Agustín Vera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96858b306992f1b7032579e2004a3522?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia presentada por motivos particulares, por el funcionario de la Unidad Jardín Botánico, Sr. Washington Fumero, a partir del 12 de marzo de 2012; RESULTANDO: que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo, por motivos particulares, presentada por el funcionario Sr. Washington Fumero, C.I. Nº 4.008.494, Credencial Cívica Serie B.V.B. Nº 51.670, domiciliado en la calle Fleytas Nº 93, a partir del 12 de marzo de 2012.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Cultura; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas, Cuentas Personales y Jardín Botánico, para la notificación correspondiente; y pase, por su orden, al Sector Despacho del Departamento, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/04/13", "file_id": "4630-000483-12", "resolution_number": "623/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo, por motivos particulares, presentada por el funcionario Sr. Washington Fumero.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2bf6391b40cfd8b032579e2004a3533?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 5909/11, de fecha 26 de diciembre de 2011; RESULTANDO: 1º.) que por la misma se dispuso la creación, en la órbita del Departamento de Planificación, de la Comisión de Redacción del Plan Local de Ordenamiento Territorial de Goes; 2º.) que se padeció error en el numeral 2º, al designar a la funcionaria A.S. Adriana Berdia por la División Espacios Públicos y Edificaciones, ya que pertenece a la División Tierras y Hábitat; CONSIDERANDO: 1º.) que se estima procedente modificar la referida resolución, enmendando el error padecido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Modificar el numeral 2º de la Resolución Nº 5909/11, de fecha 26 de diciembre de 2011, estableciendo que la funcionaria A.S. Adriana Berdia C.I. Nº 1.684.953, integra la Comisión de Redacción del Plan Local de Ordenamiento Territorial de Goes por la División Tierras y Hábitat.- 2º.-Comuníquese a las Divisiones Planificación Territorial y Tierras y Hábitat, que notificará a la funcionaria; al Servicio de Administración de Gestión Humana, a las Unidades de Comisiones y Plan de Ordenamiento Territorial; y pase al Departamento de Planificación a sus efectos.-", "date": "2012/04/13", "file_id": "6401-001301-11", "resolution_number": "624/12/5000", "subcategory": "VARIOS", "summary": "Se modifica el numeral 2º de la Resolución Nº 5909/11, de fecha 26 de diciembre de 2011, estableciendo que la funcionaria A.S. Adriana Berdia, integra la Comisión de Redacción del Plan Local de Ordenamiento Territorial de Goes por la División Tierras y Hábitat.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ae2c6eec66c98db032579e2004a3539?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 294895, presentada por la Administración Nacional de Correos; RESULTANDO: 1º.) que la misma asciende a la suma de $ 1.062,oo (pesos uruguayos mil sesenta y dos), y corresponde a servicios brindados a Servicios Internos del Palacio, en el mes de enero de 2012, según se detalla en la referida factura; 2º.) que se generó la solicitud SEFI Nº 146.080; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar el pago de la suma de $ 1.062,oo (pesos uruguayos mil sesenta y dos), a favor de la Administración Nacional de Correos, por los motivos expuestos en la parte expositiva de la presente resolución.- 2º.-La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 146.080.- 3º.-Comuníquese a la Gerencia Ejecutiva de Servicios de Apoyo; a Servicios Internos del Palacio; a la Unidad Gestión Presupuestal del Departamento; y remítase a sus efectos a la Contaduría General.-", "date": "2012/04/13", "file_id": "9210-004642-12", "resolution_number": "625/12/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 1.062,oo, a favor de la Administración Nacional de Correos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45bd72e4cc24c55c032579e2004a3541?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con derivaciones de la investigación administrativa relativa a diversas irregularidades en Cementerios Municipales y en particular la situación del funcionario Sr. José Roberto Gato; RESULTANDO: 1o.) que surge de las actuaciones referidas que habría un superposición horaria del funcionario Sr. Gato, en las tareas que realiza en esta Intendencia (Cementerio del Cerro y la Teja) y la Asociación Española Primera de Socorros Mutuos, sin resultar claramente establecido cuales serían los horarios de cada una; 2o.) que la División Asesoría Jurídica propicia el dictado de resolución que disponga la instrucción de un sumario administrativo sin suspensión preventiva; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades delegadas existentes,LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios, la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. José Roberto Gato, C.I. Nº 1.300.869 quien se desempeña en el Servicio Fúnebre y de Necrópolis, a fin de deslindar eventuales responsabilidades que pudieren corresponder respecto a la situación referida en la parte expositiva de la presente Resolución.- 2º.-Comuníquese al Departamento de Acondicionamiento Urbano; a los Servicios de Administración de Gestión Humana, Fúnebre y de Necrópolis, que notificará al funcionario y de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, y a la Unidad Sumarios, a sus efectos.-", "date": "2012/04/13", "file_id": "5450-000326-12", "resolution_number": "626/12/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios, la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. José Roberto Gato, quien se desempeña en el Servicio Fúnebre y de Necrópolis, a fin de deslindar eventuales responsabilidades que pudieren corresponder respecto a que se encontraría cumpliendo funciones superpuestas ente el Cementerio del Cerro y de la Teja y la Asociación Española Primera de Socorros Mutuos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c366e671e3e041e032579e2004a3547?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad T.RES.OR; RESULTANDO: 1º.) que por las mismas solicita exceptuar de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Daniel Gorosito autorizándolo a realizar hasta 120 (ciento veinte) horas extras de labor mensuales, por el término de 6 (seis) meses, debido a que desempeña además tareas de capataz general en horario extendido, que incluye turnos matutinos y vespertinos; 2º.) que la División Limpieza y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado, a partir del 1º de abril de 2012 y por el término de 6 (seis) meses; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Exceptuar de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Daniel Gorosito C.I. Nº 1.687.348, autorizándole la realización de hasta 120 (ciento veinte) horas extraordinarias de labor mensuales, a partir del 1º de abril de 2012 y por el término de 6 (seis) meses.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Limpieza; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad T.RES.OR, que notificará al funcionario; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/04/13", "file_id": "4400-001135-12", "resolution_number": "627/12/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Daniel Gorosito.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b518dcd45c9e857b032579e2004a354d?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 13035658 presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que la misma asciende a la suma total de $ 43.040,oo (pesos uruguayos cuarenta y tres mil cuarenta), I.V.A. incluido, y corresponde a la cobertura de seguro que posee el vehículo perteneciente al Proyecto Cocina Uruguay dependiente del Departamento de Desarrollo Social, Póliza Nº 1006374, Matrícula SAT-1225, con vigencia hasta el 6 de agosto de 2012; 2º.) que se realizó la Solicitud SEFI N° 145.096; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando el pago de que se trata; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar, de conformidad con lo previsto en el Art. 33, Nral. 3, lit. A) del TOCAF, el pago de la suma de $ 43.040,oo (pesos uruguayos cuarenta y tres mil cuarenta), I.V.A incluido, a favor del Banco de Seguros del Estado, correspondiente a la factura Nº 13035658, por la cobertura de seguro que posee el vehículo perteneciente al Proyecto Cocina Uruguay dependiente del Departamento de Desarrollo Social, Matrícula SAT-1225, Póliza Nº 1006374, con vigencia hasta el 6 de agosto de 2012.- 2º.-La erogación referida será atendida con cargo a la Solicitud SEFI Nº 145.096.- 3º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a los Departamentos de Recursos Financieros y de Desarrollo Social; a la Gerencia Ejecutiva de Servicios de Apoyo; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2012/04/13", "file_id": "8963-000047-12", "resolution_number": "628/12/5000", "subcategory": "PAGOS", "summary": "Se autoriza de conformidad con lo previsto en el Art. 33, nral. 3, lit. A) del TOCAF, el pago de la suma de $ 43.040,oo, I.V.A incluido, a favor del Banco de Seguros del Estado, correspondiente a la factura Nº 13035658, por la cobertura de seguro que posee el vehículo con Matrícula SAT-1225, perteneciente al Proyecto Cocina Uruguay.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b95372f6b8fc20c4032579e2004a3555?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Juan Silva; RESULTANDO: 1o.) que por Resolución Nº 1527/11/5000, de 29 de diciembre de 2011, se dispuso la instrucción de un sumario administrativo sin suspensión preventiva al referido funcionario, quien se desempeña en el Servicio de Areas Verdes, por inasistencias que registrara en el mes de octubre de 2011; 2o.) que en estas actuaciones se informa que registró nuevas inasistencias en los meses de diciembre de 2011 y enero y febrero de 2012; CONSIDERANDO: 1o.) que se estima procedente ampliar el sumario ordenado, incluyendo en su objeto las nuevas faltas registradas; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Ampliar el sumario dispuesto por Resolución Nº 1527/11/5000, de 29 de diciembre de 2011, incluyendo en su objeto las inasistencias registradas por el funcionario Sr. Juan Silva, C.I. No. 1.252.138, en los meses de diciembre de 2011 y enero y febrero de 2012.- 2o.-Comuníquese al Departamento de Acondicionamiento Urbano; a la División Espacios Públicos y Edificaciones; a los Servicios de Areas Verdes y de Planeamiento y Desarrollo de Gestión Humana; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento y a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2012/04/13", "file_id": "3430-000069-12", "resolution_number": "629/12/5000", "subcategory": "SUMARIOS", "summary": "Se amplia el sumario dispuesto por Resolución Nº 1527/11/5000, de 29 de diciembre de 2011, incluyendo en su objeto las inasistencias registradas por el funcionario Sr. Juan Silva, en los meses de diciembre de 2011 y enero y febrero de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ddd26ee804471fe032579e2004a355b?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Desarrollo; RESULTANDO: 1º.) que en las mismas solicita la prórroga, por el término de 1 (un) año, de la pasantía que cumple el estudiante de la Facultad de Arquitectura, Sr. Antonio Cardoso; 2º.) que la División Tecnología de la Información y el Departamento de Planificación se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante sea atendida con cargo al contrato Nº 108.389; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Facultad de Arquitectura, de la Universidad de la República, Sr. Antonio Cardoso, C.I. Nº 4.338.613.- 2º.- La erogación resultante será atendida con cargo al contrato Nº 108.389.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Planificación; a la Oficina de Pasantías, y previa intervención de la Contaduría General, pase a la Unidad Desarrollo, a sus efectos.-", "date": "2012/04/13", "file_id": "6001-002036-07", "resolution_number": "630/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga, a partir de su vencimiento y por el término de 1 año, la pasantía del estudiante de la Facultad de Arquitectura, de la Universidad de la República, Sr. Antonio Cardoso.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56f25cdfab5982fb032579e2004a3562?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Junta Departamental de Montevideo; RESULTANDO: 1º.) que en las mismas solicita la prórroga, por el término de 1 (un) año, de la pasantía que cumple la estudiante de la Facultad de Arquitectura, Sra. Natalia Catania; 2º.) que la Secretaría General se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante sea atendida con cargo al Contrato Nº 139.449; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Arquitectura, de la Universidad de la República, Sra. Natalia Catania C.I. Nº 4.463.545.- 2º.-La erogación resultante será atendida con cargo al Contrato Nº 139.449.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la Junta Departamental de Montevideo, a sus efectos.-", "date": "2012/04/13", "file_id": "1001-007332-12", "resolution_number": "631/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Arquitectura, de la Universidad de la República, Sra. Natalia Catania.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b236404637dd21e032579e2004a356b?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Planificación Territorial; RESULTANDO: 1º.) que en las mismas solicita la prórroga, por el término de 1 (un) año, de la pasantía que cumple el estudiante de la Facultad de Arquitectura, Sr. Mario Méndez; 2º.) que el Departamento de Planificación se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante sea atendida con cargo al contrato Nº 81.263; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Facultad de Arquitectura de la Universidad de la República, Sr. Mario Méndez, C.I. Nº 4.061.183.- 2º.- La erogación resultante será atendida con cargo al contrato Nº 81.263.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Planificación; a la Oficina de Pasantías, y previa intervención de la Contaduría General, pase a la División Territorial, a sus efectos.-", "date": "2012/04/13", "file_id": "6001-000741-12", "resolution_number": "632/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga, a partir de su vencimiento y por el término de 1 año, en régimen de 25 horas semanales, la pasantía del estudiante de la Facultad de Arquitectura, de la Universidad de la República, Sr. Mario Méndez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8aa27200b39d2217032579e2004a3573?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano; RESULTANDO: 1º.) que en las mismas solicita la prórroga por el término de 1 (un) año, de la pasantía que cumple la estudiante de la Facultad de Ciencias Económicas, Sra. Romina Vargas; 2º.) que el Departamento de Acondicionamiento Urbano se manifiestan de conformidad; 3º) que la Oficina de Pasantías aconseja prorrogar su pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 104.935; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Ciencias Económicas, de la Universidad de la República, Sra. Romina Vargas, C.I. Nº 4.423.920, de conformidad con lo dispuesto en el Art. 5º. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008.- 2º.-La erogación resultante será atendida con cargo al Contrato Nº 104.935.- 3º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano, a sus efectos.-", "date": "2012/04/13", "file_id": "4015-000102-12", "resolution_number": "633/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Ciencias Económicas, de la Universidad de la República, Sra. Romina Vargas, de conformidad con lo dispuesto en el Art. 5º. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d89cdb1ca1775ed5032579e2004a3579?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Vigilancia; RESULTANDO: 1º.) que en las mismas solicita la prórroga por el término de 1 (un) año, a partir de su vencimiento, de la pasantía que cumple la estudiante del Consejo de Educación Técnico Profesional, Sra. Laura Agarrayua; 2º.) que la División Tránsito y Transporte y el Departamento de Movilidad se manifiestan de conformidad; 3º.) que la Oficina de Pasantías sugiere prorrogar a partir de su vencimiento y por el término de 1 (un) año la pasantía de la mencionada estudiante, de conformidad con el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y el Consejo de Educación Técnico Profesional de fecha 18 de junio de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 88.343; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, la pasantía de la estudiante del Consejo de Educación Técnico Profesional, Sra. Laura Agarrayua, C.I Nº 3.535.122, de conformidad con el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y el Consejo de Educación Técnico Profesional de fecha 18 de junio de 2008.- 2º.-La erogación resultante será atendida con cargo al contrato Nº 88.343.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Movilidad; a la División Tránsito y Transporte; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Vigilancia, a sus efectos.-", "date": "2012/04/13", "file_id": "4740-009809-12", "resolution_number": "634/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante del Consejo de Educación Técnico Profesional, Sra. Laura Agarrayua.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9cfcec4f138b3722032579e2004a3584?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Tierras y Viviendas; RESULTANDO: 1º.) que en las mismas solicita la prórroga por el término de 1 (un) año, de la pasantía que cumple la estudiante de la Facultad de Ingeniería, Sra. Verónica Dos Santos; 2º.) que el la División Tierras y Hábitat y el Departamento de Acondicionamiento Urbano se manifiestan de conformidad; 3º) que la Oficina de Pasantías aconseja prorrogar su pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 82.623; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Ciencias Económicas, de la Universidad de la República, Sra. Verónica Dos Santos, C.I. Nº 4.352.439, de conformidad con lo dispuesto en el Art. 5º. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008.- 2º.-La erogación resultante será atendida con cargo al Contrato Nº 82.623.- 3º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Acondicionamiento Urbano; a la División Tierras y Hábitat; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Tierras y Vivienda, a sus efectos.-", "date": "2012/04/13", "file_id": "4149-001587-12", "resolution_number": "635/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Ciencias Económicas, de la Universidad de la República, Sra. Verónica Dos Santos, de conformidad con lo dispuesto en el Art. 5º. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ab59cc712223978032579e2004a358a?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la presentes actuaciones relacionadas con la anulación de una infracción por exceso de velocidad que le fuera impuesta al funcionario Sr. Daniel Soria; RESULTANDO: que la infracción fue aplicada cuando el citado funcionario conducía un vehículo de su propiedad, en la Rambla y General Nariño; CONSIDERANDO: 1o.) que el informe de la Unidad Sumarios expresa que ante la existencia de hechos irregulares relativos al procesamiento de la multa, corresponde promover el dictado de resolución que instruya al funcionario Sr. Daniel Soria un sumario administrativo, a efectos de evaluar su responsabilidad en estos hechos, deslindando las responsabilidades del caso; 2o.) que se estima procedente el dictado de resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios, la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Daniel Soria, C.I. Nº 1.443.280 quien se desempeña en el Centro Coordinador de Emergencias Departamentales (CECOED), a fin de deslindar eventuales responsabilidades que pudieren corresponder respecto a los motivos referidos en la parte expositiva de la presente Resolución.- 2º.-Comuníquese a la Secretaría General; a los Servicios de Administración de Gestión Humana, y de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho, y a la Unidad Sumarios, a sus efectos.-", "date": "2012/04/13", "file_id": "4701-011304-11", "resolution_number": "636/12/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios, la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Daniel Soria, C.I. Nº 1.443.280 quien se desempeña en el Centro Coordinador de Emergencias Departamentales (CECOED), a fin de deslindar eventuales responsabilidades que pudieren corresponder por la anulación de una infracción por exceso de velocidad que le fuera impuesta", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/517b5da9658252c3032579e2004a3592?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Gestión de Contribuyentes; RESULTANDO: 1º.) que en las mismas solicita la prórroga por el término de 1 (un) año, a partir de su vencimiento, de la pasantía que cumple la estudiante de la Escuela de Administración, de la Facultad de Ciencias Económicas y Administración, Sra. María Soledad Albin; 2º.) que la División Administración de Ingresos y el Departamento de Recursos Financieros se manifiestan de conformidad; 3º.) que la Oficina de Pasantías manifiesta que dicha pasantía se encuentra comprendida en lo establecido en el numeral 5º, literal b), del Convenio de Pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 25.314; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de sus vencimientos y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Escuela de Administración, de la Facultad de Ciencias Económicas y Administración, Sra.María Soledad Albin C.I. Nº 4.526.321.- 2º.-La erogación resultante será atendida con cargo al Contrato Nº 25.314.- 3º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Gestión de Contribuyentes, a sus efectos.-", "date": "2012/04/13", "file_id": "8968-000107-12", "resolution_number": "637/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Escuela de Administración, de la Facultad de Ciencias Económicas y Administración, Sra. María Soledad Albin.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e7223bdb0a2c151032579e2004a3597?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad de Normas Técnicas; RESULTANDO: 1º.) que en las mismas solicita la prórroga, por el término de 1 (un) año, de la pasantía que cumple la estudiante de la Facultad de Arquitectura, Sra. Lucía Abriola; 2º.) que la División Planificación Territorial y el Departamento de Planificación se manifiestan de conformidad; 3º.) que la Oficina de Pasantías sugiere prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 105.173; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Arquitectura, de la Universidad de la República, Sra. Lucía Abriola, C.I. Nº 3.360.696.- 2º.-La erogación resultante será atendida con cargo al Contrato Nº 105.173 .- 3º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Planificación, a la División Planificación Territorial; la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la Unidad de Normas Técnicas, a sus efectos.-", "date": "2012/04/13", "file_id": "6430-000058-12", "resolution_number": "638/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Arquitectura, de la Universidad de la República, Sra. Lucía Abriola.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/69b395256f266094032579e2004a35a0?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: el Decreto Nº 34.047, sancionado por la Junta Departamental de Montevideo el 1º de marzo de 2012, promulgado por Resolución Nº 1105/12, del 19 de marzo de 2012; RESULTANDO: que por el mismo se faculta a la Intendencia de Montevideo a destituir al funcionario Sr. Daniel González, quien se desempeña en el Servicio Centro Comunal Zonal Nº 6, por la causal de omisión; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Destituir al funcionario Sr. Daniel González, C.I. Nº 3.380.786, quien se desempeña en el Servicio Centro Comunal Zonal Nº 6, por la causal de omisión.- 2º.-Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; al Municipio E; al Departamento de Recursos Financieros; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Ingresos Inmobiliarios, de Liquidación de Haberes y Centro Comunal Zonal Nº 6, que notificará al funcionario; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase, por su orden, al Sector Despacho del Departamento y a Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/04/13", "file_id": "3270-006751-10", "resolution_number": "639/12/5000", "subcategory": "DESTITUCION", "summary": "Se destituye al funcionario Sr. Daniel González, quien se desempeña en el Servicio C.C.Z. Nº 6, por la causal de omisión.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b2fb38809e45391032579e2004a35aa?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad de Expropiaciones y Topografía; RESULTANDO: 1º.) que en las mismas solicita la prórroga, por el término de 1 (un) año, de la pasantía del Sr. Bruno Silveira; 2º.) que la División Planificación Territorial y el Departamento de Planificación se manifiestan de conformidad; 3º.) que la Oficina de Pasantías sugiere prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante sea atendida con cargo al Contrato Nº 81.263; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Facultad de Ingeniería, de la Universidad de la República, Sr. Bruno Silveira, C.I. Nº 3.694.276.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 81.263.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Planificación; a la División Planificación Territorial; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la Unidad de Expropiaciones y Topografía.-", "date": "2012/04/13", "file_id": "6402-000055-12", "resolution_number": "640/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía del estudiante de la Facultad de Ingeniería, de la U.DE.LA.R., Sr. Bruno Silveira.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a36c0f625933279c032579e2004a35ae?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Atención a la Salud; RESULTANDO: 1º.) que en las mismas solicita la renovación de las pasantías de las Sras. Valentina Espinosa y Mariana Núñez, estudiantes de la Licenciatura en Trabajo Social de la Facultad de Ciencias Sociales; 2º.) que la División Salud y el Departamento de Desarrollo Social se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía por el término de 1 (un) año, de conformidad con lo establecido en el literal b) del numeral 5º del Convenio celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 166.014; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, las pasantías de las estudiantes de la Licenciatura en Trabajo Social, de la Facultad de Ciencias Sociales, Sras. Valentina Espinosa, C.I. Nº 4.798.208, y Mariana Núñez, C.I. Nº 4.713.260.- 2º.- Dicha erogación será atendida con cargo al Contrato Nº 166.014.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Desarrollo Social; a la División Salud; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Atención a la Salud, a sus efectos.-", "date": "2012/04/13", "file_id": "4380-003329-12", "resolution_number": "641/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorrogan las pasantías de las estudiantes de la Licenciatura en Trabajo Social, de la Facultad de Ciencias Sociales, Sras. Valentina Espinosa y Mariana Núñez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5c1f3606d6375fe032579e2004a35b4?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la empresa Luis Cisneros; RESULTANDO: 1º.) que un vehículo de la citada empresa estuvo al servicio de la Comuna, en calidad de contratado desde el 1º de enero de 2009, a pesar de la rescisión contractual por irregularidades, dispuesta por Resolución Nº 767/08/5000, de fecha 14 de octubre de 2008; 2º.) que la Unidad Asesoría estima que deberían examinarse los motivos por los cuales se volvió a contratar a la empresa Luis Cisneros, no obstante el antecedente negativo de la rescisión del contrato anterior por irregularidades, y aconseja el dictado de resolución que disponga la realización de una investigación administrativa, a fin de esclarecer los hechos denunciados en estas actuaciones, y deslindar eventuales responsabilidades que pudieran corresponder; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, encomendando a la Unidad Sumarios la realización de una investigación administrativa; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos referidos en la parte expositiva de la presente resolución y establecer la responsabilidades que pudieran corresponder.- 2º.-Comuníquese a la Secretaría General, a la Prosecretaría General, a el Servicio Central de Locomoción; y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2012/04/13", "file_id": "5210-012464-11", "resolution_number": "642/12/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos relacionados con la empresa Luis Cisneros y establecer la responsabilidades que pudieran corresponder.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/730120104f708726032579e2004a35bc?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Gonzalo Villamarín, quien se desempeña en la División Limpieza, por motivos particulares, a partir del 12 de marzo de 2012; RESULTANDO: que la Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por motivos particulares, por el Sr. Villamarín; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 12 de marzo de 2012, por el funcionario Sr. Gonzalo Villamarín, C.I. Nº 4.178.626, Credencial Cívica Serie B.D.B. Nº 70223, domiciliado en la calle Eduardo Acevedo Nº 876, apto 201.- 2º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente; y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/04/13", "file_id": "4400-001072-12", "resolution_number": "643/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 12 de marzo de 2012, por el funcionario Sr. Gonzalo Villamarín.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8c30564c10030d1032579e2004a35c3?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Secretaría de Gestión Social para la Discapacidad; RESULTANDO: 1º.) que oportunamente solicitó una partida especial de $ 1.000,oo (pesos uruguayos un mil) para solventar los gastos del chofer que trasladó a San José a la delegación de la Asociación Meli-Melo, que visitó nuestro país desde Francia; 2º.) que la División Políticas Sociales y el Departamento de Desarrollo Social se manifiestan de conformidad; 3º.) que se realizó la Solicitud SEFI Nº 31.608; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Asignar una partida especial de $ 1.000,oo (pesos uruguayos un mil), a favor de la Secretaría de Gestión Social para la Discapacidad, por los motivos referidos en la parte expositiva de la presente resolución.- 2º.-La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 31.608.- 3º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social; a la División Políticas Sociales, y a la Secretaría de Gestión Social para la Discapacidad; y remítase a la Contaduría General, a sus efectos.-", "date": "2012/04/13", "file_id": "3140-000303-12", "resolution_number": "644/12/5000", "subcategory": "VIATICOS", "summary": "Se asigna una partida especial de $ 1.000,oo, a favor de la Secretaría de Gestión Social para la Discapacidad, para solventar los gastos del chofer que trasladó a San José a la delegación de la Asociación Meli-Melo, que visitó nuestro país desde Francia.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/989bc1db82bec951032579e2004a35c9?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Teatros; RESULTANDO: 1º.) que en las mismas solicita se exceptúe de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, a varios funcionarios del citado Servicio, cuya nómina luce a fs. 10, autorizándoles la realización de hasta 40 (cuarenta), 70 (setenta), 80 (ochenta) y 85 (ochenta y cinco) horas extras de labor, desde el 1º de febrero y hasta el 30 de junio de 2012, para la realización de varias tareas que se detallan en fs. 1; 2º.) que la División Promoción Cultural y el Departamento de Cultura se manifiestan de conformidad, señalando que el destope sea cubierto por el cupo del Departamento; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a los siguientes funcionarios, autorizándoles la realización de las horas extraordinarias de labor mensuales que se indican, a partir del 1º de febrero y hasta el 30 de junio de 2012, con cargo al cupo del Departamento de Cultura: NOMBRE: C.I. Nº: HORAS: Eduardo Arbes 1.341.287 80 Gastón Ponzo 3.313.529 80 Roberto Leal 1.714.315 80 Miguel Del Re 1.539.092 80 Luis Álvarez 1.395.398 80 José Dipaulo 1.528.770 70 Mariela Villasante 1.930.969 70 Alberto Gómez 1.559.909 85 María Silveira 1.330.142 40 Marta Iglesias 1.667.557 40 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Promoción Cultural; y a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Teatros, que notificará a los funcionarios; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos-", "date": "2012/04/13", "file_id": "4240-000038-12", "resolution_number": "645/12/5000", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, al funcionario Sr. Eduardo Arbes y otros, autorizándoles la realización de las horas extraordinarias de labor mensuales que se indican, a partir del 1º de febrero y hasta el 30 de junio de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/359e64ccddbfbbfd032579e2004a35cf?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Estudios y Proyectos de Saneamiento; RESULTANDO: 1º.) que en las mismas solicita se amplíe en 70 (setenta) horas el cupo de horas extras mensuales, debido a la incorporación de proyectos para resolver problemas de inundaciones en las cuencas del Arroyo Seco, del Quitacalzones y de la cañada de Peabody, entre otros, encomendados por la Sra. Intendenta; 2º.) que la División Saneamiento y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado, hasta el 30 de junio de 2012; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Ampliar a partir del 1º de abril y hasta el 30 de junio de 2012, en 70 (setenta) horas, el cupo de horas extras mensuales del Departamento de Desarrollo Ambiental, para asignarlas al Servicio de Estudios y Proyectos de Saneamiento.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Saneamiento; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Estudios y Proyectos de Saneamiento; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/04/13", "file_id": "9073-000686-12", "resolution_number": "646/12/5000", "subcategory": "HORAS EXTRAS", "summary": "Se amplía en 70 horas el cupo de horas extras mensuales del Servicio de Estudios y Proyectos de Saneamiento, a partir del 1º de abril y hasta el 30 de junio de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc744bd56a4d222a032579e2004a35d7?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Fernando Mazzoni, C.I. 4.489.405-5, para que se le conceda el uso de la Plaza José Pedro Varela, ubicada en el Bvar. Gral. Artigas entre la calle Canelones y la Avda. Brasil, para llevar a cabo un espectáculo musical el 14 de abril del corriente año de 13:00 a 22:00 horas; RESULTANDO: 1º) que el Municipio CH presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 5 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 6; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Fernando Mazzoni, C.I. 4.489.405-5 el uso de la Plaza José Pedro Varela, ubicada en el Bvar. Gral. Artigas entre la calle Canelones y la Avda. Brasil, para llevar a cabo un espectáculo musical el 14 de abril del corriente año de 13:00 a 22:00 horas, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 5 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la resolución que se dicte; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio CH y los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio CH, a los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2012/04/13", "file_id": "0014-000743-12", "resolution_number": "98/12/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Sr. Fernando Mazzoni, el uso de la Plaza José Pedro Varela, para llevar a cabo un espectáculo musical el 14 de abril del corriente año de 13:00 a 22:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0d4339b99e1f52c032579e3004f51e9?OpenDocument"}
{"approval_date": "13/4/2012", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la agencia JWT (BTL Andrea Ceruzzi) para que se le conceda el uso de los espacios públicos ubicados en las puertas de boliches de Montevideo, principalmente en los barrios Pocitos, Buceo y Punta Carretas, los días 12, 13, 14, 19, 20, 21, 26, 27 y 28/IV/12, por la noche durante 4 horas, a los efectos de llevar a cabo una acción publicitaria para Halls; RESULTANDO: 1º) que los Municipios fueron notificados via fax;; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 8 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 9; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la agencia JWT (BTL Andrea Ceruzzi) el uso de los espacios públicos ubicados en las puertas de boliches de Montevideo, principalmente en los barrios Pocitos, Buceo y Punta Carretas, los días 12, 13, 14, 19, 20, 21, 26, 27 y 28/IV/12, por la noche durante 4 horas, a los efectos de llevar a cabo una acción publicitaria para Halls, condicionado a que la peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo la única responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 8 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la resolución que se dicte; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con los Municipios CH y E y los Servicios Centro Comunal Zonal Nos. 4, 5 y 7 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, a los Municipios CH y E, a los Servicios Centro Comunal Zonal Nos. 4, 5 y 7 y Central de Inspección General; cumplido, pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2012/04/13", "file_id": "4130-000841-12", "resolution_number": "99/12/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza a la agencia JWT (BTL Andrea Ceruzzi) el uso de los espacios públicos ubicados en las puertas de boliches de Montevideo, principalmente en los barrios Pocitos, Buceo y Punta Carretas, los días 12, 13, 14, 19, 20, 21, 26, 27 y 28/IV/12, por la noche durante 4 horas, a los efectos de llevar a cabo una acción publicitaria para Halls.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26f165caab9edffa032579e3004f5204?OpenDocument"}
