{"approval_date": "7/11/2012", "authors": [{"job_title": "Directora  General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las metas y condiciones para el compromiso de gestión del Servicio Médico para el período comprendido entre el 1º de mayo de 2012 y el 30 de abril de 2013, aprobadas mediante Resolución No. 81/12/5000, de 27 de abril de 2012; RESULTANDO: 1o.) que las mismas fueron definidas en función del Plan Operativo Anual del Servicio para dicho período; 2o.) las observaciones realizadas por la Auditoría Interna referentes a la meta 1.4 Porcentaje de controles odontológicos realizados, y teniendo en cuenta que la División Salud ha manifestado que no se realizarán en adelante en el Servicio Médico los exámenes odontológicos para la libreta de conducir; 3o.) las observaciones realizadas por la Auditoría Interna referentes a la meta 1.3.b Porcentaje de trámites iniciados dentro de los 20 días; 4o.) que el ECO Referente solicita ajustar para el segundo cuatrimestre el valor de las metas 1.4 y 1.3.b y dejar sin efecto dichas metas para el tercer cuatrimestre del compromiso de gestión; CONSIDERANDO: 1o.) que el Modelo de Compromisos de Gestión aprobado mediante Resolución No. 3.916/11, de 22 de agosto de 2011 y su modificativa Resolución No. 4.811/11 de fecha 18 de octubre de 2011, prevé el mecanismo de ajuste de metas dentro de un cuatrimestre y redefinición de metas para próximos cuatrimestres si no se cumplen los supuestos considerados en la planificación; 2o.) que la División Salud promueve la solicitud de ajuste y redefinición de metas propuesta por el ECO Referente;LA DIRECTORA GENERAL DEL DEPARTAMENTO DESARROLLO SOCIAL RESUELVE:1.- Aprobar los siguientes ajustes de metas para el Compromiso de Gestión del Servicio Médico para el período comprendido entre el 1º de setiembre y el 31 de diciembre de 2012: - Meta 1.4 Porcentaje de controles odontológicos solicitados por la División Tránsito realizados, el valor planificado para el cuatrimestre es 0 (cero); - Meta 1.3.b Porcentaje de trámites iniciados dentro de los 20 días, el valor planificado para el cuatrimestre es (cero).- 2.- Aprobar la redefinición de metas que se indica para el Compromiso de Gestión del Servicio Médico para el período comprendido entre el 1 de enero y el 30 de Abril de 2013: - Meta 1.4 Porcentaje de controles odontológicos solicitados por la División Tránsito realizados, el valor no aplica en adelante; - Meta 1.3.b Porcentaje de trámites iniciados dentro de los 20 días, el valor planificado para este cuatrimestre.- 3.- Comuníquese a la División Salud, a la Unidad Central de Auditoría Interna, al Equipo de Proyecto de Compromisos de Gestión y pase al Servicio Médico para la notificación a los funcionarios y demás efectos.-", "date": "2012/11/07", "file_id": "4350-000371-12", "resolution_number": "263/12/5500", "subcategory": "VARIOS", "summary": "Se modifica resolución No. 81/12/5000, de 27/IV/12, respecto a las metas del Servicio Médico.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba47c86f19420c2a83257aaf005c21c5?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Fundación Diabetes Uruguay para que se le conceda el uso de un espacio en las Canteras del Parque Rodó, para conmemorar el Día Mundial de la Diabetes el 10 de noviembre del corriente año, de 14:00 a 20:00 horas; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 4 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 5; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Fundación Diabetes Uruguay el uso de un espacio en las Canteras del Parque Rodó, para conmemorar el Día Mundial de la Diabetes el 10 de noviembre del corriente año, de 14:00 a 20:00 horas, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 4 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2012/11/07", "file_id": "0012-001966-12", "resolution_number": "356/12/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Fundación Diabetes Uruguay el uso de un espacio en las Canteras del Parque Rodó, para conmemorar el Día Mundial de la Diabetes el 10 de noviembre del corriente año, de 14:00 a 20:00 horas", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c8a51d4d27f86f983257aaf004c87c9?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de los coordinadores de Educación Física de la Inspección Departamental Montevideo Centro del Consejo de Educación Inicial y Primaria para que se les conceda el uso del Patio Andaluz del Parque Rodó, el día 7/XI/12 en el horario comprendido entre las 8:00 y las 12:00 horas, para llevar a cabo actividades recreativas con niños denominadas \"Jugando aprendemos\"; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 8 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 10; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a los coordinadores de Educación Física de la Inspección Departamental Montevideo Centro del Consejo de Educación Inicial y Primaria para que se les conceda el uso del Patio Andaluz del Parque Rodó, el día 7/XI/12 en el horario comprendido entre las 8:00 y las 12:00 horas, para llevar a cabo actividades recreativas con niños denominadas \"Jugando aprendemos\", condicionado a que los peticionantes deberán: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 8 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2012/11/07", "file_id": "3230-015272-12", "resolution_number": "357/12/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a los coordinadores de Educación Física de la Inspección Departamental Montevideo Centro del Consejo de Educación Inicial y Primaria el uso del Patio Andaluz del Parque Rodó, el día 7/XI/12 en el horario de 8:00 a 12:00 horas, con motivo de realizar actividades recreativas con niños denominadas \"Jugando aprendemos\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0f38bfae85abf8483257ab400491b97?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 26 de octubre de 2012, del Director de la División de Relaciones Internacionales y Cooperación, Sr. Ruben García; RESULTANDO: 1o.) que por dicha nota gestiona su designación en misión de servicio, entre el 19 y el 21 de noviembre de 2012, para viajar a la ciudad de Bogotá, Colombia, para participar en la cumbre de lanzamiento de la Red de Ciudades Sudamericanas; 2o.) que asimismo sugiere la designación del Sr. Sebastián Valdomir para subrogarlo y solicita se le asigne una Partida Especial por la suma de US$ 600, a efectos de atender los gastos de participación, con cargo a fondos propios; 3o.) que el Director General del Departamento de Desarrollo Económico e Integración Regional de conformidad remite las actuaciones; 4o.) que el 29 de octubre de 2012, se generó la Solicitud SEFI Nº 32769, para la creación de una Partida Especial por la suma de $ 12.000,oo; CONSIDERANDO: lo previsto en los Arts. D.130.1 y D.130.2 del Volumen III \"De la Relación Funcional\", del Digesto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio, entre el 19 y el 21 de noviembre de 2012, al Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, C.I. No. 1.408.631, quien participará en la cumbre de lanzamiento de la Red de Ciudades Sudamericanas, que se llevará a cabo en la ciudad de Bogotá, Colombia.- 2. Asignar al Sr. Ruben García una Partida Especial por la suma de $ 12.000,oo (PESOS URUGUAYOS DOCE MIL), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI Nº 32769, de 29 de octubre de 2012 y se rendirá cuentas en la forma de estilo.- 3. Una vez cumplida la misión de servicio dispuesta, se deberá dar cumplimiento a lo establecido en el Art. D.130.2 del Volumen III \"De la Relación Funcional\" del Digesto.- 4. Designar Director Interino de la División Relaciones Internacionales y Cooperación, a partir del 19 de noviembre de 2012 y hasta el reintegro del titular, al Sr. Sebastián Valdomir, C.I. 3.426.935.- 5. Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a las Divisiones Asesoría Jurídica, Relaciones Internacionales y Cooperación -para notificar a los interesados-, a los Servicios de Administración de Gestión Humana y de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos, a la Unidad Central de Auditoría Interna y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2012/11/07", "file_id": "1030-001957-12", "resolution_number": "4915/12", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, entre el 19 y el 21 de noviembre de 2012, al Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, quien participará en la cumbre de lanzamiento de la Red de Ciudades Sudamericanas, que se llevará a cabo en la ciudad de Bogotá, Colombia y se designa al señor Sebastián Valdomir para subrogarlo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/92c76735b5d3a2b583257abd005218ef?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 45.500,oo, a favor de ASCENSORESUR (dos ascensores en ex-Bazar Mitre); RESULTANDO: que el 6 de noviembre de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13º del TOCAF (Ejercicio), Ref. 633874; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de U$S 45.500,oo (DOLARES ESTADOUNIDENSES CUARENTA Y CINCO MIL QUINIENTOS) a favor de ASCENSORESUR.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente ejercicio.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2012/11/07", "file_id": "9210-021208-12", "resolution_number": "4916/12", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de U$S 45.500,oo, a favor de ASCENSORESUR.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45f6530e19b835e383257abd005218f3?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las tareas de custodia, preservación y mantenimiento de las áreas verdes de la Plaza Independencia; RESULTANDO: 1º) que la División Espacios Públicos y Edificaciones informa que: 1) con fecha 29/II/12 se suscribió un Convenio de Cooperación entre los Ministerios de Trabajo y Seguridad Social, de Industria, Energía y Minería y de Desarrollo Social, la Intendencia de Montevideo y el Instituto Nacional de Cooperativismo, cuyo texto fue aprobado por Resolución Nº 5938/11 del 26/XII/11, con el cometido de: a) asegurar la mejor calidad de los servicios contratados para el cuidado y mantenimiento de los espacios verdes de la ciudad; b) consolidar técnica, económica e institucionalmente a las actuales y futuras cooperativas que brinden sus servicios a la Intendencia; c) capacitar para la gestión y dirección de las cooperativas y el desarrollo de las competencias técnicas de sus socios y d) integrar institucional y económicamente las cooperativas y desarrollar figuras integradoras que las potencien y 2) a fin de dar cumplimiento a los fines perseguidos y de acuerdo con la Cláusula Segunda del referido convenio, se contrata con INACOOP las tareas mencionadas; 2º) que en tal sentido se ingresó al SEFI la Solicitud de Preventiva Nº 151093 por la suma de $ 1:712.274,oo; 3º) que la División Asesoría Jurídica ha efectuado el correspondiente contralor jurídico-formal del texto propuesto, aconsejando las modificaciones que constan en su informe del 4/X/12; 4º) que la División Espacios Públicos y Edificaciones informa que INACOOP prestó su conformidad, luego de realizadas las modificaciones al proyecto inicial; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que la propuesta presentada contempla adecuadamente los objetivos de esta Administración;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar lo actuado por el Departamento de Acondicionamiento Urbano aprobando el siguiente texto de Contrato entre esta Intendencia y el Instituto Nacional de Cooperativismo, a partir del 15/X/12: CONVENIO PARTICULAR: En la ciudad de Montevideo, el ......... del mes de ...... de dos mil doce, comparecen: POR UNA PARTE. La Intendencia de Montevideo, (en adelante la IdeM.), RUT 211763350018, con domicilio en Avda. 18 de Julio No. 1360 de Montevideo, representada en este acto por ............... POR OTRA PARTE: El Instituto Nacional de Cooperativismo (en adelante INACOOP) RUT 21 644424 0011, Proveedor Nº 94119, constituyendo domicilio en la Avda. 18 de Julio 1296, oficina 403 de la ciudad de Montevideo, representada por ......, en su calidad de ........, quienes acuerdan lo siguiente: PRIMERO: ANTECEDENTES . a) el presente convenio se realiza en concordancia con el TOCAF, Art. 33, literal C numeral 1 \"No obstante podrá contratarse: Directamente o por el procedimiento que el ordenador determine por razones de buena administración, en los siguientes casos de excepción: 1) Entre organismos o dependencias del Estado con personas públicas no estatales o con personas jurídicas de derecho privado cuyo capital social esté constituido en su totalidad por participaciones, cuotas sociales o acciones nominativas propiedad del Estado o de personas públicas no estatales\"; b) la IdeM en el marco del fortalecimiento de la gestión del espacio público, oportunamente aprobó un Convenio por Resolución Nº 3380/06 del 5/IX/06,con las Federaciones de Cooperativas representativas del Movimiento Cooperativo Nacional; c) en tal sentido se han venido desarrollando convenios socio-educativo-laborales, que promueven la consolidación de los emprendimientos cooperativos, habilitando nuevos instrumentos de gestión, permitiendo diversificar y comparar diversas formas de trabajo, así como obtener resultados específicos en obras y servicios con mano de obra especializada y capacitada a tales efectos, para complementar el acondicionamiento, mantenimiento y vigilancia de los espacios públicos; d) con fecha 29 de febrero del corriente año se suscribió un Convenio de Cooperación entre los Ministerios de Trabajo y Seguridad Social, de Industria, Energía y Minería, de Desarrollo Social, la Intendencia de Montevideo y el Instituto Nacional de Cooperativismo, cuyo texto fue aprobado por la Intendenta de Montevideo por Resolución 5938/11 de fecha 26/12/11. Se adjunta copia del referido convenio que es parte integrante del presente. SEGUNDO:OBJETO. A efectos de dar cumplimiento a los fines perseguidos, detallados en los antecedentes de la Cláusula Primera y en acuerdo con la Cláusula Segunda, del referido Convenio de Cooperación, se acuerda un convenio particular con INACOOP, de las tareas a ser realizadas por las cooperativas que seleccione con el aval de la Comisión Interinstitucional (Cláusula Octava del Convenio Marco), para la custodia, preservación y mantenimiento de las áreas verdes de la Plaza Independencia, en un todo de acuerdo con el protocolo de actuación que se adjunta y es parte integrante del presente. TERCERO: PLAZO El plazo será de 12 (doce) meses a partir del 15/X/12. CUARTO. 1) OBLIGACIONES INACOOP Se obliga a contratar a la cooperativa o las cooperativas seleccionadas, para realizar las tareas de: custodia, preservación y mantenimiento de las áreas verdes de la Plaza Independencia, mediante la figura del Cuidaparque, las 24 horas, todos los días, incluidos fines de semana y feriados, durante la duración del convenio, en un todo de acuerdo con el protocolo de actuación que se adjunta y es parte integrante del presente. Los jardineros trabajarán de lunes a sábados en régimen de 44 (cuarenta y cuatro) horas semanales. El equipo estará constituido por 15 (quince) personas, 3 (tres) cuidaparques en el turno de 6:00 a 14:00 horas, 3 (tres) cuidaparques de 14:00 a 22:00 horas, 4 (cuatro) cuidaparques en el horario de 22:00 a 6:00 horas, más 1 (un) retén que cubrirá los libres o faltantes de los anteriores y 1 (un) encargado más 3 (tres) jardineros. El contrato entre INACOOP y la cooperativa seleccionada se suscribirá dentro de los 7 (siete) días siguientes a la ocurrencia del último de los siguientes supuestos: a) la aprobación, por parte de la Comisión Interinstitucional, de la cooperativa seleccionada y b) la transferencia de la partida inicial por parte de la IdeM. 2) OBLIGACIONES DE LA IdeM: a) transferir la cantidad de $ 4.846.290,oo (cuatro millones ochocientos cuarenta y seis mil doscientos noventa pesos uruguayos) impuestos incluidos, correspondiente a las tareas que se contratan referidas en la Cláusula Segunda y detalladas precedentemente. Los montos comprenden costos salariales los que ajustarán de acuerdo con el laudo del Consejo de Salarios correspondiente, el monto salarial a ajustar inicialmente será de $ 305.609,oo (trescientos cinco mil seiscientos nueve pesos uruguayos). Asimismo hay costos no salariales, para insumos, herramientas necesarias para el desempeño de la tarea indicada (uniformes, medios de comunicación, silbatos, focos, materiales de limpieza, etc.), imprevistos y costos de administración correspondientes a INACOOP. Dichos montos se transferirán a la cuenta de INACOOP, Cuenta Corriente del BROU Nº 15200.5862-2, de la siguiente manera: 1) la suma $ 1:634.108,oo (un millón seiscientos treinta y cuatro mil ciento ocho pesos uruguayos) como partida inicial y $ 78.166,oo (setenta y ocho mil ciento sesenta y seis pesos uruguayos) por costos de administración correspondientes a INACOOP, en el mes de noviembre de 2012; 2) 2 (dos) cuotas de $ 1:567.008,oo (un millón quinientos sesenta y siete mil ocho pesos uruguayos) c/u, pagaderas en enero y mayo de 2013; b) se dispondrá de hasta $ 100.000 (cien mil pesos uruguayos) por concepto de imprevistos, que se ejecutarán por razones debidamente fundamentadas y a solicitud de la Comisión Interinstitucional y con la aprobación de las autoridades de INACOOP y c) disponer del personal para la supervisión de las tareas, a través de la dependencia que la IdeM disponga debiendo informar de la marcha de las mismas a la Comisión Interinstitucional para su evaluación conjuntamente con el Coordinador designado por INACOOP. QUINTO: CONTROL Y SEGUIMIENTO. El control y seguimiento de las obligaciones asumidas por las partes del presente convenio, así como la evaluación de los servicios prestados por las cooperativas y sus posibles modificaciones o rescisión estarán a cargo de la Comisión Interinstitucional de acuerdo con la Cláusula Octava del convenio marco. La aprobación de las tareas efectuadas en cada período y el consentimiento consiguiente de la liberación mensual de fondos a la cooperativa seleccionada liberará a INACOOP de responsabilidad por el respectivo tramo de ejecución del contrato. SEXTO: RESPONSABILIDADES DE INACOOP: A) asume la responsabilidad de estipular en el contrato de arrendamiento de servicios entre si y la o las cooperativas contratadas, las siguientes cláusulas: 1) las cooperativas contratadas asumen la totalidad de las responsabilidades emergentes de la relación trabada entre ella y sus trabajadores, comprendidos en la prestación del servicio a la IdeM, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales o terceros; 2) asimismo indemnizará en caso de daños materiales o personales causados a funcionarios o a terceros, cuando se constatare la responsabilidad de los participantes del programa, por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en cumplimiento del presente, así como las obligaciones legales y convencionales que por el mismo pudieran generarse con otros organismos estatales respecto de las cuales la IdeM es por completo ajena; 3) a partir de la suscripción del presente convenio, las cooperativas, deberán exhibir a INACOOP los siguientes documentos: 1) declaración nominada de historia laboral (Art. 87 de la Ley Nº 16.713 de 3 de setiembre de 1995 y recibo de pago de cotizaciones al organismo previsional; 2) certificado que acredite situación regular de pago de las contribuciones a la seguridad social a la entidad previsional que corresponda (Art. 663 de la ley 16.170 de 28 de diciembre de 1990); 3) constancia del Banco de Seguros del Estado que acredite la existencia del seguro de accidentes de trabajo y enfermedades profesionales; 4) planilla de control de trabajo, recibos de haberes salariales y en su caso convenio colectivo aplicable y 5) datos personales de los trabajadores comprendidos en la prestación del Servicio contratado por la Intendencia de Montevideo, hasta que no se presenten la respectiva documentación INACOOP no hará efectivos los desembolsos correspondientes; B) asume la responsabilidad de controlar, durante el período de extensión de los servicios contratados, la documentación referida en el numeral 3) del literal A del presente; C) hacer cumplir los servicios en la forma pactada, siguiendo las observaciones e indicaciones periódicas de la Comisión Interinstitucional; D) rendir cuentas ante la División Espacios Públicos y Edificaciones sobre los montos transferidos, de acuerdo con la Resolución 5375/08, informe de Revisión Limitada por Contador Público y E) a partir de la suscripción del presente convenio, INACOOP, deberá exhibir a la IdeM los documentos previstos en el numeral 3 de la cláusula precedente. SÉPTIMO: MORA AUTOMÁTICA. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el sólo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. OCTAVO: RESCISIÓN. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de las partes, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este convenio, quedando la IdeM facultada a suspender en forma inmediata el pago de las sumas previstas en la Cláusula Cuarta del presente convenio. Se considerará que las partes han incurrido en incumplimiento que amerite la rescisión, cuando notificadas por escrito de la constatación del mismo dentro del plazo de 15 (quince) días siguientes no lo rectificaran, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la I de M, que INACOOP declara conocer y aceptar. NOVENO: INDIVISIBILIDAD. Las partes acuerdan la indivisibilidad del objeto de las obligaciones contraídas en el presente convenio. DÉCIMO: DOMICILIOS ESPECIALES. Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO PRIMERO: COMUNICACIONES. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DÉCIMO SEGUNDO REPRESENTACIÓN INACOOP acredita la representación invocada según .............. expedido el día .....................- Y en prueba de conformidad, se firman 3 (tres) ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 2º.- Delegar en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de suscribir el convenio que se aprueba por el numeral que precede.- 3º.- Atender la erogación de $ 1:712.274,oo (un millón setecientos doce mil doscientos setenta y cuatro pesos uruguayos) con cargo a la Actividad Presupuestal 304020101, Derivado 559000.- 4º.- Comuníquese al Municipio B, al Departamento de Recursos Financieros, al Servicio Centro Comunal Zonal Nº 1 y a la División Espacios Públicos y Edificaciones y pase a la Contaduría General.-", "date": "2012/11/07", "file_id": "4100-002321-12", "resolution_number": "4917/12", "subcategory": "CONVENIO-CONTRATO", "summary": "Se convalida lo actuado y se aprueba el texto de un Convenio con INACOOP, por el término de un año, para realizar las tareas de custodia, preservación y mantenimiento de las áreas verdes de la Plaza Independencia, a partir del 15/X/12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c48a56b6b4c2d2b83257abd0051ba4b?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las tareas de custodia y preservación del Parque Batlle y Ordóñez; RESULTANDO: 1º) que la División Espacios Públicos y Edificaciones informa que: 1) con fecha 29/II/12 se suscribió un Convenio de Cooperación entre los Ministerios de Trabajo y Seguridad Social, de Industria, Energía y Minería y de Desarrollo Social, la Intendencia de Montevideo y el Instituto Nacional de Cooperativismo, cuyo texto fue aprobado por Resolución Nº 5938/11 del 26/XII/11, con el cometido de: a) asegurar la mejor calidad de los servicios contratados para el cuidado y mantenimiento de los espacios verdes de la ciudad; b) consolidar técnica, económica e institucionalmente a las actuales y futuras cooperativas que brinden sus servicios a la Intendencia; c) capacitar para la gestión y dirección de las cooperativas y el desarrollo de las competencias técnicas de sus socios y d) integrar institucional y económicamente las cooperativas y desarrollar figuras integradoras que las potencien y 2) a fin de dar cumplimiento a los fines perseguidos y de acuerdo con la Cláusula Segunda del referido convenio, se contrata con INACOOP las tareas mencionadas; 2º) que en tal sentido se ingresó al SEFI la Solicitud de Preventiva Nº 151090, por la suma de $ 1:802.363,oo; 3º) que la División Asesoría Jurídica ha efectuado el correspondiente contralor jurídico-formal del texto propuesto, aconsejando las modificaciones que constan en su informe del 5/X/12; 4º) que la División Espacios Públicos y Edificaciones informa que INACOOP prestó su conformidad, luego de realizadas las modificaciones al proyecto inicial; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que la propuesta presentada contempla adecuadamente los objetivos de esta Administración;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar lo actuado por el Departamento de Acondicionamiento Urbano y aprobar el texto de un contrato con el Instituto Nacional de Cooperativismo, para llevar a cabo las tareas de custodia y preservación del Parque Batlle y Ordóñez, a partir del 1º/IX/12, conforme al texto del siguiente:: CONVENIO PARTICULAR: En la ciudad de Montevideo, el ......... del mes de ...... de dos mil doce, comparecen: POR UNA PARTE. La Intendencia de Montevideo (en adelante la IdeM.) RUT 211763350018, con domicilio en Avda. 18 de Julio No. 1360 de Montevideo, representada en este acto por ............... POR OTRA PARTE: El Instituto Nacional de Cooperativismo (en adelante INACOOP) RUT 21 644424 0011, Proveedor Nº 94119, constituyendo domicilio en la Avda. 18 de Julio Nº 1296, oficina 403 de la ciudad de Montevideo, representada por ........, en su calidad de ........, quienes acuerdan lo siguiente: PRIMERO: ANTECEDENTES . a) el presente convenio se realiza en concordancia con el TOCAF, Art. 33, literal C numeral 1 \"No obstante podrá contratarse: Directamente o por el procedimiento que el ordenador determine por razones de buena administración, en los siguientes casos de excepción: 1) Entre organismos o dependencias del Estado con personas públicas no estatales o con personas jurídicas de derecho privado cuyo capital social esté constituido en su totalidad por participaciones, cuotas sociales o acciones nominativas propiedad del Estado o de personas públicas no estatales\"; b) la IdeM en el marco del fortalecimiento de la gestión del espacio público, oportunamente aprobó un Convenio por Resolución Nº 3380/06 del 5/IX/06,con las Federaciones de Cooperativas representativas del Movimiento Cooperativo Nacional; c) en tal sentido se han venido desarrollando convenios socio-educativo-laborales, que promueven la consolidación de los emprendimientos cooperativos, habilitando nuevos instrumentos de gestión, permitiendo diversificar y comparar diversas formas de trabajo, así como obtener resultados específicos en obras y servicios con mano de obra especializada y capacitada a tales efectos, para complementar el acondicionamiento, mantenimiento y vigilancia de los espacios públicos; d) con fecha 29 de febrero del corriente año se suscribió un Convenio de Cooperación entre los Ministerios de Trabajo y Seguridad Social, de Industria, Energía y Minería, de Desarrollo Social, la Intendencia de Montevideo y el Instituto Nacional de Cooperativismo, cuyo texto fue aprobado por la Intendenta de Montevideo por Resolución 5938/11 de fecha 26/12/11. Se adjunta copia del referido convenio que es parte integrante del presente. SEGUNDO:OBJETO. A efectos de dar cumplimiento a los fines perseguidos, detallados en los antecedentes de la Cláusula Primera y en acuerdo con la Cláusula Segunda, del referido Convenio de Cooperación, se acuerda un convenio particular con INACOOP, de las tareas a ser realizadas por las cooperativas que seleccione con el aval de la Comisión Interinstitucional (Cláusula Octava del Convenio Marco), para la custodia y preservación del Parque Batlle y Ordóñez, en un todo de acuerdo con el protocolo de actuación que se adjunta y es parte integrante del presente. TERCERO: PLAZO El plazo será de 12 (doce) meses a partir del 15 /X/12. CUARTO. 1) OBLIGACIONES INACOOP Se obliga a contratar a la cooperativa o las cooperativas seleccionadas, para realizar las tareas de: custodia y preservación del Parque Batlle y Ordóñez, mediante la figura del Cuidaparque, las 24 horas, todos los días, incluidos fines de semana y feriados, durante la duración del convenio, en un todo de acuerdo con el protocolo de actuación que se adjunta y es parte integrante del presente. El equipo estará constituido por 16 (dieciséis) personas: 4 (cuatro) cuidaparques en el turno de 6:00 a 14:00 horas, 4 (cuatro) cuidaparques de 14:00 a 22:00 horas y 4 (cuatro) cuidaparques en el horario de 22:00 a 6:00 horas, más 3 (tres) retenes que cubrirán los libres o faltantes de los anteriores, diurnos y nocturno y 1 (un) encargado. El contrato entre INACOOP y la cooperativa seleccionada se suscribirá dentro de los 7 días siguientes a la ocurrencia del último de los siguientes supuestos: a) la aprobación, por parte de la Comisión Interinstitucional, de la cooperativa seleccionada y b) la transferencia de la partida inicial por parte de la IdeM. 2) OBLIGACIONES DE LA IdeM: a) transferir la cantidad de $ 5:043.595,oo (cinco millones cuarenta y tres mil quinientos noventa y cinco pesos uruguayos) correspondiente a las tareas que se contratan referidas en la Cláusula Segunda y detalladas precedentemente. Los montos comprenden costos salariales los que ajustarán de acuerdo con el laudo del Consejo de Salarios correspondiente, el monto salarial a ajustar inicialmente será de $ 324.098,oo (trescientos veinticuatro mil noventa y ocho pesos uruguayos). Asimismo hay costos no salariales, para insumos, herramientas necesarias para el desempeño de la tarea indicada (uniformes, medios de comunicación, silbatos, focos, materiales de limpieza, etc.), imprevistos y costos de administración correspondientes a INACOOP. Dichos montos se transferirán a la cuenta de INACOOP, Cuenta Corriente del BROU Nº 15200.5862-2, de la siguiente manera:1) $ 1:720.979,oo (un millón setecientos veinte mil novecientos setenta y nueve pesos uruguayos) como partida inicial y $ 81.384,oo (ochenta y un mil trescientos ochenta y cuatro) por costos de administración correspondientes a INACOOP, en noviembre de 2012; 2) 2 (dos) cuotas de $ 1:620.634,oo (un millón seiscientos veinte mil seiscientos treinta y cuatro) c/u, pagaderas en enero de 2013 y mayo 2013 respectivamente; b) se dispondrá de hasta $ 100.000 (cien mil pesos uruguayos) por concepto de imprevistos, que se ejecutarán por razones debidamente fundamentadas y a solicitud de la Comisión Interinstitucional y con la aprobación de las autoridades de INACOOP; c) disponer del personal para la supervisión de las tareas, a través de la dependencia que la IdeM disponga debiendo informar de la marcha de las mismas a la Comisión Interinstitucional para su evaluación conjuntamente con el Coordinador designado por INACOOP.- QUINTO: CONTROL Y SEGUIMIENTO El control y seguimiento de las obligaciones asumidas por las partes del presente convenio, así como la evaluación de los servicios prestados por las cooperativas y sus posibles modificaciones o rescisión estarán a cargo de la Comisión Interinstitucional de acuerdo con la Cláusula Octava del convenio marco. La aprobación de las tareas efectuadas en cada período y el consentimiento consiguiente de la liberación mensual de fondos a la cooperativa seleccionada liberará a INACOOP de responsabilidad por el respectivo tramo de ejecución del contrato. SEXTO: RESPONSABILIDADES DE INACOOP: A) asume la responsabilidad de estipular en el contrato de arrendamiento de servicios entre si y la o las cooperativas contratadas, las siguientes cláusulas: 1) las cooperativas contratadas asumen la totalidad de las responsabilidades emergentes de la relación trabada entre ella y sus trabajadores, comprendidos en la prestación del servicio a la IdeM, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales o terceros; 2) asimismo indemnizará en caso de daños materiales o personales causados a funcionarios o a terceros, cuando se constatare la responsabilidad de los participantes del programa, por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en cumplimiento del presente, así como las obligaciones legales y convencionales que por el mismo pudieran generarse con otros organismos estatales respecto de las cuales la IdeM es por completo ajena; 3) a partir de la suscripción del presente convenio, las cooperativas, deberán exhibir a INACOOP los siguientes documentos: 1) declaración nominada de historia laboral (Art. 87 de la Ley Nº 16.713 de 3 de setiembre de 1995 y recibo de pago de cotizaciones al organismo previsional; 2) certificado que acredite situación regular de pago de las contribuciones a la seguridad social a la entidad previsional que corresponda (Art. 663 de la ley 16.170 de 28 de diciembre de 1990); 3) constancia del Banco de Seguros del Estado que acredite la existencia del seguro de accidentes de trabajo y enfermedades profesionales; 4) planilla de control de trabajo, recibos de haberes salariales y en su caso convenio colectivo aplicable y 5) datos personales de los trabajadores comprendidos en la prestación del Servicio contratado por la Intendencia de Montevideo, hasta que no se presenten la respectiva documentación INACOOP no hará efectivos los desembolsos correspondientes; B) asume la responsabilidad de controlar, durante el período de extensión de los servicios contratados, la documentación referida en el numeral 3) del literal A del presente; C) hacer cumplir los servicios en la forma pactada, siguiendo las observaciones e indicaciones periódicas de la Comisión Interinstitucional; D) rendir cuentas ante la División Espacios Públicos y Edificaciones sobre los montos transferidos, de acuerdo con la Resolución 5375/08, informe de Revisión Limitada por Contador Público y E) a partir de la suscripción del presente convenio, INACOOP, deberá exhibir a la IdeM los documentos previstos en el numeral 3 de la cláusula precedente. SÉPTIMO: MORA AUTOMÁTICA. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el sólo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. OCTAVO: RESCISIÓN. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de las partes, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este convenio, quedando la IdeM facultada a suspender en forma inmediata el pago de las sumas previstas en la Cláusula Cuarta del presente convenio. Se considerará que las partes han incurrido en incumplimiento que amerite la rescisión, cuando notificadas por escrito de la constatación del mismo dentro del plazo de 15 (quince) días siguientes no lo rectificaran, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IdeM, que INACOOP declara conocer y aceptar. NOVENO: INDIVISIBILIDAD. Las partes acuerdan la indivisibilidad del objeto de las obligaciones contraídas en el presente convenio. DÉCIMO: DOMICILIOS ESPECIALES. Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO PRIMERO: COMUNICACIONES. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DÉCIMO SEGUNDO REPRESENTACIÓN INACOOP acredita la representación invocada según .............. expedido el día .....................- Y en prueba de conformidad, se firman 3 (tres) ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 2º.- Delegar en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de suscribir el convenio que se aprueba por el numeral que precede.- 3º.- Atender la erogación de $ 1:802.363,oo (un millón ochocientos dos mil trescientos sesenta y tres pesos uruguayos) con cargo a la Actividad Presupuestal 304020101, Derivado 559000, debiendo prevenir el gasto del saldo respectivo.- 4º.- Comuníquese al Municipio CH, al Departamento de Recursos Financieros, al Servicio Centro Comunal Zonal Nº 4, a la División Espacios Públicos y Edificaciones y pase a la Contaduría General.-", "date": "2012/11/07", "file_id": "4100-002300-12", "resolution_number": "4918/12", "subcategory": "CONVENIO-CONTRATO", "summary": "Se convalida lo actuado y se aprueba el texto de un contrato con el Instituto Nacional de Cooperativismo, para llevar a cabo las tareas de custodia y preservación del Parque Batlle y Ordóñez, a partir del 1/IX/12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ee1ced94fd09950a83257abd0051ba50?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las tareas de mantenimiento de las áreas verdes de los Parques Batlle y Ordóñez y Villa García; RESULTANDO: 1º) que la División Espacios Públicos y Edificaciones informa que: 1) con fecha 29/II/12 se suscribió un Convenio de Cooperación entre los Ministerios de Trabajo y Seguridad Social, de Industria, Energía y Minería y de Desarrollo Social, la Intendencia de Montevideo y el Instituto Nacional de Cooperativismo, cuyo texto fue aprobado por Resolución Nº 5938/11 del 26/XII/11, con el cometido de: a) asegurar la mejor calidad de los servicios contratados para el cuidado y mantenimiento de los espacios verdes de la ciudad; b) consolidar técnica, económica e institucionalmente a las actuales y futuras cooperativas que brinden sus servicios a la Intendencia; c) capacitar para la gestión y dirección de las cooperativas y el desarrollo de las competencias técnicas de sus socios y d) integrar institucional y económicamente las cooperativas y desarrollar figuras integradoras que las potencien y 2) a fin de dar cumplimiento a los fines perseguidos y de acuerdo con la Cláusula Segunda del referido convenio, se contrata con INACOOP las tareas mencionadas; 2º) que en tal sentido se ingresó al SEFI la Solicitud de Preventiva Nº 151092, por la suma de $ 1:336.576,oo; 3º) que la División Asesoría Jurídica ha efectuado el correspondiente contralor jurídico-formal del texto propuesto, aconsejando las modificaciones que constan en su informe del 3/X/12; 4º) que la División Espacios Públicos y Edificaciones informa que INACOOP prestó su conformidad, luego de realizadas las modificaciones al proyecto inicial; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que la propuesta presentada contempla adecuadamente los objetivos de esta Administración;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar lo actuado por el Departamento de Acondicionamiento Urbano, aprobando el siguiente texto de Contrato entre esta Intendencia y el Instituto Nacional de Cooperativismo, para llevar a cabo las tareas de mantenimiento de las áreas verdes de los Parques Batlle y Ordóñez y Villa García a partir del 1/IX/12: CONVENIO PARTICULAR: En la ciudad de Montevideo, el ......... del mes de ...... de dos mil doce, comparecen: POR UNA PARTE. La Intendencia de Montevideo (en adelante la IdeM.) RUT 211763350018, con domicilio en Avda. 18 de Julio No. 1360 de Montevideo, representada en este acto por ............... POR OTRA PARTE: El Instituto Nacional de Cooperativismo (en adelante INACOOP) RUT 21 644424 0011, Proveedor Nº 94119, constituyendo domicilio en la Avda. 18 de Julio Nº 1296, oficina 403 de la ciudad de Montevideo, representada por ........, en su calidad de ........, quienes acuerdan lo siguiente: PRIMERO: ANTECEDENTES . a) el presente convenio se realiza en concordancia con el TOCAF, Art. 33, literal C numeral 1 \"No obstante podrá contratarse: Directamente o por el procedimiento que el ordenador determine por razones de buena administración, en los siguientes casos de excepción: 1) Entre organismos o dependencias del Estado con personas públicas no estatales o con personas jurídicas de derecho privado cuyo capital social esté constituido en su totalidad por participaciones, cuotas sociales o acciones nominativas propiedad del Estado o de personas públicas no estatales\"; b) la IdeM en el marco del fortalecimiento de la gestión del espacio público, oportunamente aprobó un Convenio por Resolución Nº 3380/06 del 5/IX/06,con las Federaciones de Cooperativas representativas del Movimiento Cooperativo Nacional; c) en tal sentido se han venido desarrollando convenios socio-educativo-laborales, que promueven la consolidación de los emprendimientos cooperativos, habilitando nuevos instrumentos de gestión, permitiendo diversificar y comparar diversas formas de trabajo, así como obtener resultados específicos en obras y servicios con mano de obra especializada y capacitada a tales efectos, para complementar el acondicionamiento, mantenimiento y vigilancia de los espacios públicos; d) con fecha 29 de febrero del corriente año se suscribió un Convenio de Cooperación entre los Ministerios de Trabajo y Seguridad Social, de Industria, Energía y Minería, de Desarrollo Social, la Intendencia de Montevideo y el Instituto Nacional de Cooperativismo, cuyo texto fue aprobado por la Intendenta de Montevideo por Resolución 5938/11 de fecha 26/12/11. Se adjunta copia del referido convenio que es parte integrante del presente. SEGUNDO:OBJETO. A efectos de dar cumplimiento a los fines perseguidos, detallados en los antecedentes de la Cláusula Primera y en acuerdo con la Cláusula Segunda, del referido Convenio de Cooperación, se acuerda un convenio particular con INACOOP, de las tareas a ser realizadas por las cooperativas que seleccione con el aval de la Comisión Interinstitucional (Cláusula Octava del Convenio Marco), para la preservación y mantenimiento de las áreas verdes de los Parques Batlle y Ordóñez y Villa García, en un todo de acuerdo con el protocolo de actuación que se adjunta y es parte integrante del presente. TERCERO: PLAZO El plazo será de 12 (doce) meses a partir del 1/X/12. CUARTO. 1) OBLIGACIONES INACOOP Se obliga a contratar a la cooperativa o las cooperativas seleccionadas, para realizar las tareas de: preservación y mantenimiento de las áreas verdes de los Parques Batlle y Ordóñez y Villa García, mediante personal capacitado, en un todo de acuerdo con el protocolo de actuación que se adjunta y es parte integrante del presente. El equipo de trabajo estará compuesto de 11 (once) personas: 2 (dos) peones, 3 (tres) maquinistas, 2 (dos) tractoristas, 1 (un) chofer, 1 (un) encargado de Cuadrilla, 1 (un) técnico asesor y 1 (un) administrador. El contrato entre INACOOP y la cooperativa seleccionada se suscribirá dentro de los 7 días siguientes a la ocurrencia del último de los siguientes supuestos: a) la aprobación, por parte de la Comisión Interinstitucional, de la cooperativa seleccionada y b) la transferencia de la partida inicial por parte de la IdeM. 2) OBLIGACIONES DE LA IdeM: a) transferir la cantidad de $ 3:691.017,oo (tres millones seiscientos noventa y un mil diecisiete pesos uruguayos) correspondiente a las tareas que se contratan referidas en la Cláusula Segunda y detalladas precedentemente. Los montos comprenden costos salariales los que ajustarán de acuerdo con el laudo del Consejo de Salarios correspondiente, el monto salarial a ajustar inicialmente será de $ 227.969,oo (doscientos veintisiete mil novecientos sesenta y nueve pesos uruguayos). Asimismo hay costos no salariales, para insumos, herramientas necesarias para el desempeño de la tarea indicada (uniformes, medios de comunicación, silbatos, focos, materiales de limpieza, etc.), imprevistos y costos de administración correspondientes a INACOOP. Dichos montos se transferirán a la cuenta de INACOOP, Cuenta Corriente del BROU Nº 15200.5862-2, de la siguiente manera: 1) $ 1.255.228,oo (un millón doscientos cincuenta y cinco mil doscientos veintiocho pesos uruguayos) como partida inicial y $ 81.384,oo (ochenta y un mil trescientos ochenta y cuatro pesos uruguayos) por costos de administración correspondientes a INACOOP, en noviembre de 2012; 2) 2 (dos) cuotas de $ 1:188.128,oo (un millón ciento ochenta y ocho mil ciento veintiocho pesos uruguayos) c/u, pagaderas en enero de 2013 y mayo 2013 respectivamente; b) se dispondrá de hasta $ 100.000 (cien mil pesos uruguayos) por concepto de imprevistos, que se ejecutarán por razones debidamente fundamentadas y a solicitud de la Comisión Interinstitucional y con la aprobación de las autoridades de INACOOP; c) disponer del personal para la supervisión de las tareas, a través de la dependencia que la IdeM disponga debiendo informar de la marcha de las mismas a la Comisión Interinstitucional para su evaluación conjuntamente con el Coordinador designado por INACOOP.- QUINTO: CONTROL Y SEGUIMIENTO El control y seguimiento de las obligaciones asumidas por las partes del presente convenio, así como la evaluación de los servicios prestados por las cooperativas y sus posibles modificaciones o rescisión estarán a cargo de la Comisión Interinstitucional de acuerdo con la Cláusula Octava del convenio marco. La aprobación de las tareas efectuadas en cada período y el consentimiento consiguiente de la liberación mensual de fondos a la cooperativa seleccionada liberará a INACOOP de responsabilidad por el respectivo tramo de ejecución del contrato. SEXTO: RESPONSABILIDADES DE INACOOP: A) asume la responsabilidad de estipular en el contrato de arrendamiento de servicios entre si y la o las cooperativas contratadas, las siguientes cláusulas: 1) las cooperativas contratadas asumen la totalidad de las responsabilidades emergentes de la relación trabada entre ella y sus trabajadores, comprendidos en la prestación del servicio a la IdeM, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales o terceros; 2) asimismo indemnizará en caso de daños materiales o personales causados a funcionarios o a terceros, cuando se constatare la responsabilidad de los participantes del programa, por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en cumplimiento del presente, así como las obligaciones legales y convencionales que por el mismo pudieran generarse con otros organismos estatales respecto de las cuales la IdeM es por completo ajena; 3) a partir de la suscripción del presente convenio, las cooperativas, deberán exhibir a INACOOP los siguientes documentos: 1) declaración nominada de historia laboral (Art. 87 de la Ley Nº 16.713 de 3 de setiembre de 1995 y recibo de pago de cotizaciones al organismo previsional; 2) certificado que acredite situación regular de pago de las contribuciones a la seguridad social a la entidad previsional que corresponda (Art. 663 de la ley 16.170 de 28 de diciembre de 1990); 3) constancia del Banco de Seguros del Estado que acredite la existencia del seguro de accidentes de trabajo y enfermedades profesionales; 4) planilla de control de trabajo, recibos de haberes salariales y en su caso convenio colectivo aplicable y 5) datos personales de los trabajadores comprendidos en la prestación del Servicio contratado por la Intendencia de Montevideo, hasta que no se presenten la respectiva documentación INACOOP no hará efectivos los desembolsos correspondientes; B) asume la responsabilidad de controlar, durante el período de extensión de los servicios contratados, la documentación referida en el numeral 3) del literal A del presente; C) hacer cumplir los servicios en la forma pactada, siguiendo las observaciones e indicaciones periódicas de la Comisión Interinstitucional; D) rendir cuentas ante la División Espacios Públicos y Edificaciones sobre los montos transferidos, de acuerdo con la Resolución 5375/08, informe de Revisión Limitada por Contador Público y E) a partir de la suscripción del presente convenio, INACOOP, deberá exhibir a la IdeM los documentos previstos en el numeral 3 de la cláusula precedente. SÉPTIMO: MORA AUTOMÁTICA. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el sólo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. OCTAVO: RESCISIÓN. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de las partes, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este convenio, quedando la IdeM facultada a suspender en forma inmediata el pago de las sumas previstas en la Cláusula Cuarta del presente convenio. Se considerará que las partes han incurrido en incumplimiento que amerite la rescisión, cuando notificadas por escrito de la constatación del mismo dentro del plazo de 15 (quince) días siguientes no lo rectificaran, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IdeM, que INACOOP declara conocer y aceptar. NOVENO: INDIVISIBILIDAD. Las partes acuerdan la indivisibilidad del objeto de las obligaciones contraídas en el presente convenio. DÉCIMO: DOMICILIOS ESPECIALES. Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO PRIMERO: COMUNICACIONES. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DÉCIMO SEGUNDO: REPRESENTACIÓN INACOOP acredita la representación invocada según .............. expedido el día .....................- Y en prueba de conformidad, se firman 3 (tres) ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 2º.- Delegar en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de suscribir el convenio que se aprueba por el numeral que precede.- 3º.- Atender la erogación de $ 1:336.576,oo (un millón trescientos treinta y seis mil quinientos setenta y seis pesos uruguayos) con cargo a la Actividad Presupuestal 304020101, Derivado 559000, debiendo prevenir el gasto del saldo respectivo.- 4º.- Comuníquese a los Municipios CH y F, al Departamento de Recursos Financieros, a los Servicios Centro Comunal Zonal Nos. 4 y 9, a la División Espacios Públicos y Edificaciones y pase a la Contaduría General.-", "date": "2012/11/07", "file_id": "4100-002295-12", "resolution_number": "4919/12", "subcategory": "CONVENIO-CONTRATO", "summary": "Se convalida lo actuado y se aprueba el texto de un contrato con el Instituto Nacional de Cooperativismo, para llevar a cabo las tareas de mantenimiento de las áreas verdes de los Parques Batlle y Ordóñez y Villa García, a partir del 1/IX/12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b5e946669e4a48e183257abd0051ba58?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las tareas de custodia y preservación del Museo de la Memoria; RESULTANDO: 1º) que la División Espacios Públicos y Edificaciones informa que: 1) con fecha 29/II/12 se suscribió un Convenio de Cooperación entre los Ministerios de Trabajo y Seguridad Social, de Industria, Energía y Minería y de Desarrollo Social, la Intendencia de Montevideo y el Instituto Nacional de Cooperativismo, cuyo texto fue aprobado por Resolución Nº 5938/11 del 26/XII/11, con el cometido de: a) asegurar la mejor calidad de los servicios contratados para el cuidado y mantenimiento de los espacios verdes de la ciudad; b) consolidar técnica, económica e institucionalmente a las actuales y futuras cooperativas que brinden sus servicios a la Intendencia; c) capacitar para la gestión y dirección de las cooperativas y el desarrollo de las competencias técnicas de sus socios y d) integrar institucional y económicamente las cooperativas y desarrollar figuras integradoras que las potencien y 2) a fin de dar cumplimiento a los fines perseguidos y de acuerdo con la Cláusula Segunda del referido convenio, se contrata con INACOOP las tareas mencionadas; 2º) que en tal sentido se ingresó al SEFI la Solicitud de Preventiva Nº 151094, por la suma de $ 667.225,oo; 3º) que la División Asesoría Jurídica ha efectuado el correspondiente contralor jurídico-formal del texto propuesto, aconsejando las modificaciones que constan en su informe del 3/X/12; 4º) que la División Espacios Públicos y Edificaciones informa que INACOOP prestó su conformidad, luego de realizadas las modificaciones al proyecto inicial; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que la propuesta presentada contempla adecuadamente los objetivos de esta Administración;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar lo actuado por el Departamento de Acondicionamiento Urbano y aprobar el texto de un contrato con el Instituto Nacional de Cooperativismo, a partir del 1/X/12, para llevar a cabo las tareas de custodia y preservación del Museo de la Memoria, conforme al siguiente: CONVENIO PARTICULAR: En la ciudad de Montevideo, el ......... del mes de ...... de dos mil doce, comparecen: POR UNA PARTE. La Intendencia de Montevideo, (en adelante la IdeM.), RUT 211763350018, con domicilio en Avda. 18 de Julio Nº 1360 de Montevideo, representada en este acto por ............... POR OTRA PARTE: El Instituto Nacional de Cooperativismo (en adelante INACOOP) RUT 216444240011, Proveedor Nº 94119, constituyendo domicilio en la Avda. 18 de Julio Nº 1296, oficina 403 de Montevideo, representado por ................., quienes acuerdan lo siguiente: PRIMERO: ANTECEDENTES: a) el presente convenio se realiza en concordancia con el TOCAF, Art. 33, literal C numeral 1 \"No obstante podrá contratarse: Directamente o por el procedimiento que el ordenador determine por razones de buena administración, en los siguientes casos de excepción: 1) Entre organismos o dependencias del Estado con personas públicas no estatales o con personas jurídicas de derecho privado cuyo capital social esté constituido en su totalidad por participaciones, cuotas sociales o acciones nominativas propiedad del Estado o de personas públicas no estatales\"; b) la IdeM en el marco del fortalecimiento de la gestión del espacio público, oportunamente aprobó un Convenio por Resolución Nº 3380/06 del 5/IX/06 con las Federaciones de Cooperativas representativas del Movimiento Cooperativo Nacional; c) en tal sentido se han venido desarrollando convenios socio-educativo-laborales, que promueven la consolidación de los emprendimientos cooperativos, habilitando nuevos instrumentos de gestión, permitiendo diversificar y comparar diversas formas de trabajo, así como obtener resultados específicos en obras y servicios con mano de obra especializada y capacitada a tales efectos, para complementar el acondicionamiento, mantenimiento y vigilancia de los espacios públicos; d) con fecha 29 de febrero del corriente año se suscribió un Convenio de Cooperación entre los Ministerios de Trabajo y Seguridad Social, de Industria, Energía y Minería, de Desarrollo Social, la IdeM e INACOOP, cuyo texto fue aprobado por la Intendenta de Montevideo por Resolución 5938/11 de fecha 26/12/11. Se adjunta copia del referido convenio que es parte integrante del presente. SEGUNDO:OBJETO. A efectos de dar cumplimiento a los fines perseguidos, detallados en los antecedentes de la Cláusula Primera y en acuerdo con la Cláusula Segunda del referido Convenio de Cooperación, se acuerda un Convenio Particular con INACOOP, de las tareas a ser realizadas por las cooperativas que seleccione, con el aval de la Comisión Interinstitucional (Cláusula Octava del Convenio Marco), para la custodia, preservación y guía de visitantes del Museo de la Memoria, en un todo de acuerdo con el protocolo de actuación que se adjunta y es parte integrante del presente. TERCERO: PLAZO El plazo será de 12 (doce) meses a partir del 1 /X/12. CUARTO. 1) OBLIGACIONES INACOOP: se obliga a contratar a la cooperativa o las cooperativas seleccionadas, para realizar las tareas de custodia, preservación y guía de visitantes del Museo de la Memoria, mediante la figura del Cuidaparque, las 24 horas, todos los días, incluidos fines de semana y feriados, durante la duración del convenio, en un todo de acuerdo con el protocolo de actuación que se adjunta y es parte integrante del presente. El equipo estará integrado por 8 (ocho) cuidaparques: 3 (tres) diurnos, 4 (cuatro) en el horario nocturno y 1 (un) retén que cubre los libres o faltas.- El contrato entre INACOOP y la cooperativa seleccionada se suscribirá dentro de los 7 (siete) días siguientes a la ocurrencia del último de los siguientes supuestos: a) la aprobación, por parte de la Comisión Interinstitucional, de la cooperativa seleccionada y b) la transferencia de la partida inicial por parte de la IdeM. 2) OBLIGACIONES DE LA IdeM: a) transferir la cantidad de $ 1:832.754,71 (un millón ochocientos treinta y dos mil setecientos cincuenta y cuatro pesos uruguayos con setenta y un centésimos), correspondiente a las tareas que se contratan referidas en la Cláusula Segunda y detalladas precedentemente. Los montos comprenden costos salariales los que ajustarán de acuerdo con el laudo del Consejo de Salarios correspondiente y el monto salarial a ajustar inicialmente será de $ 113.419,oo (cientos trece mil cuatrocientos diecinueve pesos uruguayos) . Asimismo hay costos no salariales, para insumos, herramientas necesarias para el desempeño de la tarea indicada (uniformes, medios de comunicación, silbatos, focos, materiales de limpieza, etc.), imprevistos y costos de administración correspondientes a INACOOP. Dichos montos se transferirán a la cuenta de INACOOP, Cuenta Corriente del BROU Nº 15200.5862-2, de la siguiente manera: 1) $ 667.225,oo (seiscientos sesenta y siete mil doscientos veinticinco pesos uruguayos) como partida inicial y $ 29.560,56 (veintinueve mil quinientos sesenta mil pesos uruguayos con cincuenta y seis centésimos) por costos de administración correspondientes a INACOOP, en noviembre de 2012; 2) 2 (dos) cuotas cuatrimestrales de $ 582.764,72 (quinientos ochenta y dos mil setecientos sesenta y cuatro pesos uruguayos con setenta y dos centésimos) pagaderas en febrero de 2013 y junio 2013 respectivamente; b) se dispondrá de la suma de hasta $ 100.000 (cien mil pesos uruguayos) por concepto de imprevistos, que se ejecutará por razones debidamente fundamentadas a solicitud de la Comisión Interinstitucional y con la aprobación de las autoridades de INACOOP; c) disponer del personal para la supervisión de las tareas, a través de la dependencia que la IdeM disponga debiendo informar de la marcha de las mismas a la Comisión Interinstitucional para su evaluación conjuntamente con el Coordinador designado por INACOOP.- QUINTO: CONTROL Y SEGUIMIENTO. El control y seguimiento de las obligaciones asumidas por las partes del presente convenio, así como la evaluación de los servicios prestados por las cooperativas y sus posibles modificaciones o recisión estarán a cargo de la Comisión Interinstitucional de acuerdo con la Cláusula Octava del Convenio Marco. La aprobación de las tareas efectuadas en cada período y el consentimiento consiguiente de la liberación mensual de fondos a la cooperativa seleccionada liberará a INACOOP de responsabilidad por el respectivo tramo de ejecución del contrato. SEXTO: RESPONSABILIDADES DE INACOOP: A) asume la responsabilidad de estipular en el contrato de arrendamiento de servicios entre si y la o las cooperativas contratadas, las siguientes cláusulas: 1) las cooperativas contratadas asumen la totalidad de las responsabilidades emergentes de la relación trabada entre ella y sus trabajadores, comprendidos en la prestación del servicio a la IdeM, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales o terceros; 2) asimismo indemnizará en caso de daños materiales o personales causados a funcionarios o a terceros, cuando se constatare la responsabilidad de los participantes del programa, por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en cumplimiento del presente, así como las obligaciones legales y convencionales que por el mismo pudieran generarse con otros organismos estatales respecto de las cuales la IdeM es por completo ajena; 3) a partir de la suscripción del presente convenio, las cooperativas, deberán exhibir a INACOOP los siguientes documentos: 1) declaración nominada de historia laboral (Art. 87 de la Ley Nº 16.713 del 3/IX/95) y recibo de pago de cotizaciones al organismo previsional; 2) certificado que acredite situación regular de pago de las contribuciones a la seguridad social a la entidad previsional que corresponda (Art. 663 de la Ley Nº 16.170 del 28/XII/90); 3) constancia del Banco de Seguros del Estado que acredite la existencia del seguro de accidentes de trabajo y enfermedades profesionales; 4) planilla de control de trabajo, recibos de haberes salariales y en su caso convenio colectivo aplicable y 5) datos personales de los trabajadores comprendidos en la prestación del servicio contratado por la IdeM, hasta que no se presente la respectiva documentación INACOOP no hará efectivos los desembolsos correspondientes; B) asume la responsabilidad de controlar, durante el período de extensión de los servicios contratados y la documentación referida en el numeral 3) del literal A del presente; C) hacer cumplir los servicios en la forma pactada, siguiendo las observaciones e indicaciones periódicas de la Comisión Interinstitucional; D) rendir cuentas ante la División Espacios Públicos y Edificaciones sobre los montos transferidos, de acuerdo con la Resolución Nº 5375/08, informe de Revisión Limitada por Contador Público y E) a partir de la suscripción del presente convenio, INACOOP, deberá exhibir a la IdeM los documentos previstos en el numeral 3 de la cláusula precedente. SÉPTIMO: MORA AUTOMÁTICA. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el sólo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. OCTAVO: RESCISIÓN. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de las partes, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este convenio, quedando la IdeM facultada a suspender en forma inmediata el pago de las sumas previstas en la Cláusula Cuarta del presente convenio. Se considerará que las partes han incurrido en incumplimiento que amerite la rescisión, cuando notificadas por escrito de la constatación del mismo dentro del plazo de 15 (quince) días siguientes no lo rectificaran, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IdeM, que INACOOP declara conocer y aceptar. NOVENO: INDIVISIBILIDAD. Las partes acuerdan la indivisibilidad del objeto de las obligaciones contraídas en el presente convenio. DÉCIMO PRIMERO: DOMICILIOS ESPECIALES. Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia.- DÉCIMO SEGUNDO: COMUNICACIONES. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DÉCIMO TERCERO: RERESENTACIÓN.- INACOOP acredita la representación invocada según .............. expedido el día .....................- Y en prueba de conformidad, se firman 3 (tres) ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 2º.- Delegar en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de suscribir el convenio que se aprueba por el numeral que precede.- 3º.- Atender la erogación de $ 667.225,oo (seiscientos sesenta y siete mil doscientos veinticinco pesos uruguayos) con cargo a la Actividad Presupuestal 304020101, Derivado 559000, debiendo prevenir el gasto del saldo respectivo.- 4º.- Comuníquese al Municipio G, al Departamento de Recursos Financieros, al Servicio Centro Comunal Zonal Nº 13, a la División Espacios Públicos y Edificaciones y pase a la Contaduría General.-", "date": "2012/11/07", "file_id": "4100-002997-12", "resolution_number": "4920/12", "subcategory": "CONVENIO-CONTRATO", "summary": "Se convalida lo actuado y se aprueba el texto de un contrato con el Instituto Nacional de Cooperativismo para llevar a cabo las tareas de custodia y preservación del Museo de la Memoria, a partir del 1/X/12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ddaa18db379d68583257abd0051ba5e?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las tareas de custodia, preservación y mantenimiento de las áreas verdes de la Plaza de Cagancha; RESULTANDO: 1º) que la División Espacios Públicos y Edificaciones informa que: 1) con fecha 29/II/12 se suscribió un Convenio de Cooperación entre los Ministerios de Trabajo y Seguridad Social, de Industria, Energía y Minería y de Desarrollo Social, la Intendencia de Montevideo y el Instituto Nacional de Cooperativismo, cuyo texto fue aprobado por Resolución Nº 5938/11 del 26/XII/11, con el cometido de: a) asegurar la mejor calidad de los servicios contratados para el cuidado y mantenimiento de los espacios verdes de la ciudad; b) consolidar técnica, económica e institucionalmente a las actuales y futuras cooperativas que brinden sus servicios a la Intendencia; c) capacitar para la gestión y dirección de las cooperativas y el desarrollo de las competencias técnicas de sus socios y d) integrar institucional y económicamente las cooperativas y desarrollar figuras integradoras que las potencien y 2) a fin de dar cumplimiento a los fines perseguidos y de acuerdo con la Cláusula Segunda del referido convenio, se contrata con INACOOP las tareas mencionadas; 2º) que en tal sentido se ingresó al SEFI la Solicitud de Preventiva Nº 151091 por la suma de $ 1:621.730,oo; 3º) que la División Asesoría Jurídica ha efectuado el correspondiente contralor jurídico-formal del texto propuesto, aconsejando las modificaciones que constan en su informe del 5/X/12; 4º) que la División Espacios Públicos y Edificaciones informa que INACOOP prestó su conformidad, luego de realizadas las modificaciones al proyecto inicial; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que la propuesta presentada contempla adecuadamente los objetivos de esta Administración;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar lo actuado por el Departamento de Acondicionamiento Urbano aprobando el siguiente texto de Contrato entre esta Intendencia y el Instituto Nacional de Cooperativismo, a partir del 15/X/12: CONVENIO PARTICULAR: En la ciudad de Montevideo, el ......... del mes de ...... de dos mil doce, comparecen: POR UNA PARTE: la Intendencia de Montevideo (en adelante la IdeM), RUT 211763350018, con domicilio en Avda. 18 de Julio Nº 1360 de Montevideo, representada en este acto por ................... y POR OTRA PARTE: el Instituto Nacional del Cooperativismo (en adelante INACOOP), RUT 216444240011, Proveedor Nº 94119, constituyendo domicilio en la Avda. 18 de Julio Nº 1296, oficina 403 de Montevideo, representado por .........., quiénes acuerdan lo siguiente: PRIMERO: ANTECEDENTES : a) el presente convenio se realiza en concordancia con el TOCAF, Art. 33, literal C numeral 1 \"No obstante podrá contratarse: Directamente o por el procedimiento que el ordenador determine por razones de buena administración, en los siguientes casos de excepción: 1) Entre organismos o dependencias del Estado con personas públicas no estatales o con personas jurídicas de derecho privado cuyo capital social esté constituido en su totalidad por participaciones, cuotas sociales o acciones nominativas propiedad del Estado o de personas públicas no estatales\"; b) la IdeM en el marco del fortalecimiento de la gestión del espacio público, oportunamente aprobó un Convenio por Resolución Nº 3380/06 del 5/IX/06, con las Federaciones de Cooperativas representativas del Movimiento Cooperativo Nacional; c) en tal sentido se han venido desarrollando convenios socio-educativo-laborales que promueven la consolidación de los emprendimientos cooperativos, habilitando nuevos instrumentos de gestión, permitiendo diversificar y comparar diversas formas de trabajo, así como obtener resultados específicos en obras y servicios con mano de obra especializada y capacitada a tales efectos, para complementar el acondicionamiento, mantenimiento y vigilancia de los espacios públicos; d) con fecha 29 de febrero del corriente año se suscribió un Convenio de Cooperación entre los Ministerios de Trabajo y Seguridad Social, de Industria, Energía y Minería, de Desarrollo Social, la IdeM e INACOOP, cuyo texto fue aprobado por la Intendenta de Montevideo por Resolución Nº 5938/11 de fecha 26/12/11. Se adjunta copia del referido convenio que es parte integrante del presente. SEGUNDO:OBJETO. A efectos de dar cumplimiento a los fines perseguidos, detallados en los antecedentes de la Cláusula Primera y en acuerdo con la Cláusula Segunda del referido Convenio de Cooperación, se acuerda un Convenio Particular con INACOOP de las tareas a ser realizadas por las cooperativas que seleccione con el aval de la Comisión Interinstitucional (Cláusula Octava del Convenio Marco), para la custodia de la Plaza de Cagancha, en un todo de acuerdo con el protocolo de actuación que se adjunta y es parte integrante del presente. TERCERO: PLAZO El plazo será de 12 (doce) meses a partir del 15 /X/12. CUARTO. 1) OBLIGACIONES INACOOP: se obliga a contratar a la cooperativa o las cooperativas seleccionadas, realizar las tareas de custodia, preservación y mantenimiento de las áreas verdes de la Plaza de Cagancha, mediante la figura del Cuidaparque, las 24 (veinticuatro) horas, todos los días incluidos fines de semana y feriados, durante la duración del convenio, de acuerdo con el protocolo adjunto, que se considera parte integrante del presente. El equipo estará constituido por 11 (once) personas, 2 (dos) cuidaparques en el turno de 6:00 a 14:00 horas; 3 (tres) cuidaparques de 14:00 a 22:00 horas; 3 (tres) cuidaparques en el horario de 22:00 a 6:00 horas, más 1 (un) retén que cubrirá los libres o faltantes de los anteriores, 1 (un) encargado y 1 (un) capataz general.- El contrato entre INACOOP y la cooperativa seleccionada se suscribirá dentro de los 7 (siete) días siguientes a la ocurrencia del último de los siguientes supuestos: a) la aprobación por parte de la Comisión Interinstitucional de la cooperativa seleccionada y b) la transferencia de la partida inicial por parte de la IdeM.- 2) OBLIGACIONES DE LA IdeM: a) transferir la cantidad de $ 4:599.692,oo (cuatro millones quinientos noventa y nueve mil seiscientos noventa y dos pesos uruguayos) correspondiente a las tareas que se contratan referidas en la Cláusula Segunda y detalladas precedentemente.- El monto comprende costos salariales que se ajustarán de acuerdo con el laudo del Consejo de Salarios correspondiente y la masa salarial a ajustar en primera instancia es de $ 291.119,oo (doscientos noventa y un mil ciento diecinueve pesos uruguayos) más IVA.- Asimismo hay costos no salariales, para insumos, herramientas necesarias para el desempeño de la tarea indicada (uniformes, medios de comunicación, silbatos, focos, materiales de limpieza, etc.), imprevistos y costos de administración correspondientes a INACOOP. Dichos montos se transferirán a la cuenta de INACOOP, Cuenta Corriente del BROU Nº 15200.5862-2, de la siguiente manera: 1) $ 1:547.541,oo (un millon quinientos cuarenta y siete mil quinientos cuarenta y un pesos uruguayos) como partida inicial y $ 74.189,oo (setenta y cuatro mil ciento ochenta y nueve pesos uruguayos) por costos de administración correspondientes a INACOOP, en noviembre de 2012; 2) 2 (dos) cuotas cuatrimestrales de $ 1:488.981,oo (un millon cuatrocientos ochenta y ocho mil novecientos ochenta y un pesos uruguayos) pagaderas en febrero de 2013 y junio de 2013 respectivamente; b) se dispondrá de la suma de hasta $ 100.000 (cien mil pesos uruguayos) por concepto de imprevistos que se ejecutará por razones debidamente fundamentadas a solicitud de la Comisión Interinstitucional y con la aprobación de las autoridades de INACOOP; c) disponer del personal para la supervisión de las tareas, a través de la dependencia que la IdeM disponga debiendo informar de la marcha de las mismas a la Comisión Interinstitucional para su evaluación conjuntamente con el Coordinador designado por INACOOP. QUINTO: CONTROL Y SEGUIMIENTO. El control y seguimiento de las obligaciones asumidas por las partes del presente convenio, así como la evaluación de los servicios prestados por las cooperativas y sus posibles modificaciones o recisión estará a cargo de la Comisión Interinstitucional de acuerdo con la Cláusula Octava del Convenio Marco. La aprobación de las tareas efectuadas en cada período y el consentimiento consiguiente de la liberación mensual de fondos a la cooperativa seleccionada liberará a INACOOP de responsabilidad por el respectivo tramo de ejecución del contrato. SEXTO: RESPONSABILIDADES DE INACOOP: A) asume la responsabilidad de estipular en el contrato de arrendamiento de servicios entre si y la o las cooperativas contratadas, las siguientes cláusulas: 1) las cooperativas contratadas asumen la totalidad de las responsabilidades emergentes de la relación trabada entre ella y sus trabajadores, comprendidos en la prestación del servicio a la IdeM, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales o terceros; 2) asimismo indemnizará en caso de daños materiales o personales causados a funcionarios o a terceros, cuando se constatare la responsabilidad de los participantes del programa, por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en cumplimiento del presente, así como las obligaciones legales y convencionales que por el mismo pudieran generarse con otros organismos estatales respecto de las cuales la IdeM es por completo ajena; 3) a partir de la suscripción del presente convenio, las cooperativas deberán exhibir a INACOOP los siguientes documentos: 1) declaración nominada de historia laboral (Art. 87 de la Ley Nº 16.713 del 3IX/95) y recibo de pago de cotizaciones al organismo previsional; 2) certificado que acredite situación regular de pago de las contribuciones a la Seguridad Social a la entidad previsional que corresponda (Art. 663 de la Ley Nº 16.170 del 28XII/90); 3) constancia del Banco de Seguros del Estado que acredite la existencia del seguro de accidentes de trabajo y enfermedades profesionales; 4) planilla de control de trabajo, recibos de haberes salariales y en su caso convenio colectivo aplicable y 5) datos personales de los trabajadores comprendidos en la prestación del servicio contratado por la IdeM; hasta que no se presente la respectiva documentación INACOOP no hará efectivos los desembolsos correspondientes; B) asume la responsabilidad de controlar, durante el período de extensión de los servicios contratados, la documentación referida en el numeral 3) del literal A del presente; C) hacer cumplir los servicios en la forma pactada, siguiendo las observaciones e indicaciones periódicas de la Comisión Interinstitucional; D) rendir cuentas ante la División Espacios Públicos y Edificaciones sobre los montos transferidos, de acuerdo con la Resolución Nº 5375/08, informe de Revisión Limitada por Contador Público y E) a partir de la suscripción del presente convenio, INACOOP, deberá exhibir a la IdeM los documentos previstos en el numeral 3 de la cláusula precedente. SÉPTIMO: MORA AUTOMÁTICA. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el sólo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. OCTAVO: RESCISIÓN. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de las partes dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este convenio, quedando la IdeM facultada a suspender en forma inmediata el pago de las sumas previstas en la clausula cuarta del presente convenio. Se considerará que las partes han incurrido en incumplimiento que amerite la rescisión, cuando notificadas por escrito de la constatación del mismo dentro del plazo de 15 (quince) días siguientes no lo rectificaran, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IdeM, que INACOOP declara conocer y aceptar. NOVENO: INDIVISIBILIDAD. Las partes acuerdan la indivisibilidad del objeto de las obligaciones contraídas en el presente convenio.- DÉCIMO: DOMICILIOS ESPECIALES. Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia.- DÉCIMO PRIMERO: COMUNICACIONES. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DÉCIMO SEGUNDO: REPRESENTACIÓN.- INACOOP acredita la representación invocada según .............. expedido el día .....................- Y en prueba de conformidad, se firman 3 (tres) ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 2º.- Delegar en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de suscribir el convenio que que aprueba por el numeral que precede.- 3º.- Atender la erogación de $ 1:621.730,oo (un millón seiscientos veintiún mil setecientos treinta pesos uruguayos) con cargo a la Actividad Presupuestal 304020101, Derivado 559000.- 4º.- Comuníquese al Municipio B, al Departamento de Recursos Financieros, al Servicio Centro Comunal Zonal Nº 1, a la División Espacios Públicos y Edificaciones y pase a la Contaduría General.-", "date": "2012/11/07", "file_id": "4100-002316-12", "resolution_number": "4921/12", "subcategory": "CONVENIO-CONTRATO", "summary": "Se convalida lo actuado y se aprueba el texto de un Convenio con INACOOP para la custodia, preservación y mantenimiento de las áreas verdes de la Plaza de Cagancha, a partir del 15/X/12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45cd310e7891368283257abd0051ba65?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las tareas de custodia y preservación del Parque Gral. Fructuoso Rivera incluyendo el mantenimiento y la atención de los baños públicos; RESULTANDO: 1º) que la División Espacios Públicos y Edificaciones informa que: 1) con fecha 29/II/12 se suscribió un Convenio de Cooperación entre los Ministerios de Trabajo y Seguridad Social, de Industria, Energía y Minería y de Desarrollo Social, la Intendencia de Montevideo y el Instituto Nacional de Cooperativismo, cuyo texto fue aprobado por Resolución Nº 5938/11 del 26/XII/11, con el cometido de: a) asegurar la mejor calidad de los servicios contratados para el cuidado y mantenimiento de los espacios verdes de la ciudad; b) consolidar técnica, económica e institucionalmente a las actuales y futuras cooperativas que brinden sus servicios a la Intendencia; c) capacitar para la gestión y dirección de las cooperativas y el desarrollo de las competencias técnicas de sus socios y d) integrar institucional y económicamente las cooperativas y desarrollar figuras integradoras que las potencien y 2) a fin de dar cumplimiento a los fines perseguidos y de acuerdo con la Cláusula Segunda del referido convenio, se contrata con INACOOP las tareas mencionadas; 2º) que en tal sentido se ingresó al SEFI la Solicitud de Preventiva Nº 151099 por la suma de $ 1:103.405,oo; 3º) que la División Asesoría Jurídica ha efectuado el correspondiente contralor jurídico-formal del texto propuesto, aconsejando las modificaciones que constan en su informe del 5/X/12; 4º) que la División Espacios Públicos y Edificaciones informa que INACOOP prestó su conformidad, luego de realizadas las modificaciones al proyecto inicial; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que la propuesta presentada contempla adecuadamente los objetivos de esta Administración;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar lo actuado y aprobar el siguiente texto de Contrato entre esta Intendencia y el Instituto Nacional de Cooperativismo, a partir del 15/IX/12: CONVENIO PARTICULAR: En la ciudad de Montevideo, el ......... del mes de ...... de dos mil doce, comparecen: POR UNA PARTE. La Intendencia de Montevideo, (en adelante la IdeM.), RUT 211763350018, con domicilio en Avda. 18 de Julio Nº 1360 de Montevideo, representada en este acto por ............... POR OTRA PARTE: El Instituto Nacional de Cooperativismo (en adelante INACOOP) RUT 216444240011, Proveedor Nº 94119, constituyendo domicilio en la Avda. 18 de Julio Nº 1296, oficina 403 de Montevideo, representado por ........ quienes acuerdan lo siguiente: PRIMERO: ANTECEDENTES : a) el presente convenio se realiza en concordancia con el TOCAF, Art. 33, literal C numeral 1 \"No obstante podrá contratarse: Directamente o por el procedimiento que el ordenador determine por razones de buena administración, en los siguientes casos de excepción: 1) Entre organismos o dependencias del Estado con personas públicas no estatales o con personas jurídicas de derecho privado cuyo capital social esté constituido en su totalidad por participaciones, cuotas sociales o acciones nominativas propiedad del Estado o de personas públicas no estatales\"; b) la IdeM en el marco del fortalecimiento de la gestión del espacio público, oportunamente aprobó un Convenio por Resolución Nº 3380/06 del 5/IX/06, con las Federaciones de Cooperativas representativas del Movimiento Cooperativo Nacional; c) en tal sentido se han venido desarrollando convenios socio-educativo-laborales que promueven la consolidación de los emprendimientos cooperativos, habilitando nuevos instrumentos de gestión, permitiendo diversificar y comparar diversas formas de trabajo, así como obtener resultados específicos en obras y servicios con mano de obra especializada y capacitada a tales efectos, para complementar el acondicionamiento, mantenimiento y vigilancia de los espacios públicos; d) con fecha 29 de febrero del corriente año se suscribió un Convenio de Cooperación entre los Ministerios de Trabajo y Seguridad Social, de Industria, Energía y Minería, de Desarrollo Social, la IdeM e INACOOP, cuyo texto fue aprobado por la Intendenta de Montevideo por Resolución Nº 5938/11 de fecha 26/12/11. Se adjunta copia del referido convenio que es parte integrante del presente. SEGUNDO:OBJETO. A efectos de dar cumplimiento a los fines perseguidos, detallados en los antecedentes de la Cláusula Primera y en acuerdo con la Cláusula Segunda del referido Convenio de Cooperación, se acuerda un Convenio Particular con INACOOP de las tareas a ser realizadas por las cooperativas que seleccione con el aval de la Comisión Interinstitucional (Cláusula Octava del Convenio Marco), para la custodia y preservación del Parque Gral. Fructuoso Rivera incluyendo el mantenimiento y la atención de los baños públicos, en un todo de acuerdo con el protocolo de actuación que se adjunta y es parte integrante del presente. TERCERO: PLAZO El plazo será de 12 (doce) meses a partir del 1/IX/12. CUARTO. 1) OBLIGACIONES INACOOP: se obliga a contratar a la cooperativa o las cooperativas seleccionadas, para realizar las tareas de custodia y preservación del Parque Gral. Fructuoso Rivera incluyendo el mantenimiento y la atención de los baños públicos, mediante la figura del Cuidaparque, las 24 horas, todos los días, incluidos fines de semana y feriados, durante la duración del convenio, en un todo de acuerdo con el protocolo de actuación que se adjunta y es parte integrante del presente. El equipo estará integrado por 9 (nueve) personas: 2 (dos) cuidaparques de 6:00 a 14:00 horas, 2 (dos) cuidaparques de 14:00 a 22:00 horas, 2 (dos) para el mantenimiento y atención de los baños públicos, más 1 (un) retén que cubre los libres o faltas. El contrato entre INACOOP y la cooperativa seleccionada se suscribirá dentro de los 7 (siete) días siguientes a la ocurrencia del último de los siguientes supuestos: a) la aprobación, por parte de la Comisión Interinstitucional, de la cooperativa seleccionada y b) la transferencia de la partida inicial por parte de la IdeM. 2) OBLIGACIONES DE LA IdeM: a) transferir la cantidad de $ 3:053.121,08 (tres millones cincuenta y tres mil ciento veintún pesos uruguayos con ocho centésimos) impuestos incluidos, correspondiente a las tareas que se contratan referidas en la Cláusula Segunda y detalladas precedentemente. Los montos comprenden costos salariales los que ajustarán de acuerdo con el laudo del Consejo de Salarios correspondiente y el monto salarial a ajustar inicialmente será de $ 181.266,oo (ciento ochenta y un mil doscientos sesenta y seis pesos uruguayos). Asimismo hay costos no salariales, para insumos, herramientas necesarias para el desempeño de la tarea indicada (uniformes, medios de comunicación, silbatos, focos, materiales de limpieza, etc.), imprevistos y costos de administración correspondientes a INACOOP. Dichos montos se transferirán a la cuenta de INACOOP, Cuenta Corriente del BROU Nº 15200.5862-2, de la siguiente manera: 1) $ 1:103.404,92,oo (un millón ciento tres mil cuatrocientos cuatro pesos uruguayos con noventa y dos centésimos) como partida inicial que incluye $ 49.234,84 (cuarenta y nueve mil doscientos treinta y cuatro pesos uruguayos con ochenta y cuatro centésimos) por costos de administración correspondientes a INACOOP, en noviembre de 2012; 2) 2 (dos) cuotas de $ 974.858,08 (novecientos setenta y cuatro mil ochocientos cincuenta y ocho pesos uruguayos con ocho centésimos) c/u, pagaderas en enero y mayo de 2013 pagaderas en enero de 2013 y mayo 2013 respectivamente; b) se dispondrá de la suma de hasta $ 100.000 (cien mil pesos uruguayos) por concepto de imprevistos que se ejecutará por razones debidamente fundamentadas a solicitud de la Comisión Interinstitucional y con la aprobación de las autoridades de INACOOP; c) disponer del personal para la supervisión de las tareas, a través de la dependencia que la IdeM disponga debiendo informar de la marcha de las mismas a la Comisión Interinstitucional para su evaluación conjuntamente con el Coordinador designado por INACOOP. QUINTO: CONTROL Y SEGUIMIENTO. El control y seguimiento de las obligaciones asumidas por las partes del presente convenio, así como la evaluación de los servicios prestados por las cooperativas y sus posibles modificaciones o recisión estará a cargo de la Comisión Interinstitucional de acuerdo con la Cláusula Octava del Convenio Marco. La aprobación de las tareas efectuadas en cada período y el consentimiento consiguiente de la liberación mensual de fondos a la cooperativa seleccionada liberará a INACOOP de responsabilidad por el respectivo tramo de ejecución del contrato. SEXTO: RESPONSABILIDADES DE INACOOP: A) asume la responsabilidad de estipular en el contrato de arrendamiento de servicios entre si y la o las cooperativas contratadas, las siguientes cláusulas: 1) las cooperativas contratadas asumen la totalidad de las responsabilidades emergentes de la relación trabada entre ella y sus trabajadores, comprendidos en la prestación del servicio a la IdeM, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales o terceros; 2) asimismo indemnizará en caso de daños materiales o personales causados a funcionarios o a terceros, cuando se constatare la responsabilidad de los participantes del programa, por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en cumplimiento del presente, así como las obligaciones legales y convencionales que por el mismo pudieran generarse con otros organismos estatales respecto de las cuales la IdeM es por completo ajena; 3) a partir de la suscripción del presente convenio, las cooperativas deberán exhibir a INACOOP los siguientes documentos: 1) declaración nominada de historia laboral (Art. 87 de la Ley Nº 16.713 del 3IX/95) y recibo de pago de cotizaciones al organismo previsional; 2) certificado que acredite situación regular de pago de las contribuciones a la Seguridad Social a la entidad previsional que corresponda (Art. 663 de la Ley Nº 16.170 del 28XII/90); 3) constancia del Banco de Seguros del Estado que acredite la existencia del seguro de accidentes de trabajo y enfermedades profesionales; 4) planilla de control de trabajo, recibos de haberes salariales y en su caso convenio colectivo aplicable y 5) datos personales de los trabajadores comprendidos en la prestación del servicio contratado por la IdeM; hasta que no se presente la respectiva documentación INACOOP no hará efectivos los desembolsos correspondientes; B) asume la responsabilidad de controlar, durante el período de extensión de los servicios contratados, la documentación referida en el numeral 3) del literal A del presente; C) hacer cumplir los servicios en la forma pactada, siguiendo las observaciones e indicaciones periódicas de la Comisión Interinstitucional; D) rendir cuentas ante la División Espacios Públicos y Edificaciones sobre los montos transferidos, de acuerdo con la Resolución Nº 5375/08, informe de Revisión Limitada por Contador Público y E) a partir de la suscripción del presente convenio, INACOOP, deberá exhibir a la IdeM los documentos previstos en el numeral 3 de la cláusula precedente. SÉPTIMO: MORA AUTOMÁTICA. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el sólo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. OCTAVO: RESCISIÓN. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de las partes dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este convenio, quedando la IdeM facultada a suspender en forma inmediata el pago de las sumas previstas en la clausula cuarta del presente convenio. Se considerará que las partes han incurrido en incumplimiento que amerite la rescisión, cuando notificadas por escrito de la constatación del mismo dentro del plazo de 15 (quince) días siguientes no lo rectificaran, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IdeM, que INACOOP declara conocer y aceptar. NOVENO: INDIVISIBILIDAD. Las partes acuerdan la indivisibilidad del objeto de las obligaciones contraídas en el presente convenio.- DÉCIMO: DOMICILIOS ESPECIALES. Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia.- DÉCIMO PRIMERO: COMUNICACIONES. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DÉCIMO SEGUNDO: REPRESENTACIÓN.- INACOOP acredita la representación invocada según .............. expedido el día .....................- Y en prueba de conformidad, se firman 3 (tres) ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 2º.- Delegar en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de suscribir el convenio que se aprueba por el numeral que precede.- 3º.- Atender la erogación de $ 1:103.405,oo (un millón ciento tres mil cuatrocientos cinco pesos uruguayos) con cargo a la Actividad Presupuestal 304020101, Derivado 559000.- 4º.- Comuníquese al Municipio E, al Departamento de Recursos Financieros, al Servicio Centro Comunal Zonal Nº 8 y a la División Espacios Públicos y Edificaciones y pase a la Contaduría General.-", "date": "2012/11/07", "file_id": "4100-002274-12", "resolution_number": "4922/12", "subcategory": "CONVENIO-CONTRATO", "summary": "Se convalida lo actuado y se aprueba el texto de un contrato con INACOOP para las tareas de custodia y presevación del Parque Gral. Fructuoso Rivera, incluyendo el mantenimiento y la atención de los baños públicos, a partir del 1/IX/12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d35bb73ff69ef9383257abd0051ba6b?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Limpieza; RESULTANDO: 1º.) que solicita la asignación de funciones del cargo J3, a la funcionaria Sra. Carolina De Marco; 2º.) que el Departamento de Desarrollo Ambiental se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar resolución en tal sentido, asignando a la funcionaria las funciones correspondientes a Jefatura J3, hasta el 31 de diciembre de 2012;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Asignar las tareas y responsabilidades correspondientes al puesto de Jefatura J3, a la funcionaria Sra. Carolina De Marco, C.I. Nº 1.748.089, a partir de la notificación de la presente resolución y hasta el 31 de diciembre de 2012.- 2º.- La funcionaria percibirá la diferencia de remuneración existente entre el puesto que ocupan actualmente y el correspondiente al del cargo cuya tareas y responsabilidades se les asigna, de conformidad con el artículo D.131.1 del Volumen III del Digesto.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza, que notificará a la funcionaria; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Información de Personal; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/11/07", "file_id": "4400-003703-12", "resolution_number": "4923/12", "subcategory": "ASIGNACION DE FUNCIONES", "summary": "Se asignan las tareas y responsabilidades correspondientes al puesto de Jefatura J3, a la funcionaria Sra. Carolina De Marco, a partir de la notificación de la presente resolución y hasta el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b03d70cb55d7c1a83257abd0051fa62?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la situación contractual del funcionario, Sr. Diego Rodríguez; RESULTANDO: que se desempeña en calidad de contratado a término; CONSIDERANDO: 1º.) que se solicita la renovación de su contrato, estando previsto el gasto para el próximo ejercicio; 2º.) que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución prorrogando por 1 (un) mes la contratación del referido funcionario;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Prorrogar a partir de su vencimiento y por el término de 1 (un) mes, la contratación del funcionario Sr. Diego Rodríguez, C.I. Nº 4.002.106, quien se desempeña en el Servicio Centro Comunal Zonal Nº 18, en las mismas condiciones y con la misma remuneración y beneficios que viene percibiendo, más los aumentos salariales que correspondan.- 2º.-La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 4º.-Comuníquese al Municipio A; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y Centro Comunal Zonal Nº 18, para la notificación correspondiente; a la Unidad Información de Personal; y previa intervención de la Contaduría General pase por su orden al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/11/07", "file_id": "5010-003874-12", "resolution_number": "4924/12", "subcategory": "CONTRATACIONES", "summary": "Se prorroga a partir de su vencimiento y por el término de 1 mes, la contratación del funcionario Sr. Diego Rodríguez, quien se desempeña en el Servicio Centro Comunal Zonal Nº 18.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e19ccc75e2cd8c8983257abd0051fa3b?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la denuncia formulada por la Encargada Administrativa del Departamento de Desarrollo Económico e Integración Regional; RESULTANDO: 1º.) que en la misma informa de eventuales irregularidades en los cuadros \"Caja Chica\" y \"Cheques Diferidos\" ocurridas en el Parque Tecnológico Industrial del Cerro; 2º.) que la Unidad Sumarios aconseja la realización de una investigación administrativa a fin de deslindar responsabilidades, y si se detectaran ilícitos, se autorice a radicar la denuncia penal; CONSIDERANDO: que la División Asesoría Jurídica y la Dirección General del Departamento de Gestión Humana y Recursos Materiales se manifiestan de conformidad; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Encomendar a la Unidad Sumarios de la Asesoría Jurídica la realización de una investigación administrativa, a fin de esclarecer los hecho motivo de obrados y deslindar las responsabilidades que pudieren surgir.- 2º.- Facultar a la citada Unidad a radicar la denuncia penal.- 3º.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional; y pase a la Unidad Sumarios de la Asesoría Jurídica, a sus efectos.-", "date": "2012/11/07", "file_id": "2500-004112-12", "resolution_number": "4925/12", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios de la Asesoría Jurídica la realización de una investigación administrativa sobre las irregularidades ocurridas en el Parque Tecnológico Industrial del Cerro, respecto a cheques, y deslindar las responsabilidades que pudieren surgir.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0691e95b55b5f12e83257abd0051fa8b?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Coordinadora de Relaciones Públicas, Sra. Amelia Porteiro; RESULTANDO: 1º.) que solicita se la designe en misión de servicio los días 7, 8, 9 y 10 de noviembre de 2012, para concurrir al 10º. Foro Interamericano de Ceremonial, a realizarse en Buenos Aires, República Argentina, así como la asignación de una Partida Especial por concepto de viático; 2º.) que se realizó la Solicitud SEFI Nº 32.734 por un monto total de $ 7.000,oo (pesos uruguayos siete mil); CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en el sentido solicitado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Designar en misión de servicio los días 7, 8, 9 y 10 de noviembre de 2012, a la Coordinadora de Relaciones Públicas, Sra. Amelia Porteiro, C.I. Nº 1.010.230, por los motivos expresados en la parte expositiva de la presente resolución.- 2º.-Asignar a la citada funcionaria una Partida Especial por la suma de $ 7.000,oo (pesos uruguayos siete mil) por concepto de viático, que se atenderá con cargo a la Solicitud SEFI Nº 32.734 , y de la cual rendirá cuentas en la forma de estilo.- 3º.-Comuníquese a la Secretaría General, a la División Información y Comunicación que notificará a la funcionaria; al Servicio de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal y Central de Auditoría Interna; y previa intervención de la Contaduría General, pase al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/11/07", "file_id": "1040-001553-12", "resolution_number": "4926/12", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio los días 7, 8, 9 y 10 de noviembre de 2012, a la Coordinadora de Relaciones Públicas, Sra. Amelia Porteiro, para concurrir al 10º. Foro Interamericano de Ceremonial, a realizarse en Buenos Aires, República Argentina y se le asigna una Partida Especial por la suma de $ 7.000,oo por concepto de viático,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44477dd1f3e34b8983257abd0051fab5?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: que por Resolución No. 3997/12, de 17 de setiembre de 2012 se adjudicó a Sociedad Televisora Larrañaga S.A, Monte Carlo T.V. S.A., y a S.A. Emisora de Televisión, la Compra Directa por Excepción 265287, por paquetes de minutos para campañas de publicidad; RESULTANDO: 1o.) que el Tribunal de Cuentas de la República en sesión de fecha 24 de octubre de 2012 observó el gasto de $ 21:960.000,oo (pesos uruguayos veintiún millones novecientos sesenta mil), IVA incluido, por contravenir lo dispuesto en el Art. 15 del T.O.C.A.F. al comprometer un gasto sin disponibilidad presupuestal; CONSIDERANDO: lo previsto en los artículos 211º, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º. Reiterar el gasto de $ 21:960.000,oo (pesos uruguayos veintiún millones novecientos sesenta mil), IVA incluido, a favor de Sociedad Televisora Larrañaga S.A, Monte Carlo T.V. S.A., y de S.A. Emisora de Televisión, dispuesto por Resolución No. 3997/12, de 17 de setiembre de 2012, correspondiente a la Compra Directa por Excepción 265287, por paquetes de minutos para campañas de publicidad.- 2º.-La imputación realizada para atender el gasto de que se trata fue autorizada, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3º. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros, a la División Información y Comunicación y pase a Contaduría General a sus efectos.-", "date": "2012/11/07", "file_id": "1069-001394-12", "resolution_number": "4927/12", "subcategory": "REITERACION DE GASTO", "summary": "Se reitera el gasto de $ 21:960.000,oo (pesos uruguayos veintiún millones novecientos sesenta mil), IVA incluido, a favor de Sociedad Televisora Larrañaga S.A, Monte Carlo T.V. S.A., y de S.A. Emisora de Televisión, correspondiente a la Compra Directa por Excepción 265287, por paquetes de minutos para campañas de publicidad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7de744bacf01a70283257abd0051fadc?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas a la denuncia presentada por una ex-empleada de la Cooperativa Victoria, empresa que realiza la limpieza en el Palacio Municipal; RESULTANDO: 1o.) que la misma fue hecha en forma verbal, en el marco de la Resolución Nº 4147/03 de 7 de octubre de 2003, ante el Servicio de Salud y Seguridad Ocupacional, y la denunciante pone de manifiesto que fue víctima de acoso sexual, acusando al funcionario que realizaba la tarea de Coordinador con la Cooperativa Victoria, en el Servicio de Conservación del Palacio; 2o.) que otras empleadas de la Cooperativa presentaron denuncias del estilo; 3o.) que el funcionario fue trasladado a desempeñar tareas a Servicios Internos del Palacio, por Resolución Nº 1/07 de 23 de enero de 2007; 4o.) que por Resolución Nº 1506/07 de 30 de abril de 2007 se encomendó a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Luis Rodríguez; CONSIDERANDO: 1o.) que luego de una extensísima instrucción que luce de fs. 91 a 243, la Unidad Sumarios concluyó que no existe plena prueba respecto del acoso denunciado, sin embargo hay indicios importantes que confirmarían los hechos denunciados, por lo que aconseja disponer la clausura de los procedimientos sin imputar al sumariado conducta jurídica relevante para determinar su responsabilidad; 2o.) que con fecha 10 de setiembre de 2012 se produjo el informe del Abogado integrante del equipo de trabajo en materia de acoso sexual; 3o.) que visto la compleja situación a la cual refiere el expediente y las repercusiones que ha tenido en diversas áreas de la Administración, se requirió informe a la Secretaría de la Mujer, cuya Asesora destaca que el presente caso viene tramitándose desde el año 2006, en ocasión de presentarse la denuncia, lo que atenta contra la eficacia del procedimiento y contra los derechos de las trabajadoras, mientras tanto el denunciado falleció, por lo que aconseja concluir las actuaciones debiéndose realizar algunas recomendaciones que ayuden a visualizar las falencias del procedimiento aplicado en este caso y realizar las recomendaciones que sea menester con el objetivo de mejorar la respuesta de la autoridad correspondiente; 4o.) que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de Resolución que clausure las presentes actuaciones, y disponga la realización de una investigación administrativa a efectos de aclarar la demora en la tramitación de las presentes actuaciones que dieron comienzo en el 2006 y se extendieron hasta el presente; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Clausurar el sumario administrativo dispuesto por Resolución Nº 1506/07 de 30 de abril de 2007, al funcionario Sr. Luis Rodríguez, C.I. Nº 1.448.365, dado su fallecimiento ocurrido el 29 de setiembre de 2012.- 2º.- Disponer la realización de una investigación administrativa a efectos de aclarar la demora en la tramitación de las presentes actuaciones que dieron comienzo en el 2006 y se extendieron hasta el presente.- 3º.- Comuníquese a la Unidad Información de Personal; a los Servicios Internos del Palacio, de Conservación del Palacio, de Planeamiento y Desarrollo de Gestión Humana y de Administración de Gestión Humana; cumplido, pase, a la Unidad Sumarios, a los fines previstos en el numeral anterior.-", "date": "2012/11/07", "file_id": "5010-004827-06", "resolution_number": "4928/12", "subcategory": "SUMARIOS", "summary": "Se clausura el sumario administrativo dispuesto por Resolución Nº 1506/07 de 30 de abril de 2007, al funcionario Sr. Luis Rodríguez, C.I. No. 1.448.365, dado su fallecimiento; se dispone la realización de una investigación administrativa a efectos de aclarar la demora en la tramitación de las presentes actuaciones que dieron comienzo en el 2006 y se extendieron hasta el presente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3044927fd0746a7783257abd0051f9a4?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Donación Modal celebrada entre la Asociación Civil 19 de Junio \"Al Triunfo\" y la Intendencia de Montevideo, que fuera aprobada por Resolución No. 3493/10, de fecha 2 de agosto de 2010; RESULTANDO: 1o.) que el objeto de la citada Donación Modal es colaborar con aquellos sectores que presentan dificultades para su inclusión social e inserción laboral, como primera experiencia educativo-laboral, mediante la realización de tareas polifuncionales de limpieza en Cerro Norte, dentro del área del Municipio A, correspondiente al Servicio Centro Comunal Zonal No. 17; 2o.) que por Resolución No. 5041/11, de fecha 31 de octubre de 2011, se dispuso renovar el citado contrato, por el plazo de un año, a partir del 12 de noviembre de 2011, de conformidad con lo establecido en la Cláusula Cuarta (Aceptación y Plazo) del referido instrumento; CONSIDERANDO: 1o.) que con fecha 13 de setiembre del año en curso, ante la proximidad del vencimiento de la renovación aludida, el Director (I) de la Unidad de Convenios y Contratos de la División Limpieza, promueve una prórroga de la Donación Modal de marras por el término de 6 (seis) meses, según los argumentos esgrimidos a fs. 267; 2o.) que con fecha 18 de setiembre de 2012, el Director de la División Limpieza manifiesta su conformidad a lo antes expuesto; 3o.) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental efectuó la solicitud SEFI No. 151210, por la suma de $ 660.000,oo (pesos uruguayos seiscientos sesenta mil), monto que se considera suficiente para cubrir la prórroga por el presente ejercicio; 4o.) que el Director de la División Limpieza y el Director General del Departamento de Desarrollo Ambiental son de opinión favorable en que se dicte resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.-Renovar por el plazo de 6 (seis) meses, a partir del 12 de noviembre de 2012, la Donación Modal suscrita entre la Intendencia de Montevideo y la Asociación Civil 19 de Junio \"Al Triunfo\", que fuera aprobada por Resolución No. 3493/10, de fecha 2 de agosto de 2010. 2o.-Comuníquese al Municipio A, al Departamento de Recursos Financieros, a la División Limpieza, quien notificará a la Asociación, al Servicio Centro Comunal Zonal No. 17 y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido y previa intervención de Contaduría General, pase al Departamento de Desarrollo Ambiental.", "date": "2012/11/07", "file_id": "4400-001453-10", "resolution_number": "4929/12", "subcategory": "PRORROGA", "summary": "Se prorroga por el plazo de 6 meses, a partir del 12 de noviembre de 2012, la Donación Modal suscrita entre esta Intendencia y la Asociación Civil 19 de Junio \"Al Triunfo\", para realizar tareas polifuncionales de limpieza en Cerro Norte, dentro del Área del Municipio A, correspondiente al Servicio Centro Comunal Zonal No. 17.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1e9b754393ead7483257abd0051ccf0?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por la Comisión Administradora del Mercado Modelo, relacionadas con el pago a la empresa BOTTARO COSTA PETRISSANS, Asesoramiento Organizacional, Capacitación, de la suma de $ 27.393,oo; RESULTANDO: 1o.) que el mismo responde a honorarios por la selección de personal para cubrir el cargo de administrativo de infraestructura para el Mercado Modelo, en un todo de acuerdo al presupuesto adjunto a fs. 2; 2o.) que, asimismo, se señala que el comitente no se encuentra en condiciones materiales de ejecutar con sus funcionarios el objeto del arriendo, Artículo 38 del TOCAF; 3o.) que la Unidad Gestión Presupuestal del Departamento eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 151884; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Convalidar lo actuado autorizando el gasto y pago de la suma de $ 27.393,oo (pesos uruguayos veintisiete mil trescientos noventa y tres), impuestos incluidos, a favor de la empresa BOTTARO COSTA PETRISSANS, por concepto de honorarios por la selección de personal para cubrir de administrativo de infraestructura, en un todo de acuerdo al presupuesto adjunto a fs.2. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 151884. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y pase por su orden a la Contaduría General, para su intervención y a la Comisión Administradora del Mercado Modelo, para su notificación.", "date": "2012/11/07", "file_id": "2500-004332-12", "resolution_number": "595/12/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO BOTTARO - PETRISSANS - SOL. 151884", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c29fd38d045e3ccf83257aaf005aade0?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la reubicación del quiosco rodante ubicado en la calle Duvimioso Terra esquina Goes, del cual es titular la Sra. Gladys Soledad Verde, C.I. Nº 1.804.748-2; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que la permisaria solicita el traslado del referido quiosco rodante a la calle Solferino esquina Monzón (acera Norte), estableciendo las nuevas condiciones; 2o.) que los servicios competentes prestan su conformidad con la ubicación propuesta; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; ATENTO: a las potestades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Sra. Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Disponer la reubicación del quiosco rodante del que es titular la Sra. GLADYS SOLEDAD VERDE, C.I. Nº 1.804.748-2, a la calle Solferino esquina Monzón (acera Norte). 2.- Los importes a abonar por la permisaria son los correspondientes a la Zona 1 Categoría B: Mensualidad...................U.R. 5.- Anualidad.......................U.R. 8.- 3.- Comuníquese a las Divisiones Promoción Económica y Tránsito y Transporte; a los Servicios Centro Comunal Zonal Nº 7; y Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2012/11/07", "file_id": "7300-005958-12", "resolution_number": "596/12/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "REUBICACION SRA. GLADYS VERDE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e42d580891fdf00f83257aaf006131d1?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sr. Pablo Moreira; RESULTANDO: 1o.) que por la misma, solicita permiso para la instalación y explotación de un quiosco rodante ubicado en la Plazoleta ubicada en Arenal Grande esquina Democracia, por la calle Democracia; 2o.) que la Unidad Gestión Comercial informa que correspondería autorizar la habilitación, debiendo el interesado hacerse cargo del mantenimiento y limpieza del área comprendida por el padrón Nº 18.027 y sus veredas, conservando la higiene del mismo y reparando o sustituyendo aquellos elementos que hiciera falta en caso de deterioro; 3o.) que el Municipio C y el Servicio Centro Comunal Zonal Nº 3, señalan que no existe inconveniente en acceder a lo solicitado; CONSIDERANDO: 1o) que la Unidad Gestión Comercial, establece las condiciones para el funcionamiento del mismo; 2o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución, otorgando el permiso precario y revocable; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Sra. Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. PABLO MOREIRA RODRIGUEZ, C.I. Nº 2.869.150-2, permiso para el funcionamiento de un quiosco rodante en la Plazoleta ubicada en Arenal Grande esquina Democracia, por la calle Democracia, de acuerdo a las siguientes condiciones: a) regirá para el permiso de que trata, lo dispuesto en los Art. R.1.184 al Art. 197.1 del Capítulo I, \"De los Quioscos\"- del Título III -\"De las actividades en espacios públicos o de acceso al público\" del Volumen X, del Digesto Municipal; b) el permisario deberá abonar: cuota mensual............... U.R. 5 (Zona 1, Categoría B) cuota anual................... U.R. 8 depósito de garantía .... U.R. 15 c) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar o rechazar el traspaso. d) deberá presentar en un plazo de 10 (diez) días corridos, a partir de la notificación de la presente, certificado de DGI-BPS o Monotributo. e) el interesado deberá hacerse cargo del mantenimiento y limpieza del área comprendida por el padrón Nº 18.027 y sus veredas, conservando la higiene del mismo y reparando o sustituyendo aquellos elementos que hiciera falta en caso de deterioro. 2.- Comuníquese a las Divisiones Salud, Tránsito y Transporte, y Promoción Económica; a los Servicios Centro Comunal Zonal Nº 3; y Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2012/11/07", "file_id": "7300-002810-12", "resolution_number": "597/12/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "OTORGAR PERMISO SR. PABLO MOREIRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ca883374386709283257aaf0061322a?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Pensión, ubicado en Arenal Grande No. 1880, responsabilidad del Sr. Emilio Carpena, C.I. 999.109-2; RESULTANDO: 1o.) que por Acta A No. 23324, de 26/9/12, se constató el incumplimiento a lo intimado en inspección realizada el 31/7/12, según Acta A No. 22632, por deficiencias; 2o.) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, sugiere la aplicación de una multa de U.R. 17,8092, por no haber dado cumplimiento a lo intimado, de acuerdo al Decreto Nº 22.010, de 14 de noviembre de 1984 y al amparo del Régimen Punitivo vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 31/10/12, la Dirección (I) del Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con 8092/10.000), al Sr. Emilio Carpena, C.I. 999.109-2, responsable del local destinado a Pensión, ubicado en Arenal Grande No. 1880, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2012/11/07", "file_id": "5220-034958-12", "resolution_number": "707/12/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 17,8092 al Sr. Emilio Carpena, responsable del local destinado a Pensión, ubicado en Arenal Grande No. 1880.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/33922c1ac896200483257ab000493f14?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Hotel, ubicado en Colonia No. 1168, responsabilidad de la empresa Kevelmar S.A., RUT 21 4386950019; RESULTANDO: 1o.) que por Acta A No. 23446, de 9/9/12, se intimó a las reparaciones constatadas, otorgándose 30 días de plazo, y que en inspección realizada el 18/10/12, Acta A No. 23087, se constató el no cumplimiento a lo intimado; 2o.) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, sugiere la aplicación de una multa de U.R. 17,8092, por no haber dado cumplimiento a lo intimado, de acuerdo al Decreto Nº 22.010, de 14 de noviembre de 1984 y al amparo del Régimen Punitivo vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 31/10/12, la Dirección (I) del Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con 8092/10.000), a la empresa Kevelmar S.A., RUT 21 4386950019, responsable del local destinado a Hotel, ubicado en Colonia No. 1168, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2012/11/07", "file_id": "5220-034963-12", "resolution_number": "708/12/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 17,8092, a la empresa Kevelmar S.A., responsable del local destinado a Hotel, ubicado en Colonia No. 1168.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/811fbb7b2f5af83383257ab000493f75?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 157.500,oo, a favor de EMPRESA GRAFICA MOSCA; RESULTANDO: que el 1º de noviembre de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15º del TOCAF (Déficit), Ref. 686418 y 688216 por $ 78.750,oo cada una; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 157.500,oo (PESOS URUGUAYOS CIENTO CINCUENTA Y SIETE MIL QUINIENTOS) a favor de EMPRESA GRAFICA MOSCA.- 2.- La imputación realizada para atender el pago que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2012/11/07", "file_id": "9210-021480-12", "resolution_number": "709/12/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 157.500,oo, a favor de EMPRESA GRAFICA MOSCA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/25bd6382e1d406e383257ab100687d64?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 37.000,oo, correspondiente al arrendamiento de equipos de transporte para el Servicio Central de Inspección General.- RESULTANDO: que el 5 de noviembre de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15º del TOCAF (Déficit), Sol. 151863; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 37.000,oo (PESOS URUGUAYOS TREINTA Y SIETE MIL), correspondiente al arrendamiento de equipos de transporte para el Servicio Central de Inspección General.- 2.- La imputación realizada para atender el gasto que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2012/11/07", "file_id": "9210-021669-12", "resolution_number": "710/12/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 37.000,oo, correspondiente al arrendamiento de equipos de transporte para el Servicio Central de Inspección General.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59352c498e38b95183257ab100687d6e?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 5.425,34, a favor de JRI (LANDENEX S.A.); RESULTANDO: que el 1º de noviembre de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15º del TOCAF (Déficit), Ref. 687989; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 5.425,34 (PESOS URUGUAYOS CINCO MIL CUATROCIENTOS VEINTICINCO CON 34/100) a favor de JRI (LANDENEX S.A.).- 2.- La imputación realizada para atender el pago que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2012/11/07", "file_id": "9210-021475-12", "resolution_number": "711/12/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 5.425,34, a favor de JRI (LANDENEX S.A.).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0818335f5d85dec383257ab100687d4d?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 12.002,oo, a favor de URUPRINT; RESULTANDO: que el 1º de noviembre de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15º del TOCAF (Déficit), Ref. 688172; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 12.002,oo (PESOS URUGUAYOS DOCE MIL DOS) a favor de URUPRINT.- 2.- La imputación realizada para atender el pago que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2012/11/07", "file_id": "9210-021496-12", "resolution_number": "712/12/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 12.002,oo, a favor de URUPRINT.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/425c743b0863a86e83257ab100687d55?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Directora  General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las metas y condiciones para el compromiso de gestión del Servicio Médico para el período comprendido entre el 1º de mayo de 2012 y el 30 de abril de 2013, aprobadas mediante Resolución No. 81/12/5000, de 27 de abril de 2012; RESULTANDO: 1o.) que las mismas fueron definidas en función del Plan Operativo Anual del Servicio para dicho período; 2o.) las observaciones realizadas por la Auditoría Interna referentes a la meta 1.4 Porcentaje de controles odontológicos realizados, y teniendo en cuenta que la División Salud ha manifestado que no se realizarán en adelante en el Servicio Médico los exámenes odontológicos para la libreta de conducir; 3o.) las observaciones realizadas por la Auditoría Interna referentes a la meta 1.3.b Porcentaje de trámites iniciados dentro de los 20 días; 4o.) que el ECO Referente solicita ajustar para el segundo cuatrimestre el valor de las metas 1.4 y 1.3.b y dejar sin efecto dichas metas para el tercer cuatrimestre del compromiso de gestión; CONSIDERANDO: 1o.) que el Modelo de Compromisos de Gestión aprobado mediante Resolución No. 3.916/11, de 22 de agosto de 2011 y su modificativa Resolución No. 4.811/11 de fecha 18 de octubre de 2011, prevé el mecanismo de ajuste de metas dentro de un cuatrimestre y redefinición de metas para próximos cuatrimestres si no se cumplen los supuestos considerados en la planificación; 2o.) que la División Salud promueve la solicitud de ajuste y redefinición de metas propuesta por el ECO Referente;LA DIRECTORA GENERAL DEL DEPARTAMENTO DESARROLLO SOCIAL RESUELVE:1.- Aprobar los siguientes ajustes de metas para el Compromiso de Gestión del Servicio Médico para el período comprendido entre el 1º de setiembre y el 31 de diciembre de 2012: - Meta 1.4 Porcentaje de controles odontológicos solicitados por la División Tránsito realizados, el valor planificado para el cuatrimestre es 0 (cero); - Meta 1.3.b Porcentaje de trámites iniciados dentro de los 20 días, el valor planificado para el cuatrimestre es (cero).- 2.- Aprobar la redefinición de metas que se indica para el Compromiso de Gestión del Servicio Médico para el período comprendido entre el 1 de enero y el 30 de Abril de 2013: - Meta 1.4 Porcentaje de controles odontológicos solicitados por la División Tránsito realizados, el valor no aplica en adelante; - Meta 1.3.b Porcentaje de trámites iniciados dentro de los 20 días, el valor planificado para este cuatrimestre.- 3.- Comuníquese a la División Salud, a la Unidad Central de Auditoría Interna, al Equipo de Proyecto de Compromisos de Gestión y pase al Servicio Médico para la notificación a los funcionarios y demás efectos.-", "date": "2012/11/07", "file_id": "4350-000371-12", "resolution_number": "263/12/5500", "subcategory": "VARIOS", "summary": "Se modifica resolución No. 81/12/5000, de 27/IV/12, respecto a las metas del Servicio Médico.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba47c86f19420c2a83257aaf005c21c5?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Fundación Diabetes Uruguay para que se le conceda el uso de un espacio en las Canteras del Parque Rodó, para conmemorar el Día Mundial de la Diabetes el 10 de noviembre del corriente año, de 14:00 a 20:00 horas; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 4 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 5; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Fundación Diabetes Uruguay el uso de un espacio en las Canteras del Parque Rodó, para conmemorar el Día Mundial de la Diabetes el 10 de noviembre del corriente año, de 14:00 a 20:00 horas, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 4 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2012/11/07", "file_id": "0012-001966-12", "resolution_number": "356/12/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Fundación Diabetes Uruguay el uso de un espacio en las Canteras del Parque Rodó, para conmemorar el Día Mundial de la Diabetes el 10 de noviembre del corriente año, de 14:00 a 20:00 horas", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c8a51d4d27f86f983257aaf004c87c9?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de los coordinadores de Educación Física de la Inspección Departamental Montevideo Centro del Consejo de Educación Inicial y Primaria para que se les conceda el uso del Patio Andaluz del Parque Rodó, el día 7/XI/12 en el horario comprendido entre las 8:00 y las 12:00 horas, para llevar a cabo actividades recreativas con niños denominadas \"Jugando aprendemos\"; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 8 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 10; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a los coordinadores de Educación Física de la Inspección Departamental Montevideo Centro del Consejo de Educación Inicial y Primaria para que se les conceda el uso del Patio Andaluz del Parque Rodó, el día 7/XI/12 en el horario comprendido entre las 8:00 y las 12:00 horas, para llevar a cabo actividades recreativas con niños denominadas \"Jugando aprendemos\", condicionado a que los peticionantes deberán: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 8 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2012/11/07", "file_id": "3230-015272-12", "resolution_number": "357/12/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a los coordinadores de Educación Física de la Inspección Departamental Montevideo Centro del Consejo de Educación Inicial y Primaria el uso del Patio Andaluz del Parque Rodó, el día 7/XI/12 en el horario de 8:00 a 12:00 horas, con motivo de realizar actividades recreativas con niños denominadas \"Jugando aprendemos\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0f38bfae85abf8483257ab400491b97?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 26 de octubre de 2012, del Director de la División de Relaciones Internacionales y Cooperación, Sr. Ruben García; RESULTANDO: 1o.) que por dicha nota gestiona su designación en misión de servicio, entre el 19 y el 21 de noviembre de 2012, para viajar a la ciudad de Bogotá, Colombia, para participar en la cumbre de lanzamiento de la Red de Ciudades Sudamericanas; 2o.) que asimismo sugiere la designación del Sr. Sebastián Valdomir para subrogarlo y solicita se le asigne una Partida Especial por la suma de US$ 600, a efectos de atender los gastos de participación, con cargo a fondos propios; 3o.) que el Director General del Departamento de Desarrollo Económico e Integración Regional de conformidad remite las actuaciones; 4o.) que el 29 de octubre de 2012, se generó la Solicitud SEFI Nº 32769, para la creación de una Partida Especial por la suma de $ 12.000,oo; CONSIDERANDO: lo previsto en los Arts. D.130.1 y D.130.2 del Volumen III \"De la Relación Funcional\", del Digesto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio, entre el 19 y el 21 de noviembre de 2012, al Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, C.I. No. 1.408.631, quien participará en la cumbre de lanzamiento de la Red de Ciudades Sudamericanas, que se llevará a cabo en la ciudad de Bogotá, Colombia.- 2. Asignar al Sr. Ruben García una Partida Especial por la suma de $ 12.000,oo (PESOS URUGUAYOS DOCE MIL), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI Nº 32769, de 29 de octubre de 2012 y se rendirá cuentas en la forma de estilo.- 3. Una vez cumplida la misión de servicio dispuesta, se deberá dar cumplimiento a lo establecido en el Art. D.130.2 del Volumen III \"De la Relación Funcional\" del Digesto.- 4. Designar Director Interino de la División Relaciones Internacionales y Cooperación, a partir del 19 de noviembre de 2012 y hasta el reintegro del titular, al Sr. Sebastián Valdomir, C.I. 3.426.935.- 5. Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a las Divisiones Asesoría Jurídica, Relaciones Internacionales y Cooperación -para notificar a los interesados-, a los Servicios de Administración de Gestión Humana y de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos, a la Unidad Central de Auditoría Interna y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2012/11/07", "file_id": "1030-001957-12", "resolution_number": "4915/12", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, entre el 19 y el 21 de noviembre de 2012, al Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, quien participará en la cumbre de lanzamiento de la Red de Ciudades Sudamericanas, que se llevará a cabo en la ciudad de Bogotá, Colombia y se designa al señor Sebastián Valdomir para subrogarlo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/92c76735b5d3a2b583257abd005218ef?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 45.500,oo, a favor de ASCENSORESUR (dos ascensores en ex-Bazar Mitre); RESULTANDO: que el 6 de noviembre de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13º del TOCAF (Ejercicio), Ref. 633874; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de U$S 45.500,oo (DOLARES ESTADOUNIDENSES CUARENTA Y CINCO MIL QUINIENTOS) a favor de ASCENSORESUR.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente ejercicio.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2012/11/07", "file_id": "9210-021208-12", "resolution_number": "4916/12", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de U$S 45.500,oo, a favor de ASCENSORESUR.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45f6530e19b835e383257abd005218f3?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las tareas de custodia, preservación y mantenimiento de las áreas verdes de la Plaza Independencia; RESULTANDO: 1º) que la División Espacios Públicos y Edificaciones informa que: 1) con fecha 29/II/12 se suscribió un Convenio de Cooperación entre los Ministerios de Trabajo y Seguridad Social, de Industria, Energía y Minería y de Desarrollo Social, la Intendencia de Montevideo y el Instituto Nacional de Cooperativismo, cuyo texto fue aprobado por Resolución Nº 5938/11 del 26/XII/11, con el cometido de: a) asegurar la mejor calidad de los servicios contratados para el cuidado y mantenimiento de los espacios verdes de la ciudad; b) consolidar técnica, económica e institucionalmente a las actuales y futuras cooperativas que brinden sus servicios a la Intendencia; c) capacitar para la gestión y dirección de las cooperativas y el desarrollo de las competencias técnicas de sus socios y d) integrar institucional y económicamente las cooperativas y desarrollar figuras integradoras que las potencien y 2) a fin de dar cumplimiento a los fines perseguidos y de acuerdo con la Cláusula Segunda del referido convenio, se contrata con INACOOP las tareas mencionadas; 2º) que en tal sentido se ingresó al SEFI la Solicitud de Preventiva Nº 151093 por la suma de $ 1:712.274,oo; 3º) que la División Asesoría Jurídica ha efectuado el correspondiente contralor jurídico-formal del texto propuesto, aconsejando las modificaciones que constan en su informe del 4/X/12; 4º) que la División Espacios Públicos y Edificaciones informa que INACOOP prestó su conformidad, luego de realizadas las modificaciones al proyecto inicial; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que la propuesta presentada contempla adecuadamente los objetivos de esta Administración;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar lo actuado por el Departamento de Acondicionamiento Urbano aprobando el siguiente texto de Contrato entre esta Intendencia y el Instituto Nacional de Cooperativismo, a partir del 15/X/12: CONVENIO PARTICULAR: En la ciudad de Montevideo, el ......... del mes de ...... de dos mil doce, comparecen: POR UNA PARTE. La Intendencia de Montevideo, (en adelante la IdeM.), RUT 211763350018, con domicilio en Avda. 18 de Julio No. 1360 de Montevideo, representada en este acto por ............... POR OTRA PARTE: El Instituto Nacional de Cooperativismo (en adelante INACOOP) RUT 21 644424 0011, Proveedor Nº 94119, constituyendo domicilio en la Avda. 18 de Julio 1296, oficina 403 de la ciudad de Montevideo, representada por ......, en su calidad de ........, quienes acuerdan lo siguiente: PRIMERO: ANTECEDENTES . a) el presente convenio se realiza en concordancia con el TOCAF, Art. 33, literal C numeral 1 \"No obstante podrá contratarse: Directamente o por el procedimiento que el ordenador determine por razones de buena administración, en los siguientes casos de excepción: 1) Entre organismos o dependencias del Estado con personas públicas no estatales o con personas jurídicas de derecho privado cuyo capital social esté constituido en su totalidad por participaciones, cuotas sociales o acciones nominativas propiedad del Estado o de personas públicas no estatales\"; b) la IdeM en el marco del fortalecimiento de la gestión del espacio público, oportunamente aprobó un Convenio por Resolución Nº 3380/06 del 5/IX/06,con las Federaciones de Cooperativas representativas del Movimiento Cooperativo Nacional; c) en tal sentido se han venido desarrollando convenios socio-educativo-laborales, que promueven la consolidación de los emprendimientos cooperativos, habilitando nuevos instrumentos de gestión, permitiendo diversificar y comparar diversas formas de trabajo, así como obtener resultados específicos en obras y servicios con mano de obra especializada y capacitada a tales efectos, para complementar el acondicionamiento, mantenimiento y vigilancia de los espacios públicos; d) con fecha 29 de febrero del corriente año se suscribió un Convenio de Cooperación entre los Ministerios de Trabajo y Seguridad Social, de Industria, Energía y Minería, de Desarrollo Social, la Intendencia de Montevideo y el Instituto Nacional de Cooperativismo, cuyo texto fue aprobado por la Intendenta de Montevideo por Resolución 5938/11 de fecha 26/12/11. Se adjunta copia del referido convenio que es parte integrante del presente. SEGUNDO:OBJETO. A efectos de dar cumplimiento a los fines perseguidos, detallados en los antecedentes de la Cláusula Primera y en acuerdo con la Cláusula Segunda, del referido Convenio de Cooperación, se acuerda un convenio particular con INACOOP, de las tareas a ser realizadas por las cooperativas que seleccione con el aval de la Comisión Interinstitucional (Cláusula Octava del Convenio Marco), para la custodia, preservación y mantenimiento de las áreas verdes de la Plaza Independencia, en un todo de acuerdo con el protocolo de actuación que se adjunta y es parte integrante del presente. TERCERO: PLAZO El plazo será de 12 (doce) meses a partir del 15/X/12. CUARTO. 1) OBLIGACIONES INACOOP Se obliga a contratar a la cooperativa o las cooperativas seleccionadas, para realizar las tareas de: custodia, preservación y mantenimiento de las áreas verdes de la Plaza Independencia, mediante la figura del Cuidaparque, las 24 horas, todos los días, incluidos fines de semana y feriados, durante la duración del convenio, en un todo de acuerdo con el protocolo de actuación que se adjunta y es parte integrante del presente. Los jardineros trabajarán de lunes a sábados en régimen de 44 (cuarenta y cuatro) horas semanales. El equipo estará constituido por 15 (quince) personas, 3 (tres) cuidaparques en el turno de 6:00 a 14:00 horas, 3 (tres) cuidaparques de 14:00 a 22:00 horas, 4 (cuatro) cuidaparques en el horario de 22:00 a 6:00 horas, más 1 (un) retén que cubrirá los libres o faltantes de los anteriores y 1 (un) encargado más 3 (tres) jardineros. El contrato entre INACOOP y la cooperativa seleccionada se suscribirá dentro de los 7 (siete) días siguientes a la ocurrencia del último de los siguientes supuestos: a) la aprobación, por parte de la Comisión Interinstitucional, de la cooperativa seleccionada y b) la transferencia de la partida inicial por parte de la IdeM. 2) OBLIGACIONES DE LA IdeM: a) transferir la cantidad de $ 4.846.290,oo (cuatro millones ochocientos cuarenta y seis mil doscientos noventa pesos uruguayos) impuestos incluidos, correspondiente a las tareas que se contratan referidas en la Cláusula Segunda y detalladas precedentemente. Los montos comprenden costos salariales los que ajustarán de acuerdo con el laudo del Consejo de Salarios correspondiente, el monto salarial a ajustar inicialmente será de $ 305.609,oo (trescientos cinco mil seiscientos nueve pesos uruguayos). Asimismo hay costos no salariales, para insumos, herramientas necesarias para el desempeño de la tarea indicada (uniformes, medios de comunicación, silbatos, focos, materiales de limpieza, etc.), imprevistos y costos de administración correspondientes a INACOOP. Dichos montos se transferirán a la cuenta de INACOOP, Cuenta Corriente del BROU Nº 15200.5862-2, de la siguiente manera: 1) la suma $ 1:634.108,oo (un millón seiscientos treinta y cuatro mil ciento ocho pesos uruguayos) como partida inicial y $ 78.166,oo (setenta y ocho mil ciento sesenta y seis pesos uruguayos) por costos de administración correspondientes a INACOOP, en el mes de noviembre de 2012; 2) 2 (dos) cuotas de $ 1:567.008,oo (un millón quinientos sesenta y siete mil ocho pesos uruguayos) c/u, pagaderas en enero y mayo de 2013; b) se dispondrá de hasta $ 100.000 (cien mil pesos uruguayos) por concepto de imprevistos, que se ejecutarán por razones debidamente fundamentadas y a solicitud de la Comisión Interinstitucional y con la aprobación de las autoridades de INACOOP y c) disponer del personal para la supervisión de las tareas, a través de la dependencia que la IdeM disponga debiendo informar de la marcha de las mismas a la Comisión Interinstitucional para su evaluación conjuntamente con el Coordinador designado por INACOOP. QUINTO: CONTROL Y SEGUIMIENTO. El control y seguimiento de las obligaciones asumidas por las partes del presente convenio, así como la evaluación de los servicios prestados por las cooperativas y sus posibles modificaciones o rescisión estarán a cargo de la Comisión Interinstitucional de acuerdo con la Cláusula Octava del convenio marco. La aprobación de las tareas efectuadas en cada período y el consentimiento consiguiente de la liberación mensual de fondos a la cooperativa seleccionada liberará a INACOOP de responsabilidad por el respectivo tramo de ejecución del contrato. SEXTO: RESPONSABILIDADES DE INACOOP: A) asume la responsabilidad de estipular en el contrato de arrendamiento de servicios entre si y la o las cooperativas contratadas, las siguientes cláusulas: 1) las cooperativas contratadas asumen la totalidad de las responsabilidades emergentes de la relación trabada entre ella y sus trabajadores, comprendidos en la prestación del servicio a la IdeM, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales o terceros; 2) asimismo indemnizará en caso de daños materiales o personales causados a funcionarios o a terceros, cuando se constatare la responsabilidad de los participantes del programa, por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en cumplimiento del presente, así como las obligaciones legales y convencionales que por el mismo pudieran generarse con otros organismos estatales respecto de las cuales la IdeM es por completo ajena; 3) a partir de la suscripción del presente convenio, las cooperativas, deberán exhibir a INACOOP los siguientes documentos: 1) declaración nominada de historia laboral (Art. 87 de la Ley Nº 16.713 de 3 de setiembre de 1995 y recibo de pago de cotizaciones al organismo previsional; 2) certificado que acredite situación regular de pago de las contribuciones a la seguridad social a la entidad previsional que corresponda (Art. 663 de la ley 16.170 de 28 de diciembre de 1990); 3) constancia del Banco de Seguros del Estado que acredite la existencia del seguro de accidentes de trabajo y enfermedades profesionales; 4) planilla de control de trabajo, recibos de haberes salariales y en su caso convenio colectivo aplicable y 5) datos personales de los trabajadores comprendidos en la prestación del Servicio contratado por la Intendencia de Montevideo, hasta que no se presenten la respectiva documentación INACOOP no hará efectivos los desembolsos correspondientes; B) asume la responsabilidad de controlar, durante el período de extensión de los servicios contratados, la documentación referida en el numeral 3) del literal A del presente; C) hacer cumplir los servicios en la forma pactada, siguiendo las observaciones e indicaciones periódicas de la Comisión Interinstitucional; D) rendir cuentas ante la División Espacios Públicos y Edificaciones sobre los montos transferidos, de acuerdo con la Resolución 5375/08, informe de Revisión Limitada por Contador Público y E) a partir de la suscripción del presente convenio, INACOOP, deberá exhibir a la IdeM los documentos previstos en el numeral 3 de la cláusula precedente. SÉPTIMO: MORA AUTOMÁTICA. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el sólo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. OCTAVO: RESCISIÓN. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de las partes, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este convenio, quedando la IdeM facultada a suspender en forma inmediata el pago de las sumas previstas en la Cláusula Cuarta del presente convenio. Se considerará que las partes han incurrido en incumplimiento que amerite la rescisión, cuando notificadas por escrito de la constatación del mismo dentro del plazo de 15 (quince) días siguientes no lo rectificaran, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la I de M, que INACOOP declara conocer y aceptar. NOVENO: INDIVISIBILIDAD. Las partes acuerdan la indivisibilidad del objeto de las obligaciones contraídas en el presente convenio. DÉCIMO: DOMICILIOS ESPECIALES. Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO PRIMERO: COMUNICACIONES. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DÉCIMO SEGUNDO REPRESENTACIÓN INACOOP acredita la representación invocada según .............. expedido el día .....................- Y en prueba de conformidad, se firman 3 (tres) ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 2º.- Delegar en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de suscribir el convenio que se aprueba por el numeral que precede.- 3º.- Atender la erogación de $ 1:712.274,oo (un millón setecientos doce mil doscientos setenta y cuatro pesos uruguayos) con cargo a la Actividad Presupuestal 304020101, Derivado 559000.- 4º.- Comuníquese al Municipio B, al Departamento de Recursos Financieros, al Servicio Centro Comunal Zonal Nº 1 y a la División Espacios Públicos y Edificaciones y pase a la Contaduría General.-", "date": "2012/11/07", "file_id": "4100-002321-12", "resolution_number": "4917/12", "subcategory": "CONVENIO-CONTRATO", "summary": "Se convalida lo actuado y se aprueba el texto de un Convenio con INACOOP, por el término de un año, para realizar las tareas de custodia, preservación y mantenimiento de las áreas verdes de la Plaza Independencia, a partir del 15/X/12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c48a56b6b4c2d2b83257abd0051ba4b?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las tareas de custodia y preservación del Parque Batlle y Ordóñez; RESULTANDO: 1º) que la División Espacios Públicos y Edificaciones informa que: 1) con fecha 29/II/12 se suscribió un Convenio de Cooperación entre los Ministerios de Trabajo y Seguridad Social, de Industria, Energía y Minería y de Desarrollo Social, la Intendencia de Montevideo y el Instituto Nacional de Cooperativismo, cuyo texto fue aprobado por Resolución Nº 5938/11 del 26/XII/11, con el cometido de: a) asegurar la mejor calidad de los servicios contratados para el cuidado y mantenimiento de los espacios verdes de la ciudad; b) consolidar técnica, económica e institucionalmente a las actuales y futuras cooperativas que brinden sus servicios a la Intendencia; c) capacitar para la gestión y dirección de las cooperativas y el desarrollo de las competencias técnicas de sus socios y d) integrar institucional y económicamente las cooperativas y desarrollar figuras integradoras que las potencien y 2) a fin de dar cumplimiento a los fines perseguidos y de acuerdo con la Cláusula Segunda del referido convenio, se contrata con INACOOP las tareas mencionadas; 2º) que en tal sentido se ingresó al SEFI la Solicitud de Preventiva Nº 151090, por la suma de $ 1:802.363,oo; 3º) que la División Asesoría Jurídica ha efectuado el correspondiente contralor jurídico-formal del texto propuesto, aconsejando las modificaciones que constan en su informe del 5/X/12; 4º) que la División Espacios Públicos y Edificaciones informa que INACOOP prestó su conformidad, luego de realizadas las modificaciones al proyecto inicial; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que la propuesta presentada contempla adecuadamente los objetivos de esta Administración;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar lo actuado por el Departamento de Acondicionamiento Urbano y aprobar el texto de un contrato con el Instituto Nacional de Cooperativismo, para llevar a cabo las tareas de custodia y preservación del Parque Batlle y Ordóñez, a partir del 1º/IX/12, conforme al texto del siguiente:: CONVENIO PARTICULAR: En la ciudad de Montevideo, el ......... del mes de ...... de dos mil doce, comparecen: POR UNA PARTE. La Intendencia de Montevideo (en adelante la IdeM.) RUT 211763350018, con domicilio en Avda. 18 de Julio No. 1360 de Montevideo, representada en este acto por ............... POR OTRA PARTE: El Instituto Nacional de Cooperativismo (en adelante INACOOP) RUT 21 644424 0011, Proveedor Nº 94119, constituyendo domicilio en la Avda. 18 de Julio Nº 1296, oficina 403 de la ciudad de Montevideo, representada por ........, en su calidad de ........, quienes acuerdan lo siguiente: PRIMERO: ANTECEDENTES . a) el presente convenio se realiza en concordancia con el TOCAF, Art. 33, literal C numeral 1 \"No obstante podrá contratarse: Directamente o por el procedimiento que el ordenador determine por razones de buena administración, en los siguientes casos de excepción: 1) Entre organismos o dependencias del Estado con personas públicas no estatales o con personas jurídicas de derecho privado cuyo capital social esté constituido en su totalidad por participaciones, cuotas sociales o acciones nominativas propiedad del Estado o de personas públicas no estatales\"; b) la IdeM en el marco del fortalecimiento de la gestión del espacio público, oportunamente aprobó un Convenio por Resolución Nº 3380/06 del 5/IX/06,con las Federaciones de Cooperativas representativas del Movimiento Cooperativo Nacional; c) en tal sentido se han venido desarrollando convenios socio-educativo-laborales, que promueven la consolidación de los emprendimientos cooperativos, habilitando nuevos instrumentos de gestión, permitiendo diversificar y comparar diversas formas de trabajo, así como obtener resultados específicos en obras y servicios con mano de obra especializada y capacitada a tales efectos, para complementar el acondicionamiento, mantenimiento y vigilancia de los espacios públicos; d) con fecha 29 de febrero del corriente año se suscribió un Convenio de Cooperación entre los Ministerios de Trabajo y Seguridad Social, de Industria, Energía y Minería, de Desarrollo Social, la Intendencia de Montevideo y el Instituto Nacional de Cooperativismo, cuyo texto fue aprobado por la Intendenta de Montevideo por Resolución 5938/11 de fecha 26/12/11. Se adjunta copia del referido convenio que es parte integrante del presente. SEGUNDO:OBJETO. A efectos de dar cumplimiento a los fines perseguidos, detallados en los antecedentes de la Cláusula Primera y en acuerdo con la Cláusula Segunda, del referido Convenio de Cooperación, se acuerda un convenio particular con INACOOP, de las tareas a ser realizadas por las cooperativas que seleccione con el aval de la Comisión Interinstitucional (Cláusula Octava del Convenio Marco), para la custodia y preservación del Parque Batlle y Ordóñez, en un todo de acuerdo con el protocolo de actuación que se adjunta y es parte integrante del presente. TERCERO: PLAZO El plazo será de 12 (doce) meses a partir del 15 /X/12. CUARTO. 1) OBLIGACIONES INACOOP Se obliga a contratar a la cooperativa o las cooperativas seleccionadas, para realizar las tareas de: custodia y preservación del Parque Batlle y Ordóñez, mediante la figura del Cuidaparque, las 24 horas, todos los días, incluidos fines de semana y feriados, durante la duración del convenio, en un todo de acuerdo con el protocolo de actuación que se adjunta y es parte integrante del presente. El equipo estará constituido por 16 (dieciséis) personas: 4 (cuatro) cuidaparques en el turno de 6:00 a 14:00 horas, 4 (cuatro) cuidaparques de 14:00 a 22:00 horas y 4 (cuatro) cuidaparques en el horario de 22:00 a 6:00 horas, más 3 (tres) retenes que cubrirán los libres o faltantes de los anteriores, diurnos y nocturno y 1 (un) encargado. El contrato entre INACOOP y la cooperativa seleccionada se suscribirá dentro de los 7 días siguientes a la ocurrencia del último de los siguientes supuestos: a) la aprobación, por parte de la Comisión Interinstitucional, de la cooperativa seleccionada y b) la transferencia de la partida inicial por parte de la IdeM. 2) OBLIGACIONES DE LA IdeM: a) transferir la cantidad de $ 5:043.595,oo (cinco millones cuarenta y tres mil quinientos noventa y cinco pesos uruguayos) correspondiente a las tareas que se contratan referidas en la Cláusula Segunda y detalladas precedentemente. Los montos comprenden costos salariales los que ajustarán de acuerdo con el laudo del Consejo de Salarios correspondiente, el monto salarial a ajustar inicialmente será de $ 324.098,oo (trescientos veinticuatro mil noventa y ocho pesos uruguayos). Asimismo hay costos no salariales, para insumos, herramientas necesarias para el desempeño de la tarea indicada (uniformes, medios de comunicación, silbatos, focos, materiales de limpieza, etc.), imprevistos y costos de administración correspondientes a INACOOP. Dichos montos se transferirán a la cuenta de INACOOP, Cuenta Corriente del BROU Nº 15200.5862-2, de la siguiente manera:1) $ 1:720.979,oo (un millón setecientos veinte mil novecientos setenta y nueve pesos uruguayos) como partida inicial y $ 81.384,oo (ochenta y un mil trescientos ochenta y cuatro) por costos de administración correspondientes a INACOOP, en noviembre de 2012; 2) 2 (dos) cuotas de $ 1:620.634,oo (un millón seiscientos veinte mil seiscientos treinta y cuatro) c/u, pagaderas en enero de 2013 y mayo 2013 respectivamente; b) se dispondrá de hasta $ 100.000 (cien mil pesos uruguayos) por concepto de imprevistos, que se ejecutarán por razones debidamente fundamentadas y a solicitud de la Comisión Interinstitucional y con la aprobación de las autoridades de INACOOP; c) disponer del personal para la supervisión de las tareas, a través de la dependencia que la IdeM disponga debiendo informar de la marcha de las mismas a la Comisión Interinstitucional para su evaluación conjuntamente con el Coordinador designado por INACOOP.- QUINTO: CONTROL Y SEGUIMIENTO El control y seguimiento de las obligaciones asumidas por las partes del presente convenio, así como la evaluación de los servicios prestados por las cooperativas y sus posibles modificaciones o rescisión estarán a cargo de la Comisión Interinstitucional de acuerdo con la Cláusula Octava del convenio marco. La aprobación de las tareas efectuadas en cada período y el consentimiento consiguiente de la liberación mensual de fondos a la cooperativa seleccionada liberará a INACOOP de responsabilidad por el respectivo tramo de ejecución del contrato. SEXTO: RESPONSABILIDADES DE INACOOP: A) asume la responsabilidad de estipular en el contrato de arrendamiento de servicios entre si y la o las cooperativas contratadas, las siguientes cláusulas: 1) las cooperativas contratadas asumen la totalidad de las responsabilidades emergentes de la relación trabada entre ella y sus trabajadores, comprendidos en la prestación del servicio a la IdeM, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales o terceros; 2) asimismo indemnizará en caso de daños materiales o personales causados a funcionarios o a terceros, cuando se constatare la responsabilidad de los participantes del programa, por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en cumplimiento del presente, así como las obligaciones legales y convencionales que por el mismo pudieran generarse con otros organismos estatales respecto de las cuales la IdeM es por completo ajena; 3) a partir de la suscripción del presente convenio, las cooperativas, deberán exhibir a INACOOP los siguientes documentos: 1) declaración nominada de historia laboral (Art. 87 de la Ley Nº 16.713 de 3 de setiembre de 1995 y recibo de pago de cotizaciones al organismo previsional; 2) certificado que acredite situación regular de pago de las contribuciones a la seguridad social a la entidad previsional que corresponda (Art. 663 de la ley 16.170 de 28 de diciembre de 1990); 3) constancia del Banco de Seguros del Estado que acredite la existencia del seguro de accidentes de trabajo y enfermedades profesionales; 4) planilla de control de trabajo, recibos de haberes salariales y en su caso convenio colectivo aplicable y 5) datos personales de los trabajadores comprendidos en la prestación del Servicio contratado por la Intendencia de Montevideo, hasta que no se presenten la respectiva documentación INACOOP no hará efectivos los desembolsos correspondientes; B) asume la responsabilidad de controlar, durante el período de extensión de los servicios contratados, la documentación referida en el numeral 3) del literal A del presente; C) hacer cumplir los servicios en la forma pactada, siguiendo las observaciones e indicaciones periódicas de la Comisión Interinstitucional; D) rendir cuentas ante la División Espacios Públicos y Edificaciones sobre los montos transferidos, de acuerdo con la Resolución 5375/08, informe de Revisión Limitada por Contador Público y E) a partir de la suscripción del presente convenio, INACOOP, deberá exhibir a la IdeM los documentos previstos en el numeral 3 de la cláusula precedente. SÉPTIMO: MORA AUTOMÁTICA. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el sólo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. OCTAVO: RESCISIÓN. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de las partes, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este convenio, quedando la IdeM facultada a suspender en forma inmediata el pago de las sumas previstas en la Cláusula Cuarta del presente convenio. Se considerará que las partes han incurrido en incumplimiento que amerite la rescisión, cuando notificadas por escrito de la constatación del mismo dentro del plazo de 15 (quince) días siguientes no lo rectificaran, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IdeM, que INACOOP declara conocer y aceptar. NOVENO: INDIVISIBILIDAD. Las partes acuerdan la indivisibilidad del objeto de las obligaciones contraídas en el presente convenio. DÉCIMO: DOMICILIOS ESPECIALES. Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO PRIMERO: COMUNICACIONES. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DÉCIMO SEGUNDO REPRESENTACIÓN INACOOP acredita la representación invocada según .............. expedido el día .....................- Y en prueba de conformidad, se firman 3 (tres) ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 2º.- Delegar en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de suscribir el convenio que se aprueba por el numeral que precede.- 3º.- Atender la erogación de $ 1:802.363,oo (un millón ochocientos dos mil trescientos sesenta y tres pesos uruguayos) con cargo a la Actividad Presupuestal 304020101, Derivado 559000, debiendo prevenir el gasto del saldo respectivo.- 4º.- Comuníquese al Municipio CH, al Departamento de Recursos Financieros, al Servicio Centro Comunal Zonal Nº 4, a la División Espacios Públicos y Edificaciones y pase a la Contaduría General.-", "date": "2012/11/07", "file_id": "4100-002300-12", "resolution_number": "4918/12", "subcategory": "CONVENIO-CONTRATO", "summary": "Se convalida lo actuado y se aprueba el texto de un contrato con el Instituto Nacional de Cooperativismo, para llevar a cabo las tareas de custodia y preservación del Parque Batlle y Ordóñez, a partir del 1/IX/12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ee1ced94fd09950a83257abd0051ba50?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las tareas de mantenimiento de las áreas verdes de los Parques Batlle y Ordóñez y Villa García; RESULTANDO: 1º) que la División Espacios Públicos y Edificaciones informa que: 1) con fecha 29/II/12 se suscribió un Convenio de Cooperación entre los Ministerios de Trabajo y Seguridad Social, de Industria, Energía y Minería y de Desarrollo Social, la Intendencia de Montevideo y el Instituto Nacional de Cooperativismo, cuyo texto fue aprobado por Resolución Nº 5938/11 del 26/XII/11, con el cometido de: a) asegurar la mejor calidad de los servicios contratados para el cuidado y mantenimiento de los espacios verdes de la ciudad; b) consolidar técnica, económica e institucionalmente a las actuales y futuras cooperativas que brinden sus servicios a la Intendencia; c) capacitar para la gestión y dirección de las cooperativas y el desarrollo de las competencias técnicas de sus socios y d) integrar institucional y económicamente las cooperativas y desarrollar figuras integradoras que las potencien y 2) a fin de dar cumplimiento a los fines perseguidos y de acuerdo con la Cláusula Segunda del referido convenio, se contrata con INACOOP las tareas mencionadas; 2º) que en tal sentido se ingresó al SEFI la Solicitud de Preventiva Nº 151092, por la suma de $ 1:336.576,oo; 3º) que la División Asesoría Jurídica ha efectuado el correspondiente contralor jurídico-formal del texto propuesto, aconsejando las modificaciones que constan en su informe del 3/X/12; 4º) que la División Espacios Públicos y Edificaciones informa que INACOOP prestó su conformidad, luego de realizadas las modificaciones al proyecto inicial; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que la propuesta presentada contempla adecuadamente los objetivos de esta Administración;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar lo actuado por el Departamento de Acondicionamiento Urbano, aprobando el siguiente texto de Contrato entre esta Intendencia y el Instituto Nacional de Cooperativismo, para llevar a cabo las tareas de mantenimiento de las áreas verdes de los Parques Batlle y Ordóñez y Villa García a partir del 1/IX/12: CONVENIO PARTICULAR: En la ciudad de Montevideo, el ......... del mes de ...... de dos mil doce, comparecen: POR UNA PARTE. La Intendencia de Montevideo (en adelante la IdeM.) RUT 211763350018, con domicilio en Avda. 18 de Julio No. 1360 de Montevideo, representada en este acto por ............... POR OTRA PARTE: El Instituto Nacional de Cooperativismo (en adelante INACOOP) RUT 21 644424 0011, Proveedor Nº 94119, constituyendo domicilio en la Avda. 18 de Julio Nº 1296, oficina 403 de la ciudad de Montevideo, representada por ........, en su calidad de ........, quienes acuerdan lo siguiente: PRIMERO: ANTECEDENTES . a) el presente convenio se realiza en concordancia con el TOCAF, Art. 33, literal C numeral 1 \"No obstante podrá contratarse: Directamente o por el procedimiento que el ordenador determine por razones de buena administración, en los siguientes casos de excepción: 1) Entre organismos o dependencias del Estado con personas públicas no estatales o con personas jurídicas de derecho privado cuyo capital social esté constituido en su totalidad por participaciones, cuotas sociales o acciones nominativas propiedad del Estado o de personas públicas no estatales\"; b) la IdeM en el marco del fortalecimiento de la gestión del espacio público, oportunamente aprobó un Convenio por Resolución Nº 3380/06 del 5/IX/06,con las Federaciones de Cooperativas representativas del Movimiento Cooperativo Nacional; c) en tal sentido se han venido desarrollando convenios socio-educativo-laborales, que promueven la consolidación de los emprendimientos cooperativos, habilitando nuevos instrumentos de gestión, permitiendo diversificar y comparar diversas formas de trabajo, así como obtener resultados específicos en obras y servicios con mano de obra especializada y capacitada a tales efectos, para complementar el acondicionamiento, mantenimiento y vigilancia de los espacios públicos; d) con fecha 29 de febrero del corriente año se suscribió un Convenio de Cooperación entre los Ministerios de Trabajo y Seguridad Social, de Industria, Energía y Minería, de Desarrollo Social, la Intendencia de Montevideo y el Instituto Nacional de Cooperativismo, cuyo texto fue aprobado por la Intendenta de Montevideo por Resolución 5938/11 de fecha 26/12/11. Se adjunta copia del referido convenio que es parte integrante del presente. SEGUNDO:OBJETO. A efectos de dar cumplimiento a los fines perseguidos, detallados en los antecedentes de la Cláusula Primera y en acuerdo con la Cláusula Segunda, del referido Convenio de Cooperación, se acuerda un convenio particular con INACOOP, de las tareas a ser realizadas por las cooperativas que seleccione con el aval de la Comisión Interinstitucional (Cláusula Octava del Convenio Marco), para la preservación y mantenimiento de las áreas verdes de los Parques Batlle y Ordóñez y Villa García, en un todo de acuerdo con el protocolo de actuación que se adjunta y es parte integrante del presente. TERCERO: PLAZO El plazo será de 12 (doce) meses a partir del 1/X/12. CUARTO. 1) OBLIGACIONES INACOOP Se obliga a contratar a la cooperativa o las cooperativas seleccionadas, para realizar las tareas de: preservación y mantenimiento de las áreas verdes de los Parques Batlle y Ordóñez y Villa García, mediante personal capacitado, en un todo de acuerdo con el protocolo de actuación que se adjunta y es parte integrante del presente. El equipo de trabajo estará compuesto de 11 (once) personas: 2 (dos) peones, 3 (tres) maquinistas, 2 (dos) tractoristas, 1 (un) chofer, 1 (un) encargado de Cuadrilla, 1 (un) técnico asesor y 1 (un) administrador. El contrato entre INACOOP y la cooperativa seleccionada se suscribirá dentro de los 7 días siguientes a la ocurrencia del último de los siguientes supuestos: a) la aprobación, por parte de la Comisión Interinstitucional, de la cooperativa seleccionada y b) la transferencia de la partida inicial por parte de la IdeM. 2) OBLIGACIONES DE LA IdeM: a) transferir la cantidad de $ 3:691.017,oo (tres millones seiscientos noventa y un mil diecisiete pesos uruguayos) correspondiente a las tareas que se contratan referidas en la Cláusula Segunda y detalladas precedentemente. Los montos comprenden costos salariales los que ajustarán de acuerdo con el laudo del Consejo de Salarios correspondiente, el monto salarial a ajustar inicialmente será de $ 227.969,oo (doscientos veintisiete mil novecientos sesenta y nueve pesos uruguayos). Asimismo hay costos no salariales, para insumos, herramientas necesarias para el desempeño de la tarea indicada (uniformes, medios de comunicación, silbatos, focos, materiales de limpieza, etc.), imprevistos y costos de administración correspondientes a INACOOP. Dichos montos se transferirán a la cuenta de INACOOP, Cuenta Corriente del BROU Nº 15200.5862-2, de la siguiente manera: 1) $ 1.255.228,oo (un millón doscientos cincuenta y cinco mil doscientos veintiocho pesos uruguayos) como partida inicial y $ 81.384,oo (ochenta y un mil trescientos ochenta y cuatro pesos uruguayos) por costos de administración correspondientes a INACOOP, en noviembre de 2012; 2) 2 (dos) cuotas de $ 1:188.128,oo (un millón ciento ochenta y ocho mil ciento veintiocho pesos uruguayos) c/u, pagaderas en enero de 2013 y mayo 2013 respectivamente; b) se dispondrá de hasta $ 100.000 (cien mil pesos uruguayos) por concepto de imprevistos, que se ejecutarán por razones debidamente fundamentadas y a solicitud de la Comisión Interinstitucional y con la aprobación de las autoridades de INACOOP; c) disponer del personal para la supervisión de las tareas, a través de la dependencia que la IdeM disponga debiendo informar de la marcha de las mismas a la Comisión Interinstitucional para su evaluación conjuntamente con el Coordinador designado por INACOOP.- QUINTO: CONTROL Y SEGUIMIENTO El control y seguimiento de las obligaciones asumidas por las partes del presente convenio, así como la evaluación de los servicios prestados por las cooperativas y sus posibles modificaciones o rescisión estarán a cargo de la Comisión Interinstitucional de acuerdo con la Cláusula Octava del convenio marco. La aprobación de las tareas efectuadas en cada período y el consentimiento consiguiente de la liberación mensual de fondos a la cooperativa seleccionada liberará a INACOOP de responsabilidad por el respectivo tramo de ejecución del contrato. SEXTO: RESPONSABILIDADES DE INACOOP: A) asume la responsabilidad de estipular en el contrato de arrendamiento de servicios entre si y la o las cooperativas contratadas, las siguientes cláusulas: 1) las cooperativas contratadas asumen la totalidad de las responsabilidades emergentes de la relación trabada entre ella y sus trabajadores, comprendidos en la prestación del servicio a la IdeM, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales o terceros; 2) asimismo indemnizará en caso de daños materiales o personales causados a funcionarios o a terceros, cuando se constatare la responsabilidad de los participantes del programa, por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en cumplimiento del presente, así como las obligaciones legales y convencionales que por el mismo pudieran generarse con otros organismos estatales respecto de las cuales la IdeM es por completo ajena; 3) a partir de la suscripción del presente convenio, las cooperativas, deberán exhibir a INACOOP los siguientes documentos: 1) declaración nominada de historia laboral (Art. 87 de la Ley Nº 16.713 de 3 de setiembre de 1995 y recibo de pago de cotizaciones al organismo previsional; 2) certificado que acredite situación regular de pago de las contribuciones a la seguridad social a la entidad previsional que corresponda (Art. 663 de la ley 16.170 de 28 de diciembre de 1990); 3) constancia del Banco de Seguros del Estado que acredite la existencia del seguro de accidentes de trabajo y enfermedades profesionales; 4) planilla de control de trabajo, recibos de haberes salariales y en su caso convenio colectivo aplicable y 5) datos personales de los trabajadores comprendidos en la prestación del Servicio contratado por la Intendencia de Montevideo, hasta que no se presenten la respectiva documentación INACOOP no hará efectivos los desembolsos correspondientes; B) asume la responsabilidad de controlar, durante el período de extensión de los servicios contratados, la documentación referida en el numeral 3) del literal A del presente; C) hacer cumplir los servicios en la forma pactada, siguiendo las observaciones e indicaciones periódicas de la Comisión Interinstitucional; D) rendir cuentas ante la División Espacios Públicos y Edificaciones sobre los montos transferidos, de acuerdo con la Resolución 5375/08, informe de Revisión Limitada por Contador Público y E) a partir de la suscripción del presente convenio, INACOOP, deberá exhibir a la IdeM los documentos previstos en el numeral 3 de la cláusula precedente. SÉPTIMO: MORA AUTOMÁTICA. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el sólo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. OCTAVO: RESCISIÓN. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de las partes, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este convenio, quedando la IdeM facultada a suspender en forma inmediata el pago de las sumas previstas en la Cláusula Cuarta del presente convenio. Se considerará que las partes han incurrido en incumplimiento que amerite la rescisión, cuando notificadas por escrito de la constatación del mismo dentro del plazo de 15 (quince) días siguientes no lo rectificaran, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IdeM, que INACOOP declara conocer y aceptar. NOVENO: INDIVISIBILIDAD. Las partes acuerdan la indivisibilidad del objeto de las obligaciones contraídas en el presente convenio. DÉCIMO: DOMICILIOS ESPECIALES. Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO PRIMERO: COMUNICACIONES. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DÉCIMO SEGUNDO: REPRESENTACIÓN INACOOP acredita la representación invocada según .............. expedido el día .....................- Y en prueba de conformidad, se firman 3 (tres) ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 2º.- Delegar en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de suscribir el convenio que se aprueba por el numeral que precede.- 3º.- Atender la erogación de $ 1:336.576,oo (un millón trescientos treinta y seis mil quinientos setenta y seis pesos uruguayos) con cargo a la Actividad Presupuestal 304020101, Derivado 559000, debiendo prevenir el gasto del saldo respectivo.- 4º.- Comuníquese a los Municipios CH y F, al Departamento de Recursos Financieros, a los Servicios Centro Comunal Zonal Nos. 4 y 9, a la División Espacios Públicos y Edificaciones y pase a la Contaduría General.-", "date": "2012/11/07", "file_id": "4100-002295-12", "resolution_number": "4919/12", "subcategory": "CONVENIO-CONTRATO", "summary": "Se convalida lo actuado y se aprueba el texto de un contrato con el Instituto Nacional de Cooperativismo, para llevar a cabo las tareas de mantenimiento de las áreas verdes de los Parques Batlle y Ordóñez y Villa García, a partir del 1/IX/12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b5e946669e4a48e183257abd0051ba58?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las tareas de custodia y preservación del Museo de la Memoria; RESULTANDO: 1º) que la División Espacios Públicos y Edificaciones informa que: 1) con fecha 29/II/12 se suscribió un Convenio de Cooperación entre los Ministerios de Trabajo y Seguridad Social, de Industria, Energía y Minería y de Desarrollo Social, la Intendencia de Montevideo y el Instituto Nacional de Cooperativismo, cuyo texto fue aprobado por Resolución Nº 5938/11 del 26/XII/11, con el cometido de: a) asegurar la mejor calidad de los servicios contratados para el cuidado y mantenimiento de los espacios verdes de la ciudad; b) consolidar técnica, económica e institucionalmente a las actuales y futuras cooperativas que brinden sus servicios a la Intendencia; c) capacitar para la gestión y dirección de las cooperativas y el desarrollo de las competencias técnicas de sus socios y d) integrar institucional y económicamente las cooperativas y desarrollar figuras integradoras que las potencien y 2) a fin de dar cumplimiento a los fines perseguidos y de acuerdo con la Cláusula Segunda del referido convenio, se contrata con INACOOP las tareas mencionadas; 2º) que en tal sentido se ingresó al SEFI la Solicitud de Preventiva Nº 151094, por la suma de $ 667.225,oo; 3º) que la División Asesoría Jurídica ha efectuado el correspondiente contralor jurídico-formal del texto propuesto, aconsejando las modificaciones que constan en su informe del 3/X/12; 4º) que la División Espacios Públicos y Edificaciones informa que INACOOP prestó su conformidad, luego de realizadas las modificaciones al proyecto inicial; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que la propuesta presentada contempla adecuadamente los objetivos de esta Administración;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar lo actuado por el Departamento de Acondicionamiento Urbano y aprobar el texto de un contrato con el Instituto Nacional de Cooperativismo, a partir del 1/X/12, para llevar a cabo las tareas de custodia y preservación del Museo de la Memoria, conforme al siguiente: CONVENIO PARTICULAR: En la ciudad de Montevideo, el ......... del mes de ...... de dos mil doce, comparecen: POR UNA PARTE. La Intendencia de Montevideo, (en adelante la IdeM.), RUT 211763350018, con domicilio en Avda. 18 de Julio Nº 1360 de Montevideo, representada en este acto por ............... POR OTRA PARTE: El Instituto Nacional de Cooperativismo (en adelante INACOOP) RUT 216444240011, Proveedor Nº 94119, constituyendo domicilio en la Avda. 18 de Julio Nº 1296, oficina 403 de Montevideo, representado por ................., quienes acuerdan lo siguiente: PRIMERO: ANTECEDENTES: a) el presente convenio se realiza en concordancia con el TOCAF, Art. 33, literal C numeral 1 \"No obstante podrá contratarse: Directamente o por el procedimiento que el ordenador determine por razones de buena administración, en los siguientes casos de excepción: 1) Entre organismos o dependencias del Estado con personas públicas no estatales o con personas jurídicas de derecho privado cuyo capital social esté constituido en su totalidad por participaciones, cuotas sociales o acciones nominativas propiedad del Estado o de personas públicas no estatales\"; b) la IdeM en el marco del fortalecimiento de la gestión del espacio público, oportunamente aprobó un Convenio por Resolución Nº 3380/06 del 5/IX/06 con las Federaciones de Cooperativas representativas del Movimiento Cooperativo Nacional; c) en tal sentido se han venido desarrollando convenios socio-educativo-laborales, que promueven la consolidación de los emprendimientos cooperativos, habilitando nuevos instrumentos de gestión, permitiendo diversificar y comparar diversas formas de trabajo, así como obtener resultados específicos en obras y servicios con mano de obra especializada y capacitada a tales efectos, para complementar el acondicionamiento, mantenimiento y vigilancia de los espacios públicos; d) con fecha 29 de febrero del corriente año se suscribió un Convenio de Cooperación entre los Ministerios de Trabajo y Seguridad Social, de Industria, Energía y Minería, de Desarrollo Social, la IdeM e INACOOP, cuyo texto fue aprobado por la Intendenta de Montevideo por Resolución 5938/11 de fecha 26/12/11. Se adjunta copia del referido convenio que es parte integrante del presente. SEGUNDO:OBJETO. A efectos de dar cumplimiento a los fines perseguidos, detallados en los antecedentes de la Cláusula Primera y en acuerdo con la Cláusula Segunda del referido Convenio de Cooperación, se acuerda un Convenio Particular con INACOOP, de las tareas a ser realizadas por las cooperativas que seleccione, con el aval de la Comisión Interinstitucional (Cláusula Octava del Convenio Marco), para la custodia, preservación y guía de visitantes del Museo de la Memoria, en un todo de acuerdo con el protocolo de actuación que se adjunta y es parte integrante del presente. TERCERO: PLAZO El plazo será de 12 (doce) meses a partir del 1 /X/12. CUARTO. 1) OBLIGACIONES INACOOP: se obliga a contratar a la cooperativa o las cooperativas seleccionadas, para realizar las tareas de custodia, preservación y guía de visitantes del Museo de la Memoria, mediante la figura del Cuidaparque, las 24 horas, todos los días, incluidos fines de semana y feriados, durante la duración del convenio, en un todo de acuerdo con el protocolo de actuación que se adjunta y es parte integrante del presente. El equipo estará integrado por 8 (ocho) cuidaparques: 3 (tres) diurnos, 4 (cuatro) en el horario nocturno y 1 (un) retén que cubre los libres o faltas.- El contrato entre INACOOP y la cooperativa seleccionada se suscribirá dentro de los 7 (siete) días siguientes a la ocurrencia del último de los siguientes supuestos: a) la aprobación, por parte de la Comisión Interinstitucional, de la cooperativa seleccionada y b) la transferencia de la partida inicial por parte de la IdeM. 2) OBLIGACIONES DE LA IdeM: a) transferir la cantidad de $ 1:832.754,71 (un millón ochocientos treinta y dos mil setecientos cincuenta y cuatro pesos uruguayos con setenta y un centésimos), correspondiente a las tareas que se contratan referidas en la Cláusula Segunda y detalladas precedentemente. Los montos comprenden costos salariales los que ajustarán de acuerdo con el laudo del Consejo de Salarios correspondiente y el monto salarial a ajustar inicialmente será de $ 113.419,oo (cientos trece mil cuatrocientos diecinueve pesos uruguayos) . Asimismo hay costos no salariales, para insumos, herramientas necesarias para el desempeño de la tarea indicada (uniformes, medios de comunicación, silbatos, focos, materiales de limpieza, etc.), imprevistos y costos de administración correspondientes a INACOOP. Dichos montos se transferirán a la cuenta de INACOOP, Cuenta Corriente del BROU Nº 15200.5862-2, de la siguiente manera: 1) $ 667.225,oo (seiscientos sesenta y siete mil doscientos veinticinco pesos uruguayos) como partida inicial y $ 29.560,56 (veintinueve mil quinientos sesenta mil pesos uruguayos con cincuenta y seis centésimos) por costos de administración correspondientes a INACOOP, en noviembre de 2012; 2) 2 (dos) cuotas cuatrimestrales de $ 582.764,72 (quinientos ochenta y dos mil setecientos sesenta y cuatro pesos uruguayos con setenta y dos centésimos) pagaderas en febrero de 2013 y junio 2013 respectivamente; b) se dispondrá de la suma de hasta $ 100.000 (cien mil pesos uruguayos) por concepto de imprevistos, que se ejecutará por razones debidamente fundamentadas a solicitud de la Comisión Interinstitucional y con la aprobación de las autoridades de INACOOP; c) disponer del personal para la supervisión de las tareas, a través de la dependencia que la IdeM disponga debiendo informar de la marcha de las mismas a la Comisión Interinstitucional para su evaluación conjuntamente con el Coordinador designado por INACOOP.- QUINTO: CONTROL Y SEGUIMIENTO. El control y seguimiento de las obligaciones asumidas por las partes del presente convenio, así como la evaluación de los servicios prestados por las cooperativas y sus posibles modificaciones o recisión estarán a cargo de la Comisión Interinstitucional de acuerdo con la Cláusula Octava del Convenio Marco. La aprobación de las tareas efectuadas en cada período y el consentimiento consiguiente de la liberación mensual de fondos a la cooperativa seleccionada liberará a INACOOP de responsabilidad por el respectivo tramo de ejecución del contrato. SEXTO: RESPONSABILIDADES DE INACOOP: A) asume la responsabilidad de estipular en el contrato de arrendamiento de servicios entre si y la o las cooperativas contratadas, las siguientes cláusulas: 1) las cooperativas contratadas asumen la totalidad de las responsabilidades emergentes de la relación trabada entre ella y sus trabajadores, comprendidos en la prestación del servicio a la IdeM, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales o terceros; 2) asimismo indemnizará en caso de daños materiales o personales causados a funcionarios o a terceros, cuando se constatare la responsabilidad de los participantes del programa, por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en cumplimiento del presente, así como las obligaciones legales y convencionales que por el mismo pudieran generarse con otros organismos estatales respecto de las cuales la IdeM es por completo ajena; 3) a partir de la suscripción del presente convenio, las cooperativas, deberán exhibir a INACOOP los siguientes documentos: 1) declaración nominada de historia laboral (Art. 87 de la Ley Nº 16.713 del 3/IX/95) y recibo de pago de cotizaciones al organismo previsional; 2) certificado que acredite situación regular de pago de las contribuciones a la seguridad social a la entidad previsional que corresponda (Art. 663 de la Ley Nº 16.170 del 28/XII/90); 3) constancia del Banco de Seguros del Estado que acredite la existencia del seguro de accidentes de trabajo y enfermedades profesionales; 4) planilla de control de trabajo, recibos de haberes salariales y en su caso convenio colectivo aplicable y 5) datos personales de los trabajadores comprendidos en la prestación del servicio contratado por la IdeM, hasta que no se presente la respectiva documentación INACOOP no hará efectivos los desembolsos correspondientes; B) asume la responsabilidad de controlar, durante el período de extensión de los servicios contratados y la documentación referida en el numeral 3) del literal A del presente; C) hacer cumplir los servicios en la forma pactada, siguiendo las observaciones e indicaciones periódicas de la Comisión Interinstitucional; D) rendir cuentas ante la División Espacios Públicos y Edificaciones sobre los montos transferidos, de acuerdo con la Resolución Nº 5375/08, informe de Revisión Limitada por Contador Público y E) a partir de la suscripción del presente convenio, INACOOP, deberá exhibir a la IdeM los documentos previstos en el numeral 3 de la cláusula precedente. SÉPTIMO: MORA AUTOMÁTICA. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el sólo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. OCTAVO: RESCISIÓN. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de las partes, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este convenio, quedando la IdeM facultada a suspender en forma inmediata el pago de las sumas previstas en la Cláusula Cuarta del presente convenio. Se considerará que las partes han incurrido en incumplimiento que amerite la rescisión, cuando notificadas por escrito de la constatación del mismo dentro del plazo de 15 (quince) días siguientes no lo rectificaran, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IdeM, que INACOOP declara conocer y aceptar. NOVENO: INDIVISIBILIDAD. Las partes acuerdan la indivisibilidad del objeto de las obligaciones contraídas en el presente convenio. DÉCIMO PRIMERO: DOMICILIOS ESPECIALES. Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia.- DÉCIMO SEGUNDO: COMUNICACIONES. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DÉCIMO TERCERO: RERESENTACIÓN.- INACOOP acredita la representación invocada según .............. expedido el día .....................- Y en prueba de conformidad, se firman 3 (tres) ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 2º.- Delegar en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de suscribir el convenio que se aprueba por el numeral que precede.- 3º.- Atender la erogación de $ 667.225,oo (seiscientos sesenta y siete mil doscientos veinticinco pesos uruguayos) con cargo a la Actividad Presupuestal 304020101, Derivado 559000, debiendo prevenir el gasto del saldo respectivo.- 4º.- Comuníquese al Municipio G, al Departamento de Recursos Financieros, al Servicio Centro Comunal Zonal Nº 13, a la División Espacios Públicos y Edificaciones y pase a la Contaduría General.-", "date": "2012/11/07", "file_id": "4100-002997-12", "resolution_number": "4920/12", "subcategory": "CONVENIO-CONTRATO", "summary": "Se convalida lo actuado y se aprueba el texto de un contrato con el Instituto Nacional de Cooperativismo para llevar a cabo las tareas de custodia y preservación del Museo de la Memoria, a partir del 1/X/12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ddaa18db379d68583257abd0051ba5e?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las tareas de custodia, preservación y mantenimiento de las áreas verdes de la Plaza de Cagancha; RESULTANDO: 1º) que la División Espacios Públicos y Edificaciones informa que: 1) con fecha 29/II/12 se suscribió un Convenio de Cooperación entre los Ministerios de Trabajo y Seguridad Social, de Industria, Energía y Minería y de Desarrollo Social, la Intendencia de Montevideo y el Instituto Nacional de Cooperativismo, cuyo texto fue aprobado por Resolución Nº 5938/11 del 26/XII/11, con el cometido de: a) asegurar la mejor calidad de los servicios contratados para el cuidado y mantenimiento de los espacios verdes de la ciudad; b) consolidar técnica, económica e institucionalmente a las actuales y futuras cooperativas que brinden sus servicios a la Intendencia; c) capacitar para la gestión y dirección de las cooperativas y el desarrollo de las competencias técnicas de sus socios y d) integrar institucional y económicamente las cooperativas y desarrollar figuras integradoras que las potencien y 2) a fin de dar cumplimiento a los fines perseguidos y de acuerdo con la Cláusula Segunda del referido convenio, se contrata con INACOOP las tareas mencionadas; 2º) que en tal sentido se ingresó al SEFI la Solicitud de Preventiva Nº 151091 por la suma de $ 1:621.730,oo; 3º) que la División Asesoría Jurídica ha efectuado el correspondiente contralor jurídico-formal del texto propuesto, aconsejando las modificaciones que constan en su informe del 5/X/12; 4º) que la División Espacios Públicos y Edificaciones informa que INACOOP prestó su conformidad, luego de realizadas las modificaciones al proyecto inicial; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que la propuesta presentada contempla adecuadamente los objetivos de esta Administración;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar lo actuado por el Departamento de Acondicionamiento Urbano aprobando el siguiente texto de Contrato entre esta Intendencia y el Instituto Nacional de Cooperativismo, a partir del 15/X/12: CONVENIO PARTICULAR: En la ciudad de Montevideo, el ......... del mes de ...... de dos mil doce, comparecen: POR UNA PARTE: la Intendencia de Montevideo (en adelante la IdeM), RUT 211763350018, con domicilio en Avda. 18 de Julio Nº 1360 de Montevideo, representada en este acto por ................... y POR OTRA PARTE: el Instituto Nacional del Cooperativismo (en adelante INACOOP), RUT 216444240011, Proveedor Nº 94119, constituyendo domicilio en la Avda. 18 de Julio Nº 1296, oficina 403 de Montevideo, representado por .........., quiénes acuerdan lo siguiente: PRIMERO: ANTECEDENTES : a) el presente convenio se realiza en concordancia con el TOCAF, Art. 33, literal C numeral 1 \"No obstante podrá contratarse: Directamente o por el procedimiento que el ordenador determine por razones de buena administración, en los siguientes casos de excepción: 1) Entre organismos o dependencias del Estado con personas públicas no estatales o con personas jurídicas de derecho privado cuyo capital social esté constituido en su totalidad por participaciones, cuotas sociales o acciones nominativas propiedad del Estado o de personas públicas no estatales\"; b) la IdeM en el marco del fortalecimiento de la gestión del espacio público, oportunamente aprobó un Convenio por Resolución Nº 3380/06 del 5/IX/06, con las Federaciones de Cooperativas representativas del Movimiento Cooperativo Nacional; c) en tal sentido se han venido desarrollando convenios socio-educativo-laborales que promueven la consolidación de los emprendimientos cooperativos, habilitando nuevos instrumentos de gestión, permitiendo diversificar y comparar diversas formas de trabajo, así como obtener resultados específicos en obras y servicios con mano de obra especializada y capacitada a tales efectos, para complementar el acondicionamiento, mantenimiento y vigilancia de los espacios públicos; d) con fecha 29 de febrero del corriente año se suscribió un Convenio de Cooperación entre los Ministerios de Trabajo y Seguridad Social, de Industria, Energía y Minería, de Desarrollo Social, la IdeM e INACOOP, cuyo texto fue aprobado por la Intendenta de Montevideo por Resolución Nº 5938/11 de fecha 26/12/11. Se adjunta copia del referido convenio que es parte integrante del presente. SEGUNDO:OBJETO. A efectos de dar cumplimiento a los fines perseguidos, detallados en los antecedentes de la Cláusula Primera y en acuerdo con la Cláusula Segunda del referido Convenio de Cooperación, se acuerda un Convenio Particular con INACOOP de las tareas a ser realizadas por las cooperativas que seleccione con el aval de la Comisión Interinstitucional (Cláusula Octava del Convenio Marco), para la custodia de la Plaza de Cagancha, en un todo de acuerdo con el protocolo de actuación que se adjunta y es parte integrante del presente. TERCERO: PLAZO El plazo será de 12 (doce) meses a partir del 15 /X/12. CUARTO. 1) OBLIGACIONES INACOOP: se obliga a contratar a la cooperativa o las cooperativas seleccionadas, realizar las tareas de custodia, preservación y mantenimiento de las áreas verdes de la Plaza de Cagancha, mediante la figura del Cuidaparque, las 24 (veinticuatro) horas, todos los días incluidos fines de semana y feriados, durante la duración del convenio, de acuerdo con el protocolo adjunto, que se considera parte integrante del presente. El equipo estará constituido por 11 (once) personas, 2 (dos) cuidaparques en el turno de 6:00 a 14:00 horas; 3 (tres) cuidaparques de 14:00 a 22:00 horas; 3 (tres) cuidaparques en el horario de 22:00 a 6:00 horas, más 1 (un) retén que cubrirá los libres o faltantes de los anteriores, 1 (un) encargado y 1 (un) capataz general.- El contrato entre INACOOP y la cooperativa seleccionada se suscribirá dentro de los 7 (siete) días siguientes a la ocurrencia del último de los siguientes supuestos: a) la aprobación por parte de la Comisión Interinstitucional de la cooperativa seleccionada y b) la transferencia de la partida inicial por parte de la IdeM.- 2) OBLIGACIONES DE LA IdeM: a) transferir la cantidad de $ 4:599.692,oo (cuatro millones quinientos noventa y nueve mil seiscientos noventa y dos pesos uruguayos) correspondiente a las tareas que se contratan referidas en la Cláusula Segunda y detalladas precedentemente.- El monto comprende costos salariales que se ajustarán de acuerdo con el laudo del Consejo de Salarios correspondiente y la masa salarial a ajustar en primera instancia es de $ 291.119,oo (doscientos noventa y un mil ciento diecinueve pesos uruguayos) más IVA.- Asimismo hay costos no salariales, para insumos, herramientas necesarias para el desempeño de la tarea indicada (uniformes, medios de comunicación, silbatos, focos, materiales de limpieza, etc.), imprevistos y costos de administración correspondientes a INACOOP. Dichos montos se transferirán a la cuenta de INACOOP, Cuenta Corriente del BROU Nº 15200.5862-2, de la siguiente manera: 1) $ 1:547.541,oo (un millon quinientos cuarenta y siete mil quinientos cuarenta y un pesos uruguayos) como partida inicial y $ 74.189,oo (setenta y cuatro mil ciento ochenta y nueve pesos uruguayos) por costos de administración correspondientes a INACOOP, en noviembre de 2012; 2) 2 (dos) cuotas cuatrimestrales de $ 1:488.981,oo (un millon cuatrocientos ochenta y ocho mil novecientos ochenta y un pesos uruguayos) pagaderas en febrero de 2013 y junio de 2013 respectivamente; b) se dispondrá de la suma de hasta $ 100.000 (cien mil pesos uruguayos) por concepto de imprevistos que se ejecutará por razones debidamente fundamentadas a solicitud de la Comisión Interinstitucional y con la aprobación de las autoridades de INACOOP; c) disponer del personal para la supervisión de las tareas, a través de la dependencia que la IdeM disponga debiendo informar de la marcha de las mismas a la Comisión Interinstitucional para su evaluación conjuntamente con el Coordinador designado por INACOOP. QUINTO: CONTROL Y SEGUIMIENTO. El control y seguimiento de las obligaciones asumidas por las partes del presente convenio, así como la evaluación de los servicios prestados por las cooperativas y sus posibles modificaciones o recisión estará a cargo de la Comisión Interinstitucional de acuerdo con la Cláusula Octava del Convenio Marco. La aprobación de las tareas efectuadas en cada período y el consentimiento consiguiente de la liberación mensual de fondos a la cooperativa seleccionada liberará a INACOOP de responsabilidad por el respectivo tramo de ejecución del contrato. SEXTO: RESPONSABILIDADES DE INACOOP: A) asume la responsabilidad de estipular en el contrato de arrendamiento de servicios entre si y la o las cooperativas contratadas, las siguientes cláusulas: 1) las cooperativas contratadas asumen la totalidad de las responsabilidades emergentes de la relación trabada entre ella y sus trabajadores, comprendidos en la prestación del servicio a la IdeM, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales o terceros; 2) asimismo indemnizará en caso de daños materiales o personales causados a funcionarios o a terceros, cuando se constatare la responsabilidad de los participantes del programa, por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en cumplimiento del presente, así como las obligaciones legales y convencionales que por el mismo pudieran generarse con otros organismos estatales respecto de las cuales la IdeM es por completo ajena; 3) a partir de la suscripción del presente convenio, las cooperativas deberán exhibir a INACOOP los siguientes documentos: 1) declaración nominada de historia laboral (Art. 87 de la Ley Nº 16.713 del 3IX/95) y recibo de pago de cotizaciones al organismo previsional; 2) certificado que acredite situación regular de pago de las contribuciones a la Seguridad Social a la entidad previsional que corresponda (Art. 663 de la Ley Nº 16.170 del 28XII/90); 3) constancia del Banco de Seguros del Estado que acredite la existencia del seguro de accidentes de trabajo y enfermedades profesionales; 4) planilla de control de trabajo, recibos de haberes salariales y en su caso convenio colectivo aplicable y 5) datos personales de los trabajadores comprendidos en la prestación del servicio contratado por la IdeM; hasta que no se presente la respectiva documentación INACOOP no hará efectivos los desembolsos correspondientes; B) asume la responsabilidad de controlar, durante el período de extensión de los servicios contratados, la documentación referida en el numeral 3) del literal A del presente; C) hacer cumplir los servicios en la forma pactada, siguiendo las observaciones e indicaciones periódicas de la Comisión Interinstitucional; D) rendir cuentas ante la División Espacios Públicos y Edificaciones sobre los montos transferidos, de acuerdo con la Resolución Nº 5375/08, informe de Revisión Limitada por Contador Público y E) a partir de la suscripción del presente convenio, INACOOP, deberá exhibir a la IdeM los documentos previstos en el numeral 3 de la cláusula precedente. SÉPTIMO: MORA AUTOMÁTICA. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el sólo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. OCTAVO: RESCISIÓN. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de las partes dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este convenio, quedando la IdeM facultada a suspender en forma inmediata el pago de las sumas previstas en la clausula cuarta del presente convenio. Se considerará que las partes han incurrido en incumplimiento que amerite la rescisión, cuando notificadas por escrito de la constatación del mismo dentro del plazo de 15 (quince) días siguientes no lo rectificaran, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IdeM, que INACOOP declara conocer y aceptar. NOVENO: INDIVISIBILIDAD. Las partes acuerdan la indivisibilidad del objeto de las obligaciones contraídas en el presente convenio.- DÉCIMO: DOMICILIOS ESPECIALES. Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia.- DÉCIMO PRIMERO: COMUNICACIONES. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DÉCIMO SEGUNDO: REPRESENTACIÓN.- INACOOP acredita la representación invocada según .............. expedido el día .....................- Y en prueba de conformidad, se firman 3 (tres) ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 2º.- Delegar en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de suscribir el convenio que que aprueba por el numeral que precede.- 3º.- Atender la erogación de $ 1:621.730,oo (un millón seiscientos veintiún mil setecientos treinta pesos uruguayos) con cargo a la Actividad Presupuestal 304020101, Derivado 559000.- 4º.- Comuníquese al Municipio B, al Departamento de Recursos Financieros, al Servicio Centro Comunal Zonal Nº 1, a la División Espacios Públicos y Edificaciones y pase a la Contaduría General.-", "date": "2012/11/07", "file_id": "4100-002316-12", "resolution_number": "4921/12", "subcategory": "CONVENIO-CONTRATO", "summary": "Se convalida lo actuado y se aprueba el texto de un Convenio con INACOOP para la custodia, preservación y mantenimiento de las áreas verdes de la Plaza de Cagancha, a partir del 15/X/12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45cd310e7891368283257abd0051ba65?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las tareas de custodia y preservación del Parque Gral. Fructuoso Rivera incluyendo el mantenimiento y la atención de los baños públicos; RESULTANDO: 1º) que la División Espacios Públicos y Edificaciones informa que: 1) con fecha 29/II/12 se suscribió un Convenio de Cooperación entre los Ministerios de Trabajo y Seguridad Social, de Industria, Energía y Minería y de Desarrollo Social, la Intendencia de Montevideo y el Instituto Nacional de Cooperativismo, cuyo texto fue aprobado por Resolución Nº 5938/11 del 26/XII/11, con el cometido de: a) asegurar la mejor calidad de los servicios contratados para el cuidado y mantenimiento de los espacios verdes de la ciudad; b) consolidar técnica, económica e institucionalmente a las actuales y futuras cooperativas que brinden sus servicios a la Intendencia; c) capacitar para la gestión y dirección de las cooperativas y el desarrollo de las competencias técnicas de sus socios y d) integrar institucional y económicamente las cooperativas y desarrollar figuras integradoras que las potencien y 2) a fin de dar cumplimiento a los fines perseguidos y de acuerdo con la Cláusula Segunda del referido convenio, se contrata con INACOOP las tareas mencionadas; 2º) que en tal sentido se ingresó al SEFI la Solicitud de Preventiva Nº 151099 por la suma de $ 1:103.405,oo; 3º) que la División Asesoría Jurídica ha efectuado el correspondiente contralor jurídico-formal del texto propuesto, aconsejando las modificaciones que constan en su informe del 5/X/12; 4º) que la División Espacios Públicos y Edificaciones informa que INACOOP prestó su conformidad, luego de realizadas las modificaciones al proyecto inicial; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que la propuesta presentada contempla adecuadamente los objetivos de esta Administración;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar lo actuado y aprobar el siguiente texto de Contrato entre esta Intendencia y el Instituto Nacional de Cooperativismo, a partir del 15/IX/12: CONVENIO PARTICULAR: En la ciudad de Montevideo, el ......... del mes de ...... de dos mil doce, comparecen: POR UNA PARTE. La Intendencia de Montevideo, (en adelante la IdeM.), RUT 211763350018, con domicilio en Avda. 18 de Julio Nº 1360 de Montevideo, representada en este acto por ............... POR OTRA PARTE: El Instituto Nacional de Cooperativismo (en adelante INACOOP) RUT 216444240011, Proveedor Nº 94119, constituyendo domicilio en la Avda. 18 de Julio Nº 1296, oficina 403 de Montevideo, representado por ........ quienes acuerdan lo siguiente: PRIMERO: ANTECEDENTES : a) el presente convenio se realiza en concordancia con el TOCAF, Art. 33, literal C numeral 1 \"No obstante podrá contratarse: Directamente o por el procedimiento que el ordenador determine por razones de buena administración, en los siguientes casos de excepción: 1) Entre organismos o dependencias del Estado con personas públicas no estatales o con personas jurídicas de derecho privado cuyo capital social esté constituido en su totalidad por participaciones, cuotas sociales o acciones nominativas propiedad del Estado o de personas públicas no estatales\"; b) la IdeM en el marco del fortalecimiento de la gestión del espacio público, oportunamente aprobó un Convenio por Resolución Nº 3380/06 del 5/IX/06, con las Federaciones de Cooperativas representativas del Movimiento Cooperativo Nacional; c) en tal sentido se han venido desarrollando convenios socio-educativo-laborales que promueven la consolidación de los emprendimientos cooperativos, habilitando nuevos instrumentos de gestión, permitiendo diversificar y comparar diversas formas de trabajo, así como obtener resultados específicos en obras y servicios con mano de obra especializada y capacitada a tales efectos, para complementar el acondicionamiento, mantenimiento y vigilancia de los espacios públicos; d) con fecha 29 de febrero del corriente año se suscribió un Convenio de Cooperación entre los Ministerios de Trabajo y Seguridad Social, de Industria, Energía y Minería, de Desarrollo Social, la IdeM e INACOOP, cuyo texto fue aprobado por la Intendenta de Montevideo por Resolución Nº 5938/11 de fecha 26/12/11. Se adjunta copia del referido convenio que es parte integrante del presente. SEGUNDO:OBJETO. A efectos de dar cumplimiento a los fines perseguidos, detallados en los antecedentes de la Cláusula Primera y en acuerdo con la Cláusula Segunda del referido Convenio de Cooperación, se acuerda un Convenio Particular con INACOOP de las tareas a ser realizadas por las cooperativas que seleccione con el aval de la Comisión Interinstitucional (Cláusula Octava del Convenio Marco), para la custodia y preservación del Parque Gral. Fructuoso Rivera incluyendo el mantenimiento y la atención de los baños públicos, en un todo de acuerdo con el protocolo de actuación que se adjunta y es parte integrante del presente. TERCERO: PLAZO El plazo será de 12 (doce) meses a partir del 1/IX/12. CUARTO. 1) OBLIGACIONES INACOOP: se obliga a contratar a la cooperativa o las cooperativas seleccionadas, para realizar las tareas de custodia y preservación del Parque Gral. Fructuoso Rivera incluyendo el mantenimiento y la atención de los baños públicos, mediante la figura del Cuidaparque, las 24 horas, todos los días, incluidos fines de semana y feriados, durante la duración del convenio, en un todo de acuerdo con el protocolo de actuación que se adjunta y es parte integrante del presente. El equipo estará integrado por 9 (nueve) personas: 2 (dos) cuidaparques de 6:00 a 14:00 horas, 2 (dos) cuidaparques de 14:00 a 22:00 horas, 2 (dos) para el mantenimiento y atención de los baños públicos, más 1 (un) retén que cubre los libres o faltas. El contrato entre INACOOP y la cooperativa seleccionada se suscribirá dentro de los 7 (siete) días siguientes a la ocurrencia del último de los siguientes supuestos: a) la aprobación, por parte de la Comisión Interinstitucional, de la cooperativa seleccionada y b) la transferencia de la partida inicial por parte de la IdeM. 2) OBLIGACIONES DE LA IdeM: a) transferir la cantidad de $ 3:053.121,08 (tres millones cincuenta y tres mil ciento veintún pesos uruguayos con ocho centésimos) impuestos incluidos, correspondiente a las tareas que se contratan referidas en la Cláusula Segunda y detalladas precedentemente. Los montos comprenden costos salariales los que ajustarán de acuerdo con el laudo del Consejo de Salarios correspondiente y el monto salarial a ajustar inicialmente será de $ 181.266,oo (ciento ochenta y un mil doscientos sesenta y seis pesos uruguayos). Asimismo hay costos no salariales, para insumos, herramientas necesarias para el desempeño de la tarea indicada (uniformes, medios de comunicación, silbatos, focos, materiales de limpieza, etc.), imprevistos y costos de administración correspondientes a INACOOP. Dichos montos se transferirán a la cuenta de INACOOP, Cuenta Corriente del BROU Nº 15200.5862-2, de la siguiente manera: 1) $ 1:103.404,92,oo (un millón ciento tres mil cuatrocientos cuatro pesos uruguayos con noventa y dos centésimos) como partida inicial que incluye $ 49.234,84 (cuarenta y nueve mil doscientos treinta y cuatro pesos uruguayos con ochenta y cuatro centésimos) por costos de administración correspondientes a INACOOP, en noviembre de 2012; 2) 2 (dos) cuotas de $ 974.858,08 (novecientos setenta y cuatro mil ochocientos cincuenta y ocho pesos uruguayos con ocho centésimos) c/u, pagaderas en enero y mayo de 2013 pagaderas en enero de 2013 y mayo 2013 respectivamente; b) se dispondrá de la suma de hasta $ 100.000 (cien mil pesos uruguayos) por concepto de imprevistos que se ejecutará por razones debidamente fundamentadas a solicitud de la Comisión Interinstitucional y con la aprobación de las autoridades de INACOOP; c) disponer del personal para la supervisión de las tareas, a través de la dependencia que la IdeM disponga debiendo informar de la marcha de las mismas a la Comisión Interinstitucional para su evaluación conjuntamente con el Coordinador designado por INACOOP. QUINTO: CONTROL Y SEGUIMIENTO. El control y seguimiento de las obligaciones asumidas por las partes del presente convenio, así como la evaluación de los servicios prestados por las cooperativas y sus posibles modificaciones o recisión estará a cargo de la Comisión Interinstitucional de acuerdo con la Cláusula Octava del Convenio Marco. La aprobación de las tareas efectuadas en cada período y el consentimiento consiguiente de la liberación mensual de fondos a la cooperativa seleccionada liberará a INACOOP de responsabilidad por el respectivo tramo de ejecución del contrato. SEXTO: RESPONSABILIDADES DE INACOOP: A) asume la responsabilidad de estipular en el contrato de arrendamiento de servicios entre si y la o las cooperativas contratadas, las siguientes cláusulas: 1) las cooperativas contratadas asumen la totalidad de las responsabilidades emergentes de la relación trabada entre ella y sus trabajadores, comprendidos en la prestación del servicio a la IdeM, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales o terceros; 2) asimismo indemnizará en caso de daños materiales o personales causados a funcionarios o a terceros, cuando se constatare la responsabilidad de los participantes del programa, por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en cumplimiento del presente, así como las obligaciones legales y convencionales que por el mismo pudieran generarse con otros organismos estatales respecto de las cuales la IdeM es por completo ajena; 3) a partir de la suscripción del presente convenio, las cooperativas deberán exhibir a INACOOP los siguientes documentos: 1) declaración nominada de historia laboral (Art. 87 de la Ley Nº 16.713 del 3IX/95) y recibo de pago de cotizaciones al organismo previsional; 2) certificado que acredite situación regular de pago de las contribuciones a la Seguridad Social a la entidad previsional que corresponda (Art. 663 de la Ley Nº 16.170 del 28XII/90); 3) constancia del Banco de Seguros del Estado que acredite la existencia del seguro de accidentes de trabajo y enfermedades profesionales; 4) planilla de control de trabajo, recibos de haberes salariales y en su caso convenio colectivo aplicable y 5) datos personales de los trabajadores comprendidos en la prestación del servicio contratado por la IdeM; hasta que no se presente la respectiva documentación INACOOP no hará efectivos los desembolsos correspondientes; B) asume la responsabilidad de controlar, durante el período de extensión de los servicios contratados, la documentación referida en el numeral 3) del literal A del presente; C) hacer cumplir los servicios en la forma pactada, siguiendo las observaciones e indicaciones periódicas de la Comisión Interinstitucional; D) rendir cuentas ante la División Espacios Públicos y Edificaciones sobre los montos transferidos, de acuerdo con la Resolución Nº 5375/08, informe de Revisión Limitada por Contador Público y E) a partir de la suscripción del presente convenio, INACOOP, deberá exhibir a la IdeM los documentos previstos en el numeral 3 de la cláusula precedente. SÉPTIMO: MORA AUTOMÁTICA. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el sólo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. OCTAVO: RESCISIÓN. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de las partes dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este convenio, quedando la IdeM facultada a suspender en forma inmediata el pago de las sumas previstas en la clausula cuarta del presente convenio. Se considerará que las partes han incurrido en incumplimiento que amerite la rescisión, cuando notificadas por escrito de la constatación del mismo dentro del plazo de 15 (quince) días siguientes no lo rectificaran, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IdeM, que INACOOP declara conocer y aceptar. NOVENO: INDIVISIBILIDAD. Las partes acuerdan la indivisibilidad del objeto de las obligaciones contraídas en el presente convenio.- DÉCIMO: DOMICILIOS ESPECIALES. Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia.- DÉCIMO PRIMERO: COMUNICACIONES. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DÉCIMO SEGUNDO: REPRESENTACIÓN.- INACOOP acredita la representación invocada según .............. expedido el día .....................- Y en prueba de conformidad, se firman 3 (tres) ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 2º.- Delegar en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de suscribir el convenio que se aprueba por el numeral que precede.- 3º.- Atender la erogación de $ 1:103.405,oo (un millón ciento tres mil cuatrocientos cinco pesos uruguayos) con cargo a la Actividad Presupuestal 304020101, Derivado 559000.- 4º.- Comuníquese al Municipio E, al Departamento de Recursos Financieros, al Servicio Centro Comunal Zonal Nº 8 y a la División Espacios Públicos y Edificaciones y pase a la Contaduría General.-", "date": "2012/11/07", "file_id": "4100-002274-12", "resolution_number": "4922/12", "subcategory": "CONVENIO-CONTRATO", "summary": "Se convalida lo actuado y se aprueba el texto de un contrato con INACOOP para las tareas de custodia y presevación del Parque Gral. Fructuoso Rivera, incluyendo el mantenimiento y la atención de los baños públicos, a partir del 1/IX/12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d35bb73ff69ef9383257abd0051ba6b?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Limpieza; RESULTANDO: 1º.) que solicita la asignación de funciones del cargo J3, a la funcionaria Sra. Carolina De Marco; 2º.) que el Departamento de Desarrollo Ambiental se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar resolución en tal sentido, asignando a la funcionaria las funciones correspondientes a Jefatura J3, hasta el 31 de diciembre de 2012;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Asignar las tareas y responsabilidades correspondientes al puesto de Jefatura J3, a la funcionaria Sra. Carolina De Marco, C.I. Nº 1.748.089, a partir de la notificación de la presente resolución y hasta el 31 de diciembre de 2012.- 2º.- La funcionaria percibirá la diferencia de remuneración existente entre el puesto que ocupan actualmente y el correspondiente al del cargo cuya tareas y responsabilidades se les asigna, de conformidad con el artículo D.131.1 del Volumen III del Digesto.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza, que notificará a la funcionaria; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Información de Personal; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/11/07", "file_id": "4400-003703-12", "resolution_number": "4923/12", "subcategory": "ASIGNACION DE FUNCIONES", "summary": "Se asignan las tareas y responsabilidades correspondientes al puesto de Jefatura J3, a la funcionaria Sra. Carolina De Marco, a partir de la notificación de la presente resolución y hasta el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b03d70cb55d7c1a83257abd0051fa62?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la situación contractual del funcionario, Sr. Diego Rodríguez; RESULTANDO: que se desempeña en calidad de contratado a término; CONSIDERANDO: 1º.) que se solicita la renovación de su contrato, estando previsto el gasto para el próximo ejercicio; 2º.) que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución prorrogando por 1 (un) mes la contratación del referido funcionario;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Prorrogar a partir de su vencimiento y por el término de 1 (un) mes, la contratación del funcionario Sr. Diego Rodríguez, C.I. Nº 4.002.106, quien se desempeña en el Servicio Centro Comunal Zonal Nº 18, en las mismas condiciones y con la misma remuneración y beneficios que viene percibiendo, más los aumentos salariales que correspondan.- 2º.-La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 4º.-Comuníquese al Municipio A; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y Centro Comunal Zonal Nº 18, para la notificación correspondiente; a la Unidad Información de Personal; y previa intervención de la Contaduría General pase por su orden al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/11/07", "file_id": "5010-003874-12", "resolution_number": "4924/12", "subcategory": "CONTRATACIONES", "summary": "Se prorroga a partir de su vencimiento y por el término de 1 mes, la contratación del funcionario Sr. Diego Rodríguez, quien se desempeña en el Servicio Centro Comunal Zonal Nº 18.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e19ccc75e2cd8c8983257abd0051fa3b?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la denuncia formulada por la Encargada Administrativa del Departamento de Desarrollo Económico e Integración Regional; RESULTANDO: 1º.) que en la misma informa de eventuales irregularidades en los cuadros \"Caja Chica\" y \"Cheques Diferidos\" ocurridas en el Parque Tecnológico Industrial del Cerro; 2º.) que la Unidad Sumarios aconseja la realización de una investigación administrativa a fin de deslindar responsabilidades, y si se detectaran ilícitos, se autorice a radicar la denuncia penal; CONSIDERANDO: que la División Asesoría Jurídica y la Dirección General del Departamento de Gestión Humana y Recursos Materiales se manifiestan de conformidad; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Encomendar a la Unidad Sumarios de la Asesoría Jurídica la realización de una investigación administrativa, a fin de esclarecer los hecho motivo de obrados y deslindar las responsabilidades que pudieren surgir.- 2º.- Facultar a la citada Unidad a radicar la denuncia penal.- 3º.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional; y pase a la Unidad Sumarios de la Asesoría Jurídica, a sus efectos.-", "date": "2012/11/07", "file_id": "2500-004112-12", "resolution_number": "4925/12", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios de la Asesoría Jurídica la realización de una investigación administrativa sobre las irregularidades ocurridas en el Parque Tecnológico Industrial del Cerro, respecto a cheques, y deslindar las responsabilidades que pudieren surgir.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0691e95b55b5f12e83257abd0051fa8b?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Coordinadora de Relaciones Públicas, Sra. Amelia Porteiro; RESULTANDO: 1º.) que solicita se la designe en misión de servicio los días 7, 8, 9 y 10 de noviembre de 2012, para concurrir al 10º. Foro Interamericano de Ceremonial, a realizarse en Buenos Aires, República Argentina, así como la asignación de una Partida Especial por concepto de viático; 2º.) que se realizó la Solicitud SEFI Nº 32.734 por un monto total de $ 7.000,oo (pesos uruguayos siete mil); CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en el sentido solicitado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Designar en misión de servicio los días 7, 8, 9 y 10 de noviembre de 2012, a la Coordinadora de Relaciones Públicas, Sra. Amelia Porteiro, C.I. Nº 1.010.230, por los motivos expresados en la parte expositiva de la presente resolución.- 2º.-Asignar a la citada funcionaria una Partida Especial por la suma de $ 7.000,oo (pesos uruguayos siete mil) por concepto de viático, que se atenderá con cargo a la Solicitud SEFI Nº 32.734 , y de la cual rendirá cuentas en la forma de estilo.- 3º.-Comuníquese a la Secretaría General, a la División Información y Comunicación que notificará a la funcionaria; al Servicio de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal y Central de Auditoría Interna; y previa intervención de la Contaduría General, pase al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/11/07", "file_id": "1040-001553-12", "resolution_number": "4926/12", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio los días 7, 8, 9 y 10 de noviembre de 2012, a la Coordinadora de Relaciones Públicas, Sra. Amelia Porteiro, para concurrir al 10º. Foro Interamericano de Ceremonial, a realizarse en Buenos Aires, República Argentina y se le asigna una Partida Especial por la suma de $ 7.000,oo por concepto de viático,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44477dd1f3e34b8983257abd0051fab5?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: que por Resolución No. 3997/12, de 17 de setiembre de 2012 se adjudicó a Sociedad Televisora Larrañaga S.A, Monte Carlo T.V. S.A., y a S.A. Emisora de Televisión, la Compra Directa por Excepción 265287, por paquetes de minutos para campañas de publicidad; RESULTANDO: 1o.) que el Tribunal de Cuentas de la República en sesión de fecha 24 de octubre de 2012 observó el gasto de $ 21:960.000,oo (pesos uruguayos veintiún millones novecientos sesenta mil), IVA incluido, por contravenir lo dispuesto en el Art. 15 del T.O.C.A.F. al comprometer un gasto sin disponibilidad presupuestal; CONSIDERANDO: lo previsto en los artículos 211º, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º. Reiterar el gasto de $ 21:960.000,oo (pesos uruguayos veintiún millones novecientos sesenta mil), IVA incluido, a favor de Sociedad Televisora Larrañaga S.A, Monte Carlo T.V. S.A., y de S.A. Emisora de Televisión, dispuesto por Resolución No. 3997/12, de 17 de setiembre de 2012, correspondiente a la Compra Directa por Excepción 265287, por paquetes de minutos para campañas de publicidad.- 2º.-La imputación realizada para atender el gasto de que se trata fue autorizada, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3º. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros, a la División Información y Comunicación y pase a Contaduría General a sus efectos.-", "date": "2012/11/07", "file_id": "1069-001394-12", "resolution_number": "4927/12", "subcategory": "REITERACION DE GASTO", "summary": "Se reitera el gasto de $ 21:960.000,oo (pesos uruguayos veintiún millones novecientos sesenta mil), IVA incluido, a favor de Sociedad Televisora Larrañaga S.A, Monte Carlo T.V. S.A., y de S.A. Emisora de Televisión, correspondiente a la Compra Directa por Excepción 265287, por paquetes de minutos para campañas de publicidad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7de744bacf01a70283257abd0051fadc?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas a la denuncia presentada por una ex-empleada de la Cooperativa Victoria, empresa que realiza la limpieza en el Palacio Municipal; RESULTANDO: 1o.) que la misma fue hecha en forma verbal, en el marco de la Resolución Nº 4147/03 de 7 de octubre de 2003, ante el Servicio de Salud y Seguridad Ocupacional, y la denunciante pone de manifiesto que fue víctima de acoso sexual, acusando al funcionario que realizaba la tarea de Coordinador con la Cooperativa Victoria, en el Servicio de Conservación del Palacio; 2o.) que otras empleadas de la Cooperativa presentaron denuncias del estilo; 3o.) que el funcionario fue trasladado a desempeñar tareas a Servicios Internos del Palacio, por Resolución Nº 1/07 de 23 de enero de 2007; 4o.) que por Resolución Nº 1506/07 de 30 de abril de 2007 se encomendó a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Luis Rodríguez; CONSIDERANDO: 1o.) que luego de una extensísima instrucción que luce de fs. 91 a 243, la Unidad Sumarios concluyó que no existe plena prueba respecto del acoso denunciado, sin embargo hay indicios importantes que confirmarían los hechos denunciados, por lo que aconseja disponer la clausura de los procedimientos sin imputar al sumariado conducta jurídica relevante para determinar su responsabilidad; 2o.) que con fecha 10 de setiembre de 2012 se produjo el informe del Abogado integrante del equipo de trabajo en materia de acoso sexual; 3o.) que visto la compleja situación a la cual refiere el expediente y las repercusiones que ha tenido en diversas áreas de la Administración, se requirió informe a la Secretaría de la Mujer, cuya Asesora destaca que el presente caso viene tramitándose desde el año 2006, en ocasión de presentarse la denuncia, lo que atenta contra la eficacia del procedimiento y contra los derechos de las trabajadoras, mientras tanto el denunciado falleció, por lo que aconseja concluir las actuaciones debiéndose realizar algunas recomendaciones que ayuden a visualizar las falencias del procedimiento aplicado en este caso y realizar las recomendaciones que sea menester con el objetivo de mejorar la respuesta de la autoridad correspondiente; 4o.) que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de Resolución que clausure las presentes actuaciones, y disponga la realización de una investigación administrativa a efectos de aclarar la demora en la tramitación de las presentes actuaciones que dieron comienzo en el 2006 y se extendieron hasta el presente; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Clausurar el sumario administrativo dispuesto por Resolución Nº 1506/07 de 30 de abril de 2007, al funcionario Sr. Luis Rodríguez, C.I. Nº 1.448.365, dado su fallecimiento ocurrido el 29 de setiembre de 2012.- 2º.- Disponer la realización de una investigación administrativa a efectos de aclarar la demora en la tramitación de las presentes actuaciones que dieron comienzo en el 2006 y se extendieron hasta el presente.- 3º.- Comuníquese a la Unidad Información de Personal; a los Servicios Internos del Palacio, de Conservación del Palacio, de Planeamiento y Desarrollo de Gestión Humana y de Administración de Gestión Humana; cumplido, pase, a la Unidad Sumarios, a los fines previstos en el numeral anterior.-", "date": "2012/11/07", "file_id": "5010-004827-06", "resolution_number": "4928/12", "subcategory": "SUMARIOS", "summary": "Se clausura el sumario administrativo dispuesto por Resolución Nº 1506/07 de 30 de abril de 2007, al funcionario Sr. Luis Rodríguez, C.I. No. 1.448.365, dado su fallecimiento; se dispone la realización de una investigación administrativa a efectos de aclarar la demora en la tramitación de las presentes actuaciones que dieron comienzo en el 2006 y se extendieron hasta el presente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3044927fd0746a7783257abd0051f9a4?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Donación Modal celebrada entre la Asociación Civil 19 de Junio \"Al Triunfo\" y la Intendencia de Montevideo, que fuera aprobada por Resolución No. 3493/10, de fecha 2 de agosto de 2010; RESULTANDO: 1o.) que el objeto de la citada Donación Modal es colaborar con aquellos sectores que presentan dificultades para su inclusión social e inserción laboral, como primera experiencia educativo-laboral, mediante la realización de tareas polifuncionales de limpieza en Cerro Norte, dentro del área del Municipio A, correspondiente al Servicio Centro Comunal Zonal No. 17; 2o.) que por Resolución No. 5041/11, de fecha 31 de octubre de 2011, se dispuso renovar el citado contrato, por el plazo de un año, a partir del 12 de noviembre de 2011, de conformidad con lo establecido en la Cláusula Cuarta (Aceptación y Plazo) del referido instrumento; CONSIDERANDO: 1o.) que con fecha 13 de setiembre del año en curso, ante la proximidad del vencimiento de la renovación aludida, el Director (I) de la Unidad de Convenios y Contratos de la División Limpieza, promueve una prórroga de la Donación Modal de marras por el término de 6 (seis) meses, según los argumentos esgrimidos a fs. 267; 2o.) que con fecha 18 de setiembre de 2012, el Director de la División Limpieza manifiesta su conformidad a lo antes expuesto; 3o.) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental efectuó la solicitud SEFI No. 151210, por la suma de $ 660.000,oo (pesos uruguayos seiscientos sesenta mil), monto que se considera suficiente para cubrir la prórroga por el presente ejercicio; 4o.) que el Director de la División Limpieza y el Director General del Departamento de Desarrollo Ambiental son de opinión favorable en que se dicte resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.-Renovar por el plazo de 6 (seis) meses, a partir del 12 de noviembre de 2012, la Donación Modal suscrita entre la Intendencia de Montevideo y la Asociación Civil 19 de Junio \"Al Triunfo\", que fuera aprobada por Resolución No. 3493/10, de fecha 2 de agosto de 2010. 2o.-Comuníquese al Municipio A, al Departamento de Recursos Financieros, a la División Limpieza, quien notificará a la Asociación, al Servicio Centro Comunal Zonal No. 17 y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido y previa intervención de Contaduría General, pase al Departamento de Desarrollo Ambiental.", "date": "2012/11/07", "file_id": "4400-001453-10", "resolution_number": "4929/12", "subcategory": "PRORROGA", "summary": "Se prorroga por el plazo de 6 meses, a partir del 12 de noviembre de 2012, la Donación Modal suscrita entre esta Intendencia y la Asociación Civil 19 de Junio \"Al Triunfo\", para realizar tareas polifuncionales de limpieza en Cerro Norte, dentro del Área del Municipio A, correspondiente al Servicio Centro Comunal Zonal No. 17.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1e9b754393ead7483257abd0051ccf0?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por la Comisión Administradora del Mercado Modelo, relacionadas con el pago a la empresa BOTTARO COSTA PETRISSANS, Asesoramiento Organizacional, Capacitación, de la suma de $ 27.393,oo; RESULTANDO: 1o.) que el mismo responde a honorarios por la selección de personal para cubrir el cargo de administrativo de infraestructura para el Mercado Modelo, en un todo de acuerdo al presupuesto adjunto a fs. 2; 2o.) que, asimismo, se señala que el comitente no se encuentra en condiciones materiales de ejecutar con sus funcionarios el objeto del arriendo, Artículo 38 del TOCAF; 3o.) que la Unidad Gestión Presupuestal del Departamento eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 151884; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Convalidar lo actuado autorizando el gasto y pago de la suma de $ 27.393,oo (pesos uruguayos veintisiete mil trescientos noventa y tres), impuestos incluidos, a favor de la empresa BOTTARO COSTA PETRISSANS, por concepto de honorarios por la selección de personal para cubrir de administrativo de infraestructura, en un todo de acuerdo al presupuesto adjunto a fs.2. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 151884. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y pase por su orden a la Contaduría General, para su intervención y a la Comisión Administradora del Mercado Modelo, para su notificación.", "date": "2012/11/07", "file_id": "2500-004332-12", "resolution_number": "595/12/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO BOTTARO - PETRISSANS - SOL. 151884", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c29fd38d045e3ccf83257aaf005aade0?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la reubicación del quiosco rodante ubicado en la calle Duvimioso Terra esquina Goes, del cual es titular la Sra. Gladys Soledad Verde, C.I. Nº 1.804.748-2; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que la permisaria solicita el traslado del referido quiosco rodante a la calle Solferino esquina Monzón (acera Norte), estableciendo las nuevas condiciones; 2o.) que los servicios competentes prestan su conformidad con la ubicación propuesta; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; ATENTO: a las potestades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Sra. Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Disponer la reubicación del quiosco rodante del que es titular la Sra. GLADYS SOLEDAD VERDE, C.I. Nº 1.804.748-2, a la calle Solferino esquina Monzón (acera Norte). 2.- Los importes a abonar por la permisaria son los correspondientes a la Zona 1 Categoría B: Mensualidad...................U.R. 5.- Anualidad.......................U.R. 8.- 3.- Comuníquese a las Divisiones Promoción Económica y Tránsito y Transporte; a los Servicios Centro Comunal Zonal Nº 7; y Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2012/11/07", "file_id": "7300-005958-12", "resolution_number": "596/12/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "REUBICACION SRA. GLADYS VERDE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e42d580891fdf00f83257aaf006131d1?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sr. Pablo Moreira; RESULTANDO: 1o.) que por la misma, solicita permiso para la instalación y explotación de un quiosco rodante ubicado en la Plazoleta ubicada en Arenal Grande esquina Democracia, por la calle Democracia; 2o.) que la Unidad Gestión Comercial informa que correspondería autorizar la habilitación, debiendo el interesado hacerse cargo del mantenimiento y limpieza del área comprendida por el padrón Nº 18.027 y sus veredas, conservando la higiene del mismo y reparando o sustituyendo aquellos elementos que hiciera falta en caso de deterioro; 3o.) que el Municipio C y el Servicio Centro Comunal Zonal Nº 3, señalan que no existe inconveniente en acceder a lo solicitado; CONSIDERANDO: 1o) que la Unidad Gestión Comercial, establece las condiciones para el funcionamiento del mismo; 2o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución, otorgando el permiso precario y revocable; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Sra. Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. PABLO MOREIRA RODRIGUEZ, C.I. Nº 2.869.150-2, permiso para el funcionamiento de un quiosco rodante en la Plazoleta ubicada en Arenal Grande esquina Democracia, por la calle Democracia, de acuerdo a las siguientes condiciones: a) regirá para el permiso de que trata, lo dispuesto en los Art. R.1.184 al Art. 197.1 del Capítulo I, \"De los Quioscos\"- del Título III -\"De las actividades en espacios públicos o de acceso al público\" del Volumen X, del Digesto Municipal; b) el permisario deberá abonar: cuota mensual............... U.R. 5 (Zona 1, Categoría B) cuota anual................... U.R. 8 depósito de garantía .... U.R. 15 c) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar o rechazar el traspaso. d) deberá presentar en un plazo de 10 (diez) días corridos, a partir de la notificación de la presente, certificado de DGI-BPS o Monotributo. e) el interesado deberá hacerse cargo del mantenimiento y limpieza del área comprendida por el padrón Nº 18.027 y sus veredas, conservando la higiene del mismo y reparando o sustituyendo aquellos elementos que hiciera falta en caso de deterioro. 2.- Comuníquese a las Divisiones Salud, Tránsito y Transporte, y Promoción Económica; a los Servicios Centro Comunal Zonal Nº 3; y Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2012/11/07", "file_id": "7300-002810-12", "resolution_number": "597/12/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "OTORGAR PERMISO SR. PABLO MOREIRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ca883374386709283257aaf0061322a?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Pensión, ubicado en Arenal Grande No. 1880, responsabilidad del Sr. Emilio Carpena, C.I. 999.109-2; RESULTANDO: 1o.) que por Acta A No. 23324, de 26/9/12, se constató el incumplimiento a lo intimado en inspección realizada el 31/7/12, según Acta A No. 22632, por deficiencias; 2o.) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, sugiere la aplicación de una multa de U.R. 17,8092, por no haber dado cumplimiento a lo intimado, de acuerdo al Decreto Nº 22.010, de 14 de noviembre de 1984 y al amparo del Régimen Punitivo vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 31/10/12, la Dirección (I) del Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con 8092/10.000), al Sr. Emilio Carpena, C.I. 999.109-2, responsable del local destinado a Pensión, ubicado en Arenal Grande No. 1880, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2012/11/07", "file_id": "5220-034958-12", "resolution_number": "707/12/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 17,8092 al Sr. Emilio Carpena, responsable del local destinado a Pensión, ubicado en Arenal Grande No. 1880.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/33922c1ac896200483257ab000493f14?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Hotel, ubicado en Colonia No. 1168, responsabilidad de la empresa Kevelmar S.A., RUT 21 4386950019; RESULTANDO: 1o.) que por Acta A No. 23446, de 9/9/12, se intimó a las reparaciones constatadas, otorgándose 30 días de plazo, y que en inspección realizada el 18/10/12, Acta A No. 23087, se constató el no cumplimiento a lo intimado; 2o.) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, sugiere la aplicación de una multa de U.R. 17,8092, por no haber dado cumplimiento a lo intimado, de acuerdo al Decreto Nº 22.010, de 14 de noviembre de 1984 y al amparo del Régimen Punitivo vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 31/10/12, la Dirección (I) del Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con 8092/10.000), a la empresa Kevelmar S.A., RUT 21 4386950019, responsable del local destinado a Hotel, ubicado en Colonia No. 1168, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2012/11/07", "file_id": "5220-034963-12", "resolution_number": "708/12/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 17,8092, a la empresa Kevelmar S.A., responsable del local destinado a Hotel, ubicado en Colonia No. 1168.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/811fbb7b2f5af83383257ab000493f75?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 157.500,oo, a favor de EMPRESA GRAFICA MOSCA; RESULTANDO: que el 1º de noviembre de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15º del TOCAF (Déficit), Ref. 686418 y 688216 por $ 78.750,oo cada una; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 157.500,oo (PESOS URUGUAYOS CIENTO CINCUENTA Y SIETE MIL QUINIENTOS) a favor de EMPRESA GRAFICA MOSCA.- 2.- La imputación realizada para atender el pago que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2012/11/07", "file_id": "9210-021480-12", "resolution_number": "709/12/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 157.500,oo, a favor de EMPRESA GRAFICA MOSCA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/25bd6382e1d406e383257ab100687d64?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 37.000,oo, correspondiente al arrendamiento de equipos de transporte para el Servicio Central de Inspección General.- RESULTANDO: que el 5 de noviembre de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15º del TOCAF (Déficit), Sol. 151863; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 37.000,oo (PESOS URUGUAYOS TREINTA Y SIETE MIL), correspondiente al arrendamiento de equipos de transporte para el Servicio Central de Inspección General.- 2.- La imputación realizada para atender el gasto que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2012/11/07", "file_id": "9210-021669-12", "resolution_number": "710/12/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 37.000,oo, correspondiente al arrendamiento de equipos de transporte para el Servicio Central de Inspección General.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59352c498e38b95183257ab100687d6e?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 5.425,34, a favor de JRI (LANDENEX S.A.); RESULTANDO: que el 1º de noviembre de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15º del TOCAF (Déficit), Ref. 687989; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 5.425,34 (PESOS URUGUAYOS CINCO MIL CUATROCIENTOS VEINTICINCO CON 34/100) a favor de JRI (LANDENEX S.A.).- 2.- La imputación realizada para atender el pago que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2012/11/07", "file_id": "9210-021475-12", "resolution_number": "711/12/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 5.425,34, a favor de JRI (LANDENEX S.A.).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0818335f5d85dec383257ab100687d4d?OpenDocument"}
{"approval_date": "7/11/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 12.002,oo, a favor de URUPRINT; RESULTANDO: que el 1º de noviembre de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15º del TOCAF (Déficit), Ref. 688172; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 12.002,oo (PESOS URUGUAYOS DOCE MIL DOS) a favor de URUPRINT.- 2.- La imputación realizada para atender el pago que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2012/11/07", "file_id": "9210-021496-12", "resolution_number": "712/12/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 12.002,oo, a favor de URUPRINT.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/425c743b0863a86e83257ab100687d55?OpenDocument"}
