{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de la funcionaria de la Asesoría Jurídica del Departamento de Recursos Financieros, Dra. María Del Rosario Russo, C.I. 1.300.612, para que se le conceda 1 (un) día de licencia extraordinaria con goce de sueldo, el 14 de noviembre de 2012; RESULTANDO: 1o.) que la mencionada funcionaria solicita dicha licencia para concurrir a la Jornada de Actualización en Derecho Civil y Tributario - CADE 2012 dirigida a suscriptores sin costo, a realizarse en el Auditorio de Antel; 2o.) que se adjunta a obrados fotocopias del programa que se desarrollará; CONSIDERANDO: 1o.) que el Director General del Departamento de Recursos Financieros expresa que no tiene inconvenientes en autorizar el día de licencia solicitado; 2o.) que por Resolución No. 3089/10 del 12 de julio de 2010, la señora Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 días a funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar como licencia extraordinaria con goce de sueldo, el día 14 de noviembre de 2012, a la funcionaria de la Asesoría Jurídica del Departamento de Recursos Financieros, Dra. María Del Rosario Russo, C.I. 1.300.612, por los motivos detallados en la parte expositiva de la presente resolución.- 2o.- Comuníquese a la División Administración de Personal, al Servicio de Planeamiento y Desarrollo de Recursos Humanos y a las Unidades Información de Personal y de Auditoría de Personal, cumplido pase por su orden a la Oficina Central del Departamento de Recursos Financieros para notificación de la interesada y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/11/20", "file_id": "2000-001129-12", "resolution_number": "1382/12/2000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se convalida como licencia extraordinaria con goce de sueldo, el día 14 de noviembre de 2012, a la funcionaria de la Asesoría Jurídica del Departamento de Recursos Financieros, Dra. María Del Rosario Russo, C.I. 1.300.612, por los motivos detallados en la parte expositiva de la presente resolución.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1e5e5487cf4d01b83257abc004fe5eb?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Centro Social Cultural y Deportivo de Bolos Valle Miñor, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 28.462, ubicado en la calle Julio César No. 1431; RESULTANDO: 1o.) que el gestionante ha sido beneficiado con la franquicia fiscal en anterior oportunidad; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón un porcentaje de exoneración del 100% del impuesto de Contribución inmobiliaria y sus adicionales, al amparo de lo establecido en el Art. 69o. de la Constitución de la República, por el período 2010 a 2014, por lo que la Intendencia dejará de percibir anualmente la suma total aproximada de $ 33.327,00; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Centro Social Cultural y Deportivo de Bolos Valle Miñor, del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que grava al inmueble de su propiedad padrón No. 28.462, ubicado en la calle Julio César No. 1431.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por los ejercicios 2010 a 2014 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma total aproximada de $ 33.327,00 (pesos uruguayos treinta y tres mil trescientos veintisiete).- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del interesado y a sus efectos.-", "date": "2012/11/20", "file_id": "2230-032224-11", "resolution_number": "1383/12/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Centro Social Cultural y Deportivo de Bolos Valle Miñor, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que grava al inmueble de su propiedad padrón No. 28.462, ubicado en la calle Julio César No. 1431, por los ejercicios 2010 a 2014 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma total aproximada de $ 33.327,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9fe12d156fe7ae3783257ae10053d9d5?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación Civil \"Iglesia Evangélica Cristiana La Espada\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 127.970, ubicado en la calle Molinos de Raffo No. 812; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón un porcentaje de exoneración del 100% del impuesto de Contribución Inmobiliaria y sus adicionales, al amparo de lo establecido en el Art. 5o. de la Constitución de la República por el período 2011 a 2015, por lo que esta Intendencia dejará de percibir anualmente la suma total aproximada de $ 52.476,00; 3o.) que la División Administración de Ingresos comparte el informe precedente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a templos religiosos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil \"Iglesia Evangélica Cristiana La Espada\", al amparo de lo previsto en el Art. 5o. de la Constitución de la República, del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que grava al inmueble de su propiedad padrón No. 127.970, ubicado en la calle Molinos de Raffo No. 812, por el período 2011 a 2015 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma total aproximada de $ 52.476,00 (pesos uruguayos cincuenta y dos mil cuatrocientos setenta y seis).- 2o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 3o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del interesado y a sus efectos.-", "date": "2012/11/20", "file_id": "2230-049165-11", "resolution_number": "1384/12/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Civil \"Iglesia Evangélica Cristiana La Espada\", al amparo de lo previsto en el Art. 5o. de la Constitución de la República, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que grava al inmueble de su propiedad padrón No. 127.970, ubicado en la calle Molinos de Raffo No. 812, por el período 2011 a 2015 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma total aproximada de $ 52.476,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a7865e73f63945d83257ae10053d9f4?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma KRAFT FOOD'S URUGUAY S.A., solicitando autorización para realizar una promoción desde el 17 de setiembre al 23 de noviembre de 2012, con un sorteo que se realizará el día 12 de diciembre de 2012, ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 1:565.120,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 78.256,00, según recibo No. 7064623, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 313.024,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 814732; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos, rifas y álbumes cuando el total de los premios no supere las 10.000 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma KRAFT FOOD'S URUGUAY S.A. desde el 17 de setiembre de 2012 hasta la fecha de la presente Resolución.- 2o.- Autorizar la promoción a realizar por la referida firma desde la fecha de la presente Resolución hasta el 23 de noviembre de 2012, con un sorteo que se realizará el día 12 de diciembre de 2012, ante escribano público.- 3o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 78.256,00 (pesos uruguayos setenta y ocho mil doscientos cincuenta y seis) según recibo No. 7064623.- 4o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 313.024,00 (trescientos trece mil veinticuatro), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 814732.- 5o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2012/11/20", "file_id": "2240-004261-12", "resolution_number": "1385/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida y autoriza la promoción realizada por la firma KRAFT FOOD'S URUGUAY S.A. desde el 17 de setiembre al 23 de noviembre de 2012, con un sorteo que se realizará el día 12 de diciembre de 2012, ante escribano público.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/390f9f26810748d383257ae10053b592?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la señora Eleonor Amarelle, solicitando exoneración de pago de multas y recargos emergentes de la deuda por concepto de Tasa Anual de Necrópolis que grava al Nicho Ataúd Nº 1038 del Cementerio Paso Molino, cuenta corriente Nº 2321194, Identificación Única Nº 23175; RESULTANDO: 1o.) que la gestionante expresa que desconocía la existencia de ese nicho familiar, donde se encuentran sepultados sus abuelos y tíos; 2o.) que el Servicio Fúnebre y Necrópolis informa que en el año 1999 se inició una campaña por intermedio de las facturas de tributos domiciliarios, citando a todas aquellas personas poseedoras de bienes funerarios a concurrir a ese Servicio a fin de regularizar sus situaciones y en el presente caso la deuda no fue notificada, por lo que no habría inconvenientes en procederse a la reliquidación de la misma por el IPC; CONSIDERANDO: que corresponde el dictado de resolución para aplicar el Art. 25o. del Decreto No. 27.803 y actualizar la deuda por IPC;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto No. 27.803 de 29/10/1997 a la deuda de Tasa Anual de Necrópolis que grava al Nicho Ataúd Nº 1038 del Cementerio Paso Molino, cuenta corriente Nº 2321194, Identificación Única Nº 23175.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Índice de Precios al Consumo (IPC) desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio Fúnebre y Necrópolis para notificación del interesado y a sus efectos.-", "date": "2012/11/20", "file_id": "4330-003394-12", "resolution_number": "1386/12/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto No. 27.803 de 29/10/1997 a la deuda de Tasa Anual de Necrópolis que grava al Nicho Ataúd Nº 1038 del Cementerio Paso Molino, cuenta corriente Nº 2321194, Identificación Única Nº 23175.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0e1f31864286d6e83257ae10053b652?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de los señores Mónica María Novoa Aguiar y Enrique Varela Aguiar, solicitando exoneración de pago de multas y recargos emergentes de la deuda por concepto de Tasa Anual de Necrópolis que grava al Nicho Ataúd Nº 313 del Cementerio Buceo, cuenta corriente Nº 2423040, Identificación Única Nº 5355; RESULTANDO: 1o.) que los gestionantes expresan que desconocían la existencia de lo adeudado, dado que los gastos del referido nicho siempre corrieron por cuenta de una persona de total confianza de la familia, la cual nunca les hizo saber que había dejado de pagar; 2o.) que el Servicio Fúnebre y Necrópolis informa que en el año 1999 se inició una campaña por intermedio de las facturas de tributos domiciliarios, citando a todas aquellas personas poseedoras de bienes funerarios a concurrir a ese Servicio a fin de regularizar sus situaciones y en el presente caso la deuda no fue notificada, por lo que no habría inconvenientes en procederse a la reliquidación de la misma por el IPC; CONSIDERANDO: que corresponde el dictado de resolución para aplicar el Art. 25o. del Decreto No. 27.803 y actualizar la deuda por IPC;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto No. 27.803 de 29/10/1997 a la deuda de Tasa Anual de Necrópolis que grava al Nicho Ataúd Nº 313 del Cementerio Buceo, cuenta corriente Nº 2423040, Identificación Única Nº 5355.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Índice de Precios al Consumo (IPC) desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio Fúnebre y Necrópolis para notificación del interesado y a sus efectos.-", "date": "2012/11/20", "file_id": "4330-003263-12", "resolution_number": "1387/12/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto No. 27.803 de 29/10/1997 a la deuda de Tasa Anual de Necrópolis que grava al Nicho Ataúd Nº 313 del Cementerio Buceo, cuenta corriente Nº 2423040, Identificación Única Nº 5355.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97c236c742e3c30f83257ae10053b613?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del señor Armando Zanetti, solicitando exoneración de pago de multas y recargos emergentes de la deuda por concepto de Tasa Anual de Necrópolis que grava al Nicho Ataúd Nº 4751 del Cementerio del Norte, cuenta corriente Nº 2412076, Identificación Única Nº 41317; RESULTANDO: 1o.) que el gestionante expresa que la referida deuda se originó porque nunca recibió ninguna factura para su pago ó notificación de parte de esta Intendencia; 2o.) que el Servicio Fúnebre y Necrópolis informa que en el año 1999 se inició una campaña por intermedio de las facturas de tributos domiciliarios, citando a todas aquellas personas poseedoras de bienes funerarios a concurrir a ese Servicio a fin de regularizar sus situaciones y en el presente caso la deuda no fue notificada, por lo que no habría inconvenientes en procederse a la reliquidación de la misma por el IPC; CONSIDERANDO: que corresponde el dictado de resolución para aplicar el Art. 25o. del Decreto No. 27.803 y actualizar la deuda por IPC;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto No. 27.803 de 29/10/1997 a la deuda de Tasa Anual de Necrópolis que grava al Nicho Ataúd Nº 4751 del Cementerio del Norte, cuenta corriente Nº 2412076, Identificación Única Nº 41317.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Índice de Precios al Consumo (IPC) desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio Fúnebre y Necrópolis para notificación del interesado y a sus efectos.-", "date": "2012/11/20", "file_id": "4330-003284-12", "resolution_number": "1388/12/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto No. 27.803 de 29/10/1997 a la deuda de Tasa Anual de Necrópolis que grava al Nicho Ataúd Nº 4751 del Cementerio del Norte, cuenta corriente Nº 2412076, Identificación Única Nº 41317.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74019485b760274f83257ae10053b5d8?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la situación administrativa del funcionario Sr. Luis Hernández, quien se desempeña en la Unidad Región Oeste de la División Limpieza; RESULTANDO: 1º.) que fue declarado incurso en omisión, según lo establecido en el Art. D. 47 del Vol III del Digesto, al haber registrado 16 (dieciséis) inasistencias con y sin aviso en los meses de julio, setiembre y octubre de 2012; 2º.) que notificado en forma, el funcionario presentó nota de descargos correspondiente; CONSIDERANDO: 1º.) que se estima procedente la instrucción de un sumario administrativo sin suspensión preventiva al citado funcionario por las inasistencias registradas en los meses de julio, setiembre y octubre de 2012; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios de la División Asesoría Jurídica, la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Luis Hernández, C.I. Nº 4.517.931 quien se desempeña en la Unidad Región Oeste de la División Limpieza, a fin de determinar su responsabilidad en relación con las inasistencias que registrara en los meses de julio, setiembre y octubre de 2012.- 2º.-Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; al Servicio de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal y Región Oeste, que notificará al funcionario; y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y a la Unidad Sumarios, a sus efectos.-", "date": "2012/11/20", "file_id": "4422-002249-12", "resolution_number": "1411/12/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios de la División Asesoría Jurídica, la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Luis Hernández.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/401ebe13c86777eb83257abc0053f54c?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Geomática; RESULTANDO: 1º.) que solicita la renovación por el término de 1 (un) año, de la pasantía que cumple el estudiante de la facultad de Ingeniería, Sr. Gonzalo Melo; 2º.) que la División de Planificación Territorial y el Departamento de Planificación, se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar la mencionada pasantía por el término de 1 (un) año, a partir de su vencimiento, y en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto por el Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante sea atendida con cargo al Contrato Nº 81.264; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, la pasantía del estudiante de la Facultad de Ingeniería, de la Universidad de la República, Sr. Gonzalo Melo, C.I. Nº 4.693.207.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 81.264.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Geomática, a sus efectos.-", "date": "2012/11/20", "file_id": "6425-000286-12", "resolution_number": "1412/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía del estudiante Sr. Gonzalo Melo, de la Facultad de Ingeniería, de la U.DE.LA.R..", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff70acb6a632f7e883257abc0053f557?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con la funcionaria Sra. María Isabel Parga, quien revista en el Servicio de Divulgación Científica; RESULTANDO: 1º.) que el Servicio de Administración de Gestión Humana informa que según el dictamen final de la Comisión Técnica del BPS, configuró causal jubilatoria por incapacidad laboral total, a partir del 4 de setiembre de 2012, debiendo ser dada de baja a partir del 1º de noviembre de 2012; 2º) que la Unidad Información de Personal informa que dicha funcionaria no cuenta con sanciones ni sumarios pendientes con la Administración; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Dar de baja, por incapacidad física, a partir del 1º de noviembre de 2012, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. María Isabel Parga, C.I. Nº 1.241.842, Credencial Cívica Serie B.N.B. Nº 37.296, domiciliada en León Pérez Nº 3932.- 2º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con esta Intendencia.- 3º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.-Comuníquese al Departamento de Cultura; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Divulgación Científica; a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos; y pase, por su orden, al Sector Despacho del Departamento para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/11/20", "file_id": "5130-002920-12", "resolution_number": "1413/12/5000", "subcategory": "BAJAS POR INCAPACIDAD LABORAL", "summary": "Se da de baja, por incapacidad física, a partir del 1º de noviembre de 2012, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. María Isabel Parga.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a4ccb01768f3258083257abc0053f562?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Regulación Alimentaria; RESULTANDO: 1º.) que en las mismas solicita la prórroga de la pasantía de la estudiante de Ingeniería, Sra. María José Dodero; 2º.) que la División Salud y el Departamento de Desarrollo Social, se manifiestan de conformidad; 3º.) que la Oficina de Pasantías sugiere prorrogar dicha pasantía, a partir de sus vencimientos y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto por el Convenio de pasantías celebrado ente esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 101.020; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de Ingeniería de la Facultad de Ingeniería, Sra. María José Dodero, C.I. Nº 3.969.781.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 101.020.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Desarrollo Social; a la División Salud; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Regulación Alimentaria para la notificación correspondiente y demás efectos.-", "date": "2012/11/20", "file_id": "9591-012714-12", "resolution_number": "1414/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de Ingeniería, Sra. María José Dodero.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b50cf10ce72bd0783257abc0053f568?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud de la funcionaria Sra. Teresita Duré, quien se desempeña en el Servicio de Salubridad Pública; RESULTANDO: 1º.) que se le realizó un Tribunal Médico, con fecha 25 de setiembre de 2012, el que dictaminó que corresponde el cese de la relación funcional, a partir del 15 de agosto del corriente año, ya que no está apta para el normal y continuo desempeño de las tareas de su cargo, siendo su incapacidad laboral evaluada en un 90 % (noventa por ciento); 2º.) que correspondería efectuar su inclusión en el régimen de los Arts. D.128 y D.129, Volumen III del Digesto; 3º.) que la Unidad Cuentas Personales informa que la Sra. Duré no cuenta con causal jubilatoria; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, disponiendo que la Unidad Cuentas Personales tramite la jubilación por incapacidad laboral del titular ante el Area de la Salud del B.P.S., otorgándole a tales efectos licencia con goce de sueldo, a partir del 15 de agosto de 2012 y por el término de 6 (seis) meses; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- La Unidad Cuentas Personales tramitará la jubilación por incapacidad laboral, de la funcionaria Sra. Teresita Duré, C.I. N° 1.763.641.- 2º.- Otorgar a la citada funcionaria, licencia con goce de sueldo, mientras se tramita la jubilación por incapacidad laboral, por el término de 6 (seis) meses, a partir del 15 de agosto de 2012.- 3º.- En caso necesario, la citada Unidad aplicará las medidas previstas en el inciso final del Art. D.129, Vol. III del Digesto, comunicando en forma simultánea, por escrito, dicha situación a la Unidad Sueldos y Jornales del Servicio de Liquidación de Haberes; a la Unidad Información de Personal del Servicio de Administración de Gestión Humana y a la dependencia en la que revista la titular.- 4º.- Comuníquese al Departamento de Desarrollo Social; a la División Salud; a los Servicios de Salubridad Pública, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal, Cuentas Personales y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento, que notificará a la funcionaria, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/11/20", "file_id": "5130-003704-12", "resolution_number": "1415/12/5000", "subcategory": "BAJAS POR INCAPACIDAD LABORAL", "summary": "Se establece que la Unidad Cuentas Personales tramite la jubilación por incapacidad laboral, de la funcionaria Sra. Teresita Duré. Se le otorga licencia con goce de sueldo, mientras se realiza dicho trámite, por el término de 6 meses, a partir del 15 de agosto de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fad6bf44e9c4f22683257abc0053f573?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Andrés Obiol; RESULTANDO: que renuncia por motivos personales al cargo obtenido por el Concurso Abierto Nº 662, para el que fue contratado por Resolución Nº 2199/12 de fecha 31 de mayo de 2012, para desempeñar un cargo de Ingeniero Civil, con destino al Servicio de Mantenimiento Vial; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia presentada por motivos personales, por el funcionario Sr. Andrés Obiol, C.I. Nº 3.353.991, al cargo de Ingeniero Civil, para el que fue contratado por Resolución Nº 2199/12, de fecha 31 de mayo de 2012.- 2º.-Comuníquese al Departamento de Movilidad; a la División Vialidad; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Mantenimiento Vial; a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas y Cuentas Personales; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/11/20", "file_id": "5140-006584-12", "resolution_number": "1416/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia presentada por motivos personales, por el funcionario Sr. Andrés Obiol, al cargo de Ingeniero Civil, obtenido por concurso, para el que fue contratado por Resolución Nº 2199/12 de fecha 31 de mayo de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c0b665ab83c6ff1683257abc0053f57c?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Planificación Territorial; RESULTANDO: 1º.) que las mismas refieren a las obras de ampliación, realizadas en el Colegio Woodland, ubicado en la calle Horacio Quiroga Nº 6425, las cuales se realizaron sin contar con el permiso de construcción pertinente, por lo que sugiere se realice una investigación administrativa al respecto; 2º.) que la Dirección General del Departamento de Planificación estima que el presente caso debe ser investigado con el propósito de establecer las causas que permitieron neutralizar los mecanismos de contralor territorial de esta Intendencia, considerando en particular que se trata de un área bajo jurisdicción de una Comisión Especial; 3º) que la División Asesoría Jurídica estima procedente la realización de una investigación administrativa, a fin de esclarecer los hechos motivo de estas actuaciones y deslindar las eventuales responsabilidades que pudieran corresponder; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios de la División Asesoría Jurídica la realización de una investigación administrativa, a fin de esclarecer los hechos motivo de estas actuaciones y deslindar las eventuales responsabilidades que pudieran corresponder.- 2º.-Comuníquese al Departamento de Planificación; a la División Planificación Territorial; a la Comisión Especial y Permanente de Carrasco y Punta Gorda; y pase a la Unidad Sumarios a sus efectos.-", "date": "2012/11/20", "file_id": "6001-001829-12", "resolution_number": "1417/12/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios de la División Asesoría Jurídica la realización de una investigación administrativa, a fin de esclarecer las causas que permitieron neutralizar los mecanismos de contralor al respecto de la obras realizadas en el Colegio Woodland.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/acafabec80c64a8383257abc0053f584?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo 1, como Coordinador del Museo de la Memoria, presentada por el funcionario Sr. Elbio Ferrario; RESULTANDO: que renuncia a partir del 17 de octubre de 2012, por haber ganado el concurso abierto de oposición y méritos Nº 694, para cubrir una función de contrato de Director del Museo de la Memoria; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo 1 presentada por el funcionario Sr. Ferrario; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo 1, presentada por el funcionario Sr. Elbio Ferrario, C.I. Nº 1.243.074, a partir del 17 de octubre de 2012, por los motivos referidos en la parte expositiva de la presente resolución.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Cultura; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y Liquidación de Haberes; a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas, Cuentas Personales y Museo de la Memoria; y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/11/20", "file_id": "5110-004227-12", "resolution_number": "1418/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo 1, presentada por el funcionario Sr. Elbio Ferrario, a partir del 17 de octubre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5041a9171d8bda583257abc0053f58d?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Ejecutiva del Plan de Movilidad Urbana; RESULTANDO: 1º.) que solicita ampliar en 100 (cien) horas extras, el cupo asignado a dicha Unidad, a fin de cumplir con las tareas relacionadas con la realización de las Ciclovías Recreativas en distintas zonas del Departamento de Montevideo; 2º.) que el Departamento de Movilidad se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente ampliar en 100 (cien) horas el cupo de horas extras del Departamento de Movilidad, con destino a la Unidad Ejecutiva del Plan de Movilidad Urbana; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Ampliar en 100 (cien) horas, el cupo de horas extras del Departamento de Movilidad, por los motivos referidos en la parte expositiva de la presente resolución.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Movilidad; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad de Ejecutiva del Plan de Movilidad Urbana; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/11/20", "file_id": "4009-005160-12", "resolution_number": "1419/12/5000", "subcategory": "HORAS EXTRAS", "summary": "Se amplia, en 100 horas, el cupo del Departamento de Movilidad, por los motivos expuestos en la parte expositiva de la presente resolución.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/282abb378fabc88883257abc0053f595?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal Nº 6; RESULTANDO: 1º.) que solicita se exceptúe de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a varios funcionarios, para realizar tareas vinculadas al marcado y pintado de los lugares en el pavimento de la Av. 8 de Octubre para la feria Vía Blanca de Reyes, del 5 de enero de 2013; 2º.) que el Municipio E se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido, por el mes de diciembre de 2012; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a los funcionarios que a continuación se mencionan, autorizándoles la realización de las horas extras de labor que se indican, por el mes de diciembre de 2012: NOMBRE: C.I. Nº: UNIDAD: MAXIMO DE HORAS: Javier Pan 1.908.359 3270 120 Alberto Olivera 4.654.369 0016 80 José Balseiro 4.342.551 0016 120 2º.- Comuníquese al Municipio E; al Departamento de Recursos Financieros; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y Centro Comunal Zonal Nº 6, que notificará a los funcionarios; y pase al Servicio de Administración de Gestión Humana para su remisión a la Unidad de Personal, para su conocimiento y demás efectos.-", "date": "2012/11/20", "file_id": "3270-007369-12", "resolution_number": "1420/12/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes de horas previstos en el Digesto, al funcionario Sr. Javier Pan y otros, autorizándoles la realización de hasta 80 y 120 horas extras de labor por el mes de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/902145f9da7bc9e283257abc0053f5a2?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Factura Nº 15281419, presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que la misma asciende a la suma de U$S 4.280,86 (dólares estadounidenses cuatro mil doscientos ochenta con 86/100), I.V.A. incluido, y corresponde a la cobertura de 13 (trece) barredoras, Póliza Nº 15293, con vigencia al 31 de diciembre de 2012; 2º.) que se realizó la Solicitud SEFI Nº 151.730 y relacionadas números 151788, 151847, 151845, 151762, 151785, 151757 y 151753; CONSIDERANDO: 1º.) que se estima pertinente el dictado de resolución autorizando el pago de que se trata; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar, de conformidad con lo previsto en el Art. 33º, lit. C), Nral. 1, del T.O.C.A.F., el pago de la suma de U$S 4.280,86 (dólares estadounidenses cuatro mil doscientos ochenta con 86/100), I.V.A. incluido, al Banco de Seguros del Estado, correspondiente al seguro de 13 (trece) barredoras, Póliza Nº 15293, con vigencia al 31 de diciembre de 2012.- 2º.- La erogación referida será atendida con cargo a la Solicitud SEFI Nº 151.730 y relacionadas números 151788, 151847, 151845, 151762, 151785, 151757 y 151753.- 3º.- En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a las conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; a la Gerencia Ejecutiva de Servicios de Apoyo; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2012/11/20", "file_id": "8963-001192-12", "resolution_number": "1421/12/5000", "subcategory": "PAGOS", "summary": "Se autoriza, de conformidad con lo previsto en el Art. 33º, lit. C), Nral. 1, del T.O.C.A.F., el pago de la suma de U$S 4.280,86, I.V.A. incluido, al B.S.E., correspondiente al seguro de maquinaria automotriz de la Intendencia de Montevideo, Póliza Nº 15293.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ceb644709748d7283257abc0053f5d7?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la gestión promovida por la División Políticas Sociales; RESULTANDO: 1º.) que solicita la asignación de 1 (una) pasantía para estudiante de la Facultad de Derecho de la Universidad de la República, de la carreras de Abogacía o Notariado, para desarrollar tareas de apoyo en la Unidad de Convenios de la División Políticas Sociales; 2º.) que la erogación resultante será atendida con cargo a la solicitud SEFI Nº 151.012; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Asignar, en base al Convenio Marco de Cooperación suscrito entre esta Comuna y la Universidad de la República, 1 (una) pasantía para estudiante de la Facultad de Derecho, para cumplir tareas de apoyo en la Unidad de Convenios de la División Políticas Sociales.- 2º.- La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 151.012.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la División Políticas Sociales, a sus efectos.-", "date": "2012/11/20", "file_id": "3020-000578-12", "resolution_number": "1422/12/5000", "subcategory": "PASANTIAS", "summary": "Se asigna 1 pasantía para estudiante de la Facultad de Derecho, para cumplir tareas de apoyo en la Unidad de Convenios de la División Políticas Sociales.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22f14ed7af23b43a83257abc0053f5dd?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Cr. Fernando Pasadores Correa, quien reviste en la División Relaciones Internacionales y Cooperación, por motivos particulares, a partir del 19 de octubre de 2012; RESULTANDO: 1º.) que la Secretaría General se manifiesta de conformidad; 2º.) que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada por motivos particulares, por el funcionario Cr. Fernando Pasadores, C.I. Nº 1.451.824, Credencial Cívica Serie B.Z.A. Nº 26.054, domiciliado en la calle Patria Nº 581, apto. 703, a partir del 19 de octubre de 2012.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.- Comuníquese a la Secretaría General; a los Departamentos de Desarrollo Económico e Integración Regional y de Recursos Financieros; a la División Relaciones Internacionales y Cooperación; a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas, Cuentas Personales y Comunicaciones a Sistemas Informáticos; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/11/20", "file_id": "9409-000964-12", "resolution_number": "1423/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, por el funcionario Cr. Fernando Pasadores, a partir del 19 de octubre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a26930d0be6725883257abc0053f5ea?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Alejandro Rivero, al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose notificado y realizado el cálculo del beneficio, corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Determinar en 21 (veintiún) cuotas de $ 58.483,20 (pesos uruguayos cincuenta y ocho mil cuatrocientos ochenta y tres con 20/100) cada una, el incentivo a percibir por el funcionario Sr. Alejandro Rivero, C.I. Nº 1.440.466.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes, a sus efectos.-", "date": "2012/11/20", "file_id": "5122-007639-11", "resolution_number": "1424/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 21 cuotas de $ 58.483,20 cada una, el incentivo a percibir por el funcionario Sr. Alejandro Rivero.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2480c92a51a20c283257abc0053f5f3?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. José Cervelli, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Cultura se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. José Cervelli, Cédula de Identidad Nº 1.377.130, domiciliado en Cnel. Lucas Piriz Nº 2480, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 16.754,34 (pesos uruguayos dieciséis mil setecientos cincuenta y cuatro con 34/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Artes y Ciencias; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana, Ingresos Inmobiliarios y Artes y Letras; a las Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/11/20", "file_id": "5122-001001-12", "resolution_number": "1425/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. José Cervelli.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d274a6b790f644c183257abc0053f5fe?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Luis Alvarez, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Cultura se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Luis Alvarez, Cédula de Identidad Nº 1.395.398, domiciliado en Luis de la Rosa Nº 5060, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 17.823,98 (pesos uruguayos diesiciete mil ochocientos veintitrés con 98/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Promoción Cultural; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana, Ingresos Inmobiliarios y Teatros; a las Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/11/20", "file_id": "5122-008480-11", "resolution_number": "1426/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Luis Alvarez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/51bd12b53c55536c83257abc0053f607?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Omar Obarski, al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose dispuesto que el cese efectivo se produciría el 31 de diciembre de 2012, se realizó el cálculo del beneficio, por lo que corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Determinar en 24 (veinticuatro) cuotas de $ 16.359,33 (pesos uruguayos dieciséis mil trescientos cincuenta y nueve con 33/100) cada una, el incentivo a percibir por el funcionario Sr. Omar Obarski, C.I. Nº 1.245.770.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, Ingresos Inmobiliarios y Fúnebre y Necrópolis; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes, a sus efectos.-", "date": "2012/11/20", "file_id": "5120-010995-12", "resolution_number": "1427/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 24 cuotas de $ 16.359,33 cada una, el incentivo a percibir por el funcionario Sr. Omar Obarski.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a1644985256c3d7683257abc0053f611?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Héctor Miguelez, al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose dispuesto que el cese efectivo se produciría el 31 de diciembre de 2012, se realizó el cálculo del beneficio, por lo que corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Determinar en 24 (veinticuatro) cuotas de $ 24.669,88 (pesos uruguayos veinticuatro mil seiscientos sesenta y nueve con 88/100) cada una, el incentivo a percibir por el funcionario Sr. Héctor Miguelez, C.I. Nº 1.361.812.- 2º.- Comuníquese al Departamento de Recursos Financieros; a la División Asesoría de Desarrollo Municipal y Participación; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas, Beneficios Funcionales y Transporte; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes, a sus efectos.-", "date": "2012/11/20", "file_id": "5120-010974-12", "resolution_number": "1428/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 24 cuotas de $ 24.669,88 cada una, el incentivo a percibir por el funcionario Sr. Héctor Miguelez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a76db2c80c41107c83257abc0053f61a?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Amalia Minvielle, al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose dispuesto que el cese efectivo se produciría el 31 de diciembre de 2012, se realizó el cálculo del beneficio, por lo que corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Determinar en 24 (veinticuatro) cuotas de $ 21.567,06 (pesos uruguayos veintiún mil quinientos sesenta y siete con 06/100) cada una, el incentivo a percibir por la funcionaria Sra. Amalia Minvielle, C.I. Nº 958.942.- 2º.- Comuníquese al Departamento de Recursos Financieros; a Contaduría General; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, Ingresos Inmobiliarios y Atención y Control de Liquidación de Acreedores; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes, a sus efectos.-", "date": "2012/11/20", "file_id": "5120-011009-12", "resolution_number": "1429/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 24 cuotas de $ 21.567,06 cada una, el incentivo a percibir por la funcionaria Sra. Amalia Minvielle.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdee4763834dacbc83257abc0053f625?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Luis Lage, al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose dispuesto que el cese efectivo se produciría el 31 de diciembre de 2012, se realizó el cálculo del beneficio, por lo que corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Determinar en 24 (veinticuatro) cuotas de $ 15.187,87 (pesos uruguayos quince mil ciento ochenta y siete con 87/100) cada una, el incentivo a percibir por el funcionario Sr. Luis Lage, C.I. Nº 1.221.678.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Promoción Cultural; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas, Beneficios Funcionales y Comedia Nacional; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes, a sus efectos.-", "date": "2012/11/20", "file_id": "5120-010969-12", "resolution_number": "1430/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 24 cuotas de $ 15.187,87 cada una, el incentivo a percibir por el funcionario Sr. Luis Lage.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e5b8edf3aa3ec0a83257abc0053f630?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Carlos Mairano, al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose dispuesto que el cese efectivo se produciría el 31 de diciembre de 2012, se realizó el cálculo del beneficio, por lo que corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Determinar en 24 (veinticuatro) cuotas de $ 14.171,39 (pesos uruguayos catorce mil ciento setenta y uno con 39/100) cada una, el incentivo a percibir por el funcionario Sr. Carlos Mairano, C.I. Nº 1.200.520.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Artes y Ciencias; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes, a sus efectos.-", "date": "2012/11/20", "file_id": "5120-010953-12", "resolution_number": "1431/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 24 cuotas de $ 14.171,39 cada una, el incentivo a percibir por el funcionario Sr. Carlos Mairano", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6df7b1767fddd4c583257abc0053f63b?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Graciela Volonté, al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose dispuesto que el cese efectivo se produciría el 31 de diciembre de 2012, se realizó el cálculo del beneficio, por lo que corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Determinar en 24 (veinticuatro) cuotas de $ 16.596,29 (pesos uruguayos dieciséis mil quinientos noventa y seis con 29/100) cada una, el incentivo a percibir por la funcionaria Sra. Graciela Volonté, C.I. Nº 1.178.605.- 2º.- Comuníquese al Departamento de Recursos Financieros; a la División Asesoría de Desarrollo Municipal y Participación; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas, Beneficios Funcionales y Equipo Técnico de Gestión; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes, a sus efectos.-", "date": "2012/11/20", "file_id": "5120-010948-12", "resolution_number": "1432/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 24 cuotas de $ 16.596,29 cada una, el incentivo a percibir por la funcionaria Sra. Graciela Volonté.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b2a94ce953a6caa83257abc0053f643?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Bernardo Scasso, al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose dispuesto que el cese efectivo se produciría el 31 de diciembre de 2012, se realizó el cálculo del beneficio, por lo que corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Determinar en 24 (veinticuatro) cuotas de $ 16.204,17 (pesos uruguayos dieciséis mil doscientos cuatro con 17/100) cada una, el incentivo a percibir por el funcionario Sr. Bernardo Scasso, C.I. Nº 1.207.406.- 2º.- Comuníquese al Departamento de Recursos Financieros; al Municipio G; a la División Asesoría de Desarrollo Municipal y Participación; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, Ingresos Inmobiliarios y Centro Comunal Zonal Nº 12; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes, a sus efectos.-", "date": "2012/11/20", "file_id": "5120-010932-12", "resolution_number": "1433/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 24 cuotas de $ 16.204,17 cada una, el incentivo a percibir por el funcionario Sr. Bernardo Scasso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c8d689a4989cb3d83257abc0053f64b?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Enrique Machado, al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose dispuesto que el cese efectivo se produciría el 31 de diciembre de 2012, se realizó el cálculo del beneficio, por lo que corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Determinar en 24 (veinticuatro) cuotas de $ 38.480,01 (pesos uruguayos treinta y ocho mil cuatrocientos ochenta con 01/100) cada una, el incentivo a percibir por el funcionario Sr. Enrique Machado, C.I. Nº 1.256.495.- 2º.- Comuníquese al Departamento de Recursos Financieros; a la División Asesoría Jurídica; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes, a sus efectos.-", "date": "2012/11/20", "file_id": "5120-010927-12", "resolution_number": "1434/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 24 cuotas de $ 38.480,01 cada una, el incentivo a percibir por el funcionario Sr. Enrique Machado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/208c70941fb18fc883257abc0053f654?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la situación administrativa del funcionario Sr. Iber Latorre, quien se desempeña en el Servicio de Mantenimiento Vial; RESULTANDO: 1º.) que fue declarado incurso en omisión, de acuerdo a lo establecido en el Art. D.47 del Vol III del Digesto, al haber registrado inasistencias alternadas en los meses de setiembre y octubre de 2012; 2º.) que dentro del plazo establecido el funcionario se reintegró a trabajar; CONSIDERANDO: 1º.) que se estima procedente dictar resolución instruyendo un sumario administrativo sin suspensión preventiva al titular de obrados; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios de la División Asesoría Jurídica, la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Iber Latorre, C.I. Nº 3.525.755, quien se desempeña en el Servicio de Mantenimiento Vial, a fin de determinar su responsabilidad en relación con las inasistencias que registrara en los meses de setiembre y octubre de 2012.- 2º.- Comuníquese al Departamento de Acondicionamiento Urbano; al Servicio de Mantenimiento Vial, que notificará al funcionario; al Servicio de Planeamiento y Desarrollo de Gestión Humana; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento y a la Unidad Sumarios, a sus efectos.-", "date": "2012/11/20", "file_id": "4514-001858-12", "resolution_number": "1435/12/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios de la División Asesoría Jurídica, la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Iber Latorre, quien se desempeña en el Servicio de Mantenimiento Vial, a fin de determinar su responsabilidad en relación con las inasistencias que registrara en los meses de setiembre y octubre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7b5e0652602a10883257abc0053f65c?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Artigas González, al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose dispuesto que el cese efectivo se produciría el 31 de diciembre de 2012, se realizó el cálculo del beneficio, por lo que corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Determinar en 24 (veinticuatro) cuotas de $ 14.363,86 (pesos uruguayos catorce mil trescientos sesenta y tres con 86/100) cada una, el incentivo a percibir por el funcionario Sr. Artigas González, C.I. Nº 1.419.361.- 2º.- Comuníquese al Departamento de Recursos Financieros; al Municipio D; a la División Asesoría de Desarrollo Municipal y Participación; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, Ingresos Inmobiliarios y Centro Comunal Zonal Nº 11; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes, a sus efectos.-", "date": "2012/11/20", "file_id": "5120-010911-12", "resolution_number": "1436/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 24 cuotas de $ 14.363,86 cada una, el incentivo a percibir por el funcionario Sr. Artigas González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/08fa9d273e0befa483257abc0053f665?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Daniel Ferrari, al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose dispuesto que el cese efectivo se produciría el 31 de diciembre de 2012, se realizó el cálculo del beneficio, por lo que corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Determinar en 24 (veinticuatro) cuotas de $ 14.851,68 (pesos uruguayos catorce mil ochocientos cincuenta y uno con 68/100) cada una, el incentivo a percibir por el funcionario Sr. Daniel Ferrari, C.I. Nº 1.247.137.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social; a la División Salud; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, Ingresos Inmobiliarios y Atención a la Salud; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes, a sus efectos.-", "date": "2012/11/20", "file_id": "5120-010906-12", "resolution_number": "1437/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 24 cuotas de $ 14.851,68 cada una, el incentivo a percibir por el funcionario Sr. Daniel Ferrari.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/11b325e9c7939e7883257abc0053f670?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Santiago Caamaño, al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose dispuesto que el cese efectivo se produciría el 31 de diciembre de 2012, se realizó el cálculo del beneficio, por lo que corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Determinar en 24 (veinticuatro) cuotas de $ 16.470,17 (pesos uruguayos dieciséis mil cuatrocientos setenta con 17/100) cada una, el incentivo a percibir por el funcionario Sr. Santiago Caamaño, C.I. Nº 1.016.990.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Movilidad; a la División Vialidad; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, Ingresos Inmobiliarios y Construcciones Viales; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes, a sus efectos.-", "date": "2012/11/20", "file_id": "5120-010890-12", "resolution_number": "1438/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 24 cuotas de $ 16.470,17 cada una, el incentivo a percibir por el funcionario Sr. Santiago Caamaño.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34a706b775fb772183257abc0053f679?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. María Barrios, al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose dispuesto que el cese efectivo se produciría el 31 de diciembre de 2012, se realizó el cálculo del beneficio, por lo que corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Determinar en 24 (veinticuatro) cuotas de $ 14.521,49 (pesos uruguayos catorce mil quinientos veintiuno con 49/100) cada una, el incentivo a percibir por la funcionaria Sra. María Barrios, C.I. Nº 1.086.221.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Saneamiento; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes, a sus efectos.-", "date": "2012/11/20", "file_id": "5120-010885-12", "resolution_number": "1439/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 24 cuotas de $ 14.521,49 cada una, el incentivo a percibir por la funcionaria Sra. María Barrios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d74a2620ba215dac83257abc0053f683?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. José Luzardo, al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose dispuesto que el cese efectivo se produciría el 31 de diciembre de 2012, se realizó el cálculo del beneficio, por lo que corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Determinar en 24 (veinticuatro) cuotas de $ 11.750,22 (pesos uruguayos once mil setecientos cincuenta con 22/100) cada una, el incentivo a percibir por el funcionario Sr. José Luzardo, C.I. Nº 1.389.282.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Planificación; a la División Planificación Territorial; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, Ingresos Inmobiliarios y Geomática; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes, a sus efectos.-", "date": "2012/11/20", "file_id": "5120-010864-12", "resolution_number": "1440/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 24 cuotas de $ 11.750,22 cada una, el incentivo a percibir por el funcionario Sr. José Luzardo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc4d228486d1291783257abc0053f68f?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Jorge Aran, al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose dispuesto que el cese efectivo se produciría el 31 de diciembre de 2012, se realizó el cálculo del beneficio, por lo que corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Determinar en 24 (veinticuatro) cuotas de $ 37.655,21 (pesos uruguayos treinta y siete mil seiscientos cincuenta y cinco con 21/100) cada una, el incentivo a percibir por el funcionario Sr. Jorge Aran, C.I. Nº 1.112.077.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Planificación; a la División Tecnologías de la Información; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas, Beneficios Funcionales y Asistencia Técnica Operativa; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes, a sus efectos.-", "date": "2012/11/20", "file_id": "5120-010843-12", "resolution_number": "1441/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 24 cuotas de $ 37.655,21 cada una, el incentivo a percibir por el funcionario Sr. Jorge Aran.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd1b4d612a151dbc83257abc0053f697?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Gastón Arias, al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose dispuesto que el cese efectivo se produciría el 31 de diciembre de 2012, se realizó el cálculo del beneficio, por lo que corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Determinar en 24 (veinticuatro) cuotas de $ 40.042,99 (pesos uruguayos cuarenta mil cuarenta y dos con 99/100) cada una, el incentivo a percibir por el funcionario Sr. Gastón Arias, C.I. Nº 1.078.744.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Planificación; a la División Planificación Territorial; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas, Beneficios Funcionales y Plan de Ordenamiento Territorial; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes, a sus efectos.-", "date": "2012/11/20", "file_id": "5120-010817-12", "resolution_number": "1442/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 24 cuotas de $ 40.042,99 cada una, el incentivo a percibir por el funcionario Sr. Gastón Arias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db4625e3df26d21e83257abc0053f6ad?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Carlos Malvar, al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose dispuesto que el cese efectivo se produciría el 31 de diciembre de 2012, se realizó el cálculo del beneficio, por lo que corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Determinar en 24 (veinticuatro) cuotas de $ 37.056,16 (pesos uruguayos treinta y siete mil cincuenta y seis con 16/100) cada una, el incentivo a percibir por el funcionario Sr. Carlos Malvar, C.I. Nº 1.136.397.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Planificación; a la División Planificación Territorial; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, Ingresos Inmobiliarios y Regulación Territorial; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes, a sus efectos.-", "date": "2012/11/20", "file_id": "5120-010822-12", "resolution_number": "1443/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 24 cuotas de $ 37.056,16 cada una, el incentivo a percibir por el funcionario Sr. Carlos Malvar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9dba50d95797e19c83257abc0053f6bd?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Isabel Magadan, al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose dispuesto que el cese efectivo se produciría el 31 de diciembre de 2012, se realizó el cálculo del beneficio, por lo que corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Determinar en 24 (veinticuatro) cuotas de $ 32.290,51 (pesos uruguayos treinta y dos mil doscientos noventa con 51/100) cada una, el incentivo a percibir por la funcionaria Sra. Isabel Magadan, C.I. Nº 1.318.955.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Planificación; a la División Tecnología de la Información; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas, Beneficios Funcionales y Desarrollo; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes, a sus efectos.-", "date": "2012/11/20", "file_id": "5120-010838-12", "resolution_number": "1444/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 24 cuotas de $ 32.290,51 cada una, el incentivo a percibir por la funcionaria Sra. Isabel Magadan.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b88b7cc340efe7de83257abc0053f6c8?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Carlos Pronzato, al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose dispuesto que el cese efectivo se produciría el 31 de diciembre de 2012, se realizó el cálculo del beneficio, por lo que corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Determinar en 24 (veinticuatro) cuotas de $ 16.337,46 (pesos uruguayos dieciséis mil trescientos treinta y siete con 46/100) cada una, el incentivo a percibir por el funcionario Sr. Carlos Pronzato, C.I. Nº 1.008.580.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la Gerencia de Eventos; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas, Beneficios Funcionales y Festejos y Espectáculos; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes, a sus efectos.-", "date": "2012/11/20", "file_id": "5120-011302-12", "resolution_number": "1445/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 24 cuotas de $ 16.337,46 cada una, el incentivo a percibir por el funcionario Sr. Carlos Pronzato.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a7fa991767b49f1a83257abc0053f6d1?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite trata de un edificio a construir, en el que se ubica un baño acompañando un parrillero propuesto en azotea, en el predio empadronado con el Nº424.722, ubicado con frente a la calle Echeverría Nº 603, dentro de los límites del C.C.Z. Nº 5, Municipio CH; RESULTANDO: que el Servicio de Regulación Territorial informa que: a) se trata de un edificio a construir, en el que se ubica un baño acompañando un parrillero propuesto en azotea, el cual no se encuentra dentro de las obras de coronamiento estipuladas en el Art. D.163 del Volumen IV, Título IV, Capítulo XI, Sección II, del Digesto, para esa altura; b) existen antecedentes en el Exp. Nº 4113-000552-11; c) se propone construir sobre la altura máxima (en este caso alcanzada por acordamiento en altura) un volumen correspondiente a caja de circulaciones verticales al cual se adosa un baño, al parrillero y pérgolas proyectadas en ese nivel; d) el espacio destinado a baño (2,50 m2) se enmarca dentro del volumen generado por la caja de circulaciones verticales, ductos y parrillero abierto, dando continuidad formal a los mismos, no aumentando medianeras expuestas, sin generar impacto negativo para el entorno; e) el Art. D. 163 del POT establece que las obras que generen volumenes cerrados solo se admitirán cuando se trate de edificios de altura igual o mayor a 16,50 m, lo cual no es el caso de este edificio; f) la volumetría en la que se enmarca este baño, no genera interferencia urbana de tipo alguno; g) se sugiere autorizar la presente solicitud como tolerancia por obra de coronamiento cerrado de 2,50 m2 en un edificio que no alcanza los 16,50 m de altura según lo que establece el Art. D. 163 del Volumen IV, Título IV, Capítulo XI, Sección II, del Digesto; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial comparte lo informado, estimando conveniente el dictado de resolución autorizando la solicitud; 2º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010 se delegaron en el Director General del Departamento de Planificación las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar, desde el punto de vista urbanístico, como tolerancia la construcción de un baño en azotea de 2,50 m2, como obra de coronamiento cerrado, en un edificio que no alcanza los 16,50 m de altura según lo que establece el Art. D. 163 del Volumen IV, Título IV, Capítulo XI, Sección II, del Digesto, en el predio empadronado con el Nº 424.722, ubicado con frente a la calle Echeverría Nº 603, dentro de los límites del C.C.Z. Nº 5, Municipio CH, según gráficos adjuntos al expediente Nº 6410-002103-11.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio CH; a la División de Planificación Territorial; a los Servicio C.C.Z. Nº 5 y Contralor de la Edificación; y pase al Servicio de Regulación Territorial.-", "date": "2012/11/20", "file_id": "6410-002103-12", "resolution_number": "186/12/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Autorizar, desde el punto de vista urbanístico, como tolerancia la construcción de un baño en azotea de 2,50 m2, como obra de coronamiento cerrado, en un edificio que no alcanza los 16,50 m de altura según lo que establece el Art. D. 163 del Volumen IV, Título IV, Capítulo XI, Sección II, del Digesto, en el predio empadronado con el Nº 424.722, ubicado con frente a la calle Echeverría Nº 603, dentro de los límites del C.C.Z. Nº 5, Municipio CH.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c08952b1baffbad683257ac3005270cf?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de licencia extraordinaria con goce de sueldo para los funcionarios Ing. Agrim. Natalia Canneva C.I. 4.495.849, Anal. Geom. Alejandro Ramírez C.I. 1.495.059, Ing. Agrim. Federico Severi C.I. 1.730.451, Ing. Agrim. Martha Siniacoff C.I. Nº 1.595.916 y Ing. Agrim. Ricardo Zunino C.I. 1.884.879; RESULTANDO: 1º) que motiva dicha solicitud su participación en la \"8va. Conferencia de la F.I.G. (Federación Internacional de Agrimensores)\", a desarrollarse los días 26, 27, 28 y 29 de noviembre del presente año, en la ciudad de Montevideo (Uruguay); 2º) que los mencionados profesionales presentarán las siguientes ponencias en el evento: a) \"La generación de políticas públicas con información catastral en la Intendencia de Montevideo\". Coautores funcionarios del Servicio de Catastro y Avalúo: Ings. Agrims. Martha Siniacoff, Federico Severi, Natalia Canneva y Analista Geom. Alejandro Ramírez; b) \"La experiencia catastral en la Intendencia de Montevideo en la captura de plusvalías\". Coautores funcionarios Ings. Agrims. Ana Suárez y Ricardo Zunino y Arqs. Virginia Botta y Alvaro Villaverde; 3º) que en el marco de la citada Conferencia se tratarán temas referentes a la Comisión Nº 7 de la F.I.G. (Catastro y Ordenamiento Territorial) y de la Comisión Nº 9 (Avaluaciones Inmobiliarias); 4º) que la Intendencia de Montevideo auspicia la mencionada conferencia, según lo establecido por la Resolución Nº 4639/12 de fecha 29 de octubre de 2012; CONSIDERANDO: 1º) que se estima procedente dictar resolución concediendo licencia extraordinaria con goce de sueldo, de conformidad con lo dispuesto en el art. R. 342.1.1. del Volumen III del Digesto Municipal; 2º) que por Resolución Nº3089/10 de fecha 12 de julio de 2010, la señora Intendenta de Montevideo delegó en el Director General del Departamento de Planificación la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 días a funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Otorgar licencia extraordinaria con goce de sueldo para participar en la \"8va. Conferencia de la F.I.G. (Federación Internacional de Agrimensores)\", a desarrollarse en la ciudad de Montevideo (Uruguay), a los funcionarios del Servicio de Catastro y Avalúo que se detalla a continuación: FuncionarioCédula de IdentidadDías de licencia Ing. Agrim. Natalia Canneva4.495.48926, 27, 28 y 29 de noviembre de 2012 Anal. Geom. Alejandro Ramírez1.495.05926, 27, 28 y 29 de noviembre de 2012 Ing. Agrim. Federico Severi1.730.45126, 27, 28 y 29 de noviembre de 2012 Ing. Agrim. Martha Siniacoff1.595.91626 de noviembre de 2012 Ing. Agrim. Ricardo Zunino1.884.87926 y 27 de noviembre de 2012 .- 2.- Comuníquese a las Unidades Central de Auditoría Interna, Auditoría de Personal y de Información de Personal; y pase por su orden al Servicio de Catastro y Avalúo para notificar a los interesados y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/11/20", "file_id": "2250-032347-12", "resolution_number": "187/12/6000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Otorgar licencia extraordinaria con goce de sueldo, a los funcionarios Ing. Agrim. Natalia Canneva C.I. 4.495.849, Anal. Geom. Alejandro Ramírez C.I. 1.495.059, Ing. Agrim. Federico Severi C.I. 1.730.451, Ing. Agrim. Martha Siniacoff C.I. Nº 1.595.916 y Ing. Agrim. Ricardo Zunino C.I. 1.884.879, para participar en la \"8va. Conferencia de la F.I.G. (Federación Internacional de Agrimensores)\", a desarrollarse en la ciudad de Montevideo (Uruguay)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/efaacd56d44fc23483257ac300526d3b?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa QIANG JIANZHOU, instalada en Camino Salaberry No. 5396, esquina Camino Tomkinson, RUT No. 216737980019, dentro de los límites del Municipio A, correspondiente al Servicio Centro Comunal Zonal No. 17, que tiene como actividad productiva acopio de cueros bovinos frescos salados; RESULTANDO: 1o.) que por Resolución No. 215/12/6300, de fecha 25 de octubre de 2012, se dispuso la clausura de las actividades productivas de la mencionada empresa, por incumplimientos a la normativa vigente; 2o.) que el día 30 de octubre la empresa de referencia presentó documentación solicitando un plazo para poder finalizar el procesamiento y las exportaciones (fs. 20); 3o.) que la Directora del Servicio de Evaluación de la Calidad y Control Ambiental, en su informe de fecha 1o. de noviembre del corriente, otorga un plazo máximo de 30 días, para que dicha empresa realice el acondicionamiento y retire los cueros del local; CONSIDERANDO: 1o.) que el Servicio de Evaluación de la Calidad y Control Ambiental y la Abogada Asesora del Departamento de Desarrollo Ambiental, son de opinión favorable en el dictado de resolución disponiendo el levantamiento de la clausura provisoria y por un plazo de 30 (treinta) días; 2o.) que por Resolución No. 3085/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido, una vez eliminadas las circunstancias que ameritaron la medida;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Levantar en forma provisoria la clausura a la empresa QIANG JIANZHOU, RUT No. 216737980019, sita en Camino Salaberry No. 5396, esquina Camino Tomkinson, dentro de los límites del Municipio A, correspondiente al Servicio Centro Comunal Zonal No. 17, con un plazo no superior a los 30 (treinta) días a partir de la notificación, por las razones indicadas en la parte expositiva de la presente resolución. 2o.-Remitir copia de la presente Resolución a la Unidad de Clausura del Servicio Central de Inspección General. 3o.-Comuníquese al Municipio A, al Departamento de Planificación, a los Servicios de Evaluación de la Calidad y Control Ambiental, Centro Comunal Zonal No. 17 y Central de Inspección General, a la Unidad Montevideo Rural y a la Comisión Especial Permanente de Montevideo Rural y a la Unidad de Efluentes Industriales; cumplido pase al Sector Despacho del Departamento de Desarrollo Ambiental, para la notificación del responsable de la empresa.", "date": "2012/11/20", "file_id": "6302-002263-12", "resolution_number": "233/12/6300", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Se levanta la clausura provisoriamente (por un plazo de 30 días), a la empresa QIANG JIANZHOU, sita en Camino Salaberry No. 5396, esquina Camino Tomkinson, dentro de los límites del Municipio A, correspondiente al Servicio Centro Comunal Zonal No. 17, que tiene como actividad productiva acopio de cueros bovinos frescos salados.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aae15289ce6f0f7283257ad100445086?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa RADESCA S.A., RUT 210003020010, sita en Cno. Coronel Raíz No. 1949, dentro de los límites del Municipio G, correspondiente al Servicio Centro Comunal Zonal No. 13, que gira en el ramo fabricación de baterías; RESULTANDO: 1o.) que por Resolución No. 4097/12, de fecha 24 de setiembre de 2012, se solicitó anuencia a la Junta Departamental de Montevideo para la aplicación de una multa de U.R. 140 (unidades reajustables ciento cuarenta); 2o.) que por el Decreto No. 34.403, de fecha 25 de octubre de 2012, la Junta Departamental de Montevideo facultó a la Intendencia de Montevideo a aplicar una multa de U.R. 140 a la firma de referencia, por incumplimiento a lo dispuesto en los Arts. 1o. y 5o. (Condiciones de las Aguas Efluentes), del Decreto No. 13.982 (Ordenanza sobre Disposición de Aguas Residuales Industriales), sancionado el 14 de junio de 1967, en concordancia con lo establecido en el Art. 11o. (Penalidades por incumplimientos) del mencionado Decreto y con el Art. 7o., numeral 21, literal “b”, del Decreto No. 21.626, de fecha 11 de abril de 1984 (Régimen Punitivo); 3o.) que por Resolución No. 4951/12, de fecha 12 de noviembre de 2012, la Intendenta de Montevideo promulgó el Decreto No. 34.403, remitiendo las actuaciones al Departamento de Desarrollo Ambiental; CONSIDERANDO: 1o.) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2o.) que por Resolución No. 3089/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 140 (unidades reajustables ciento cuarenta), a la empresa RADESCA S.A., RUT 210003020010, sita en Cno. Coronel Raíz No.1949, dentro de los límites del Municipio G, correspondiente al Servicio Centro Comunal Zonal No. 13, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Municipio G, al Departamento de Recursos Financieros, a los Servicios Evaluación de la Calidad y Control Ambiental, Centro Comunal Zonal No. 13 y Gestión de Contribuyentes, cumplido, pase a la Unidad de Efluentes Industriales para la notificación de la empresa infractora.", "date": "2012/11/20", "file_id": "6323-000810-12", "resolution_number": "234/12/6300", "subcategory": "VIGENCIAS", "summary": "Se aplica una multa de U.R. 140, a la empresa RADESCA S.A., RUT 210003020010, con domicilio en Cno. Coronel Raíz No. 1949.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/452b39301094e3de83257ad10044594d?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa VESSENA S.A., RUT No. 211407940012, con sede en la Av. José Belloni No. 6775, dentro de los límites del Municipio D, correspondiente al Servicio Centro Comunal Zonal No. 10, que gira en el ramo Higiene y Cosmética; RESULTANDO: 1o.) que por Resolución No. 3720/12, de fecha 3 de setiembre de 2012, se solicitó anuencia a la Junta Departamental de Montevideo para la aplicación de una multa de U.R. 150 (unidades reajustables ciento cincuenta); 2o.) que por el Decreto No. 34.402, de fecha 25 de octubre de 2012, la Junta Departamental de Montevideo facultó a la Intendencia de Montevideo a aplicar una multa de U.R. 150 a la firma de referencia, por incumplimiento a lo dispuesto en los Arts. 1o. y 5o. (Condiciones de las Aguas Efluentes), del Decreto No. 13.982 (Ordenanza sobre Disposición de Aguas Residuales Industriales), sancionado el 14 de junio de 1967, en concordancia con el Art. 11o. (Penalidades por incumplimientos) del mencionado Decreto y con el Art. 7o., numeral 21, literal “b”, del Decreto No. 21.626, de fecha 11 de abril de 1984 (Régimen Punitivo); 3o.) que por Resolución No. 4952/12, de fecha 12 de noviembre de 2012, la Intendenta de Montevideo promulgó el Decreto No. 34.402, remitiendo las actuaciones al Departamento de Desarrollo Ambiental; CONSIDERANDO: 1o.) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2o.) que por Resolución No. 3089/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 150 (unidades reajustables ciento cincuenta), a la empresa VESSENA S.A., RUT No. 211407940012, con sede en la Av. José Belloni No. 6775, dentro de los límites del Municipio D, correspondiente al Servicio Centro Comunal Zonal No. 10, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Municipio D, al Departamento de Recursos Financieros, a los Servicios Evaluación de la Calidad y Control Ambiental, Centro Comunal Zonal No. 10 y Gestión de Contribuyentes, cumplido, pase a la Unidad de Efluentes Industriales para la notificación de la empresa infractora.", "date": "2012/11/20", "file_id": "6323-000318-12", "resolution_number": "235/12/6300", "subcategory": "VIGENCIAS", "summary": "Se aplica una multa de U.R. 150, a la empresa VESSENA S.A., sita en la Av. José Belloni No. 6775, por infringir la Ordenanza sobre Disposición de Aguas Residuales Industriales.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/865d9e431b8a90a983257ad100445769?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Directora de la División Artes y Ciencias", "name": "SRA. ANA KNOBEL"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con el pase del funcionario Sr. Antonio Giudice, CI Nº 1.669.020; RESULTANDO: 1o) que el citado funcionario manifiesta su interés de trabajar en la Unidad Museo y Parque Fernando García, colaborando en los proyectos que vienen realizando para la recuperación de carruajes y edificios, dado su oficio de oficial carpintero y su pasión por la restauración de antigüedades en madera; 2o) que las Direcciones de las Unidades Museo y Parque Fernando García y Museo y Archivo Histórico (Cabildo de Montevideo) manifiestan su conformidad y no oponen reparos al pase de referencia; CONSIDERANDO: que se entiende pertinente el dictado de resolución en tal sentido;LA DIRECTORA DE LA DIVISIÓN ARTES Y CIENCIAS RESUELVE:1.- Autorizar el pase del funcionario Sr. Antonio Giudice, CI Nº 1.669.020, dependiente de la Unidad Museo y Archivo Histórico (Cabildo de Montevideo), con destino a la Unidad Museo y Parque Fernando García.- 2.- Comuníquese al Servicio Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal y Desarrollo Organizacional e Informático-Comunicaciones a Sistemas- y Museo y Parque Fernando García; y pase, por su orden, a la Unidad Museo y Archivo Histórico (Cabildo de Montevideo) para la notificación correspondiente, y al Servicio Administración de Gestión Humana, a sus efectos.-", "date": "2012/11/20", "file_id": "4218-000373-12", "resolution_number": "487/12/8000", "subcategory": "PASE", "summary": "Autorizar el pase del funcionario Sr. Antonio Giudice, CI Nº 1.669.020, dependiente de la Unidad Museo y Archivo Histórico (Cabildo de Montevideo), con destino a la Unidad Museo y Parque Fernando García.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c0b05ef5657d1e383257abc0052a9a7?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 19 de noviembre de 2012, del Director General del Departamento de Desarrollo Ambiental, Sr. Juan Canessa, en la cual solicita se le concedan 3 días de licencia anual reglamentaria, a partir del 22 de noviembre de 2012; RESULTANDO: que asimismo, sugiere se designe para subrogarlo al Director de la División Saneamiento, Ing. Geól. Néstor Campal y Director Interino de la citada División, al Ing. Julio Horta; CONSIDERANDO: que procede dictar resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder 3 (tres) días de licencia anual reglamentaria, a partir del 22 de noviembre de 2012, al Director General del Departamento de Desarrollo Ambiental, Sr. JUAN CANESSA, C.I. 1.700.225.- 2. Designar Director General Interino del Departamento de Desarrollo Ambiental, a partir del 22 de noviembre de 2012 y hasta el reintegro del titular, al Director de la División Saneamiento, LIC. GEOL. NESTOR CAMPAL, C.I. 1.119.227.- 3. Designar Director Interino de la División Saneamiento a partir del 22 de noviembre de 2012 y mientras el titular se desempeñe en la Dirección General, al ING. JULIO HORTA, C.I. 1.232.456.- 4. Comuníquese a todos los Departamentos, a todos los Municipios, a la División Asesoría Jurídica, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase, por su orden, al Departamento de Desarrollo Ambiental -para notificar a los interesados- y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/11/20", "file_id": "6302-004716-12", "resolution_number": "5158/12", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 3 días de licencia anual reglamentaria, a partir del 22 de noviembre de 2012, al Director General del Departamento de Desarrollo Ambiental, Sr. Juan Canessa y se designan al Lic. Geól. Néstor Campal y al Ing. Julio Horta, para subrogarlo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56bbaac35da03e1c83257acc00587651?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la propuesta de aprobación de “Directrices Departamentales de Ordenamiento Territorial y Desarrollo Sostenible para el Departamento de Montevideo” en el marco de lo dispuesto en la Ley Nº 18.308 del 18 de junio de 2008; RESULTANDO: 1o.) que el Departamento de Planificación en el marco de sus cometidos promueve la aprobación de dicho instrumento de planificación territorial de carácter departamental; 2o.) que las Directrices fueron elaboradas siguiendo seis objetivos fundamentales: Objetivo 1). Preservar los valores ambientales y los recursos naturales, tendiendo a un desarrollo integral y sustentable, Objetivo 2). Revertir los procesos de segregación socio-territorial, Objetivo 3). Mejorar las calidades urbanas que califican el hábitat, Objetivo 4). Controlar la expansión urbana, Objetivo 5). Prever suelo apto y adecuado para la residencia y para las actividades productivas y logísticas, Objetivo 6). Mejorar el vínculo de las grandes infraestructuras y equipamientos con la ciudad y el territorio; 3o.) que oportunamente se dictó la Resolución Nº 3971/11 de 29 de agosto de 2011 por la que se aprobó el documento de Avance de las Directrices Departamentales de Ordenamiento Territorial de Montevideo y de acuerdo a lo dispuesto en el artículo 25 de la Ley Nº 18.308 se resolvió también poner de manifiesto, por un período no menor de treinta días, a efectos de su consulta y recepción de las observaciones, las Directrices Departamentales de Ordenamiento Territorial y el Informe Ambiental Estratégico, procediéndose, de acuerdo a lo establecido en el Decreto Departamental Nº 28.242, a la convocatoria de la Comisión Permanente y Consejo Consultivo del Plan; 4o.) que asimismo se remitió copia de las Directrices Departamentales de Ordenamiento Territorial y del Informe Ambiental Estratégico al Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, de acuerdo a lo establecido en el Art. 6º del Decreto del poder Ejecutivo Nº 221/009 de fecha 11 de mayo de 2009; 5o.) que habiéndose recibido distintos aportes los mismos fueron considerados en el proceso de elaboración de dicho proyecto y asimismo se espera pronunciamiento de la DI.NA.MA. respecto a la aprobación de la evaluación ambiental estratégica y de la DI.N.OT. en relación a la correspondencia del proyecto de Directrices Departamentales con los demás instrumentos vigentes; 6o.) que la Unidad Asesoría informa que correspondería efectuar algunos ajustes de técnica legislativa al proyecto remitido y en consecuencia elabora proyecto de Resolución contemplando dichos ajustes; 7o.) que según lo dispuesto en el artículo 23 de la Ley Nº 18.308, corresponde someter este instrumento del ámbito departamental a la Junta Departamental respectiva para su aprobación; CONSIDERANDO: 1o.) que el Departamento de Planificación y la División Asesoría Jurídica estiman oportuno el dictado de resolución disponiendo la remisión a la Junta Departamental del correspondiente proyecto de Decreto; 2o.) que de acuerdo con el Art. 25 de la Ley 18308 del 18 de junio de 2008 y a los procedimientos establecidos en los Art. 8 y 15 del Decreto del Poder Ejecutivo Nº 221/009 del 11 de mayo de 2009 corresponde solicitar al Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente la aprobación de la Evaluación Ambiental Estratégica y el Informe de Correspondencia del proyecto de instrumento;LA INTENDENTA DE MONTEVIDEO RESUELVE: 1. Solicitar al Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente la aprobación de la Evaluación Ambiental Estratégica y el Informe de Correspondencia del proyecto de Directrices Departamentales de Ordenamiento Territorial y Desarrollo Sostenible 2. Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO: Directrices Departamentales de Ordenamiento Territorial y Desarrollo Sostenible ARTÍCULO 1º.- Apruébanse las Directrices Departamentales de Ordenamiento Territorial y Desarrollo Sostenible contenidas en el presente Decreto y su cartografía de referencia, así como su fundamentación y exposición de motivos expresados en el documento antecedente “Directrices Departamentales de Ordenamiento Territorial y Desarrollo Sostenible”. ARTÍCULO 2º.- Modifícase la denominación del Volumen IV del Digesto Departamental, el cual pasará a llamarse “Ordenamiento Territorial, Desarrollo Sostenible y Urbanismo”. El Volumen IV del Digesto estará destinado a compilar los instrumentos de ordenamiento territorial y desarrollo sostenible previstos en la Ley 18.308 del 18 de junio de 2008 que se dirán, así como aquellos planes e instrumentos anteriores que permanezcan en vigencia y refieran a la materia. ARTÍCULO 3º.- La Parte Legislativa del nuevo Volumen IV del Digesto Departamental, quedará dividida de la siguiente manera: A) Libro I, que se denominará “Instrumentos del ámbito regional” cuyo contenido estará dado por lo dispuesto en el Decreto de la Junta Departamental Nº 33.830 de fecha 15 de agosto de 2011 (Estrategias Regionales de Ordenamiento Territorial y Desarrollo Sostenible para el área Metropolitana), sin perjuicio de incorporar asimismo en este Libro los instrumentos del ámbito regional que se aprueben en el futuro. B) Libro II, que se denominará “Instrumentos del ámbito departamental” y se integrará con los siguientes Apartados: Apartado I, que se denominará “Directrices Departamentales de Ordenamiento Territorial y Desarrollo Sostenible”, cuyo contenido se formula en el artículo 4º del presente Decreto. Apartado II, que se denominará “Plan de Ordenamiento Territorial. Urbanismo.”, cuyo contenido quedará integrado con el hasta ahora Volumen IV del Digesto Departamental. Apartado III, que se denominará “Ordenanza Departamental de Ordenamiento Territorial y Desarrollo Sostenible” y se integrará con el instrumento de igual nombre que se apruebe en el futuro. C) Libro III, que se denominará “Instrumentos Especiales de Ordenamiento Territorial y Desarrollo Sostenible” y se integrará con los instrumentos de dicha naturaleza que se aprueben en el futuro.”.-ARTÍCULO 4º.- En el marco de la Ley Nº 18.308 de fecha 18 de junio de 2008, se formulan las siguientes “Directrices Departamentales de Ordenamiento Territorial y Desarrollo Sostenible”:CAPITULO I Disposiciones Generales Artículo 1º.- Las presentes Directrices reconocen la vigencia del Plan Montevideo (Decreto 28.242 del 16/09/1998 y modificativos) y de su planificación derivada vigente en el Departamento, en el marco de los planes e instrumentos previstos en el artículo 8 inciso final de la Ley 18.803 del 18 de junio de 2008, en todo aquello que no sea modificado expresa o tácitamente por el presente Decreto. Artículo 2º.- El orden jurídico departamental de ordenamiento territorial y desarrollo sostenible se orientará a la adaptación de sus figuras de planificación territorial y elaboración de las nuevas que correspondan, de conformidad con el menú de instrumentos previstos en el Artículo 8º literales b, c y d, y en los Capítulos III y IV del Título III de la ley 18.803 del 18 de junio de 2008. Durante dicho proceso, se mantendrán con plena vigencia las disposiciones departamentales de ordenamiento territorial hasta tanto sean aprobadas las destinadas a sustituirlas, pudiendo ser ajustadas y actualizadas sin que ello implique creación de instrumento de ordenamiento territorial. Artículo 3º.- Declaración de Interés departamental.- Se declaran de Interés Departamental, las actividades de ordenamiento y planificación del territorio del Departamento de Montevideo; así como la protección del ambiente y del patrimonio natural y cultural. Las actuaciones de las personas públicas y privadas sobre el territorio deberán ajustarse a la planificación vigente y serán fiscalizadas y supervisadas por las autoridades departamentales con competencia urbanística y territorial. Las actividades de ordenamiento territorial del departamento de Montevideo, se realizarán en forma coordinada y concertada con los organismos nacionales que aborden la política territorial y ambiental. Se tendrán presente, los Instrumentos de ordenamiento y gestión territorial definidos en el ámbito Nacional, Regional, Departamental y Metropolitano. Se observarán las Directrices Nacionales de Ordenamiento y Desarrollo Territorial Sostenible y los Programas Nacionales de Ordenamiento y Desarrollo Territorial Sostenible, así como las Estrategias Regionales de Ordenamiento Territorial Metropolitanas (EROT-M). Artículo 4º.- A los efectos de las presentes Directrices Departamentales, el ordenamiento territorial del Departamento de Montevideo es el conjunto de acciones transversales del Estado que tienen por finalidad mantener y mejorar la calidad de vida de la población del departamento, la integración social en el territorio y el uso y aprovechamiento ambientalmente sustentable y democrático de los recursos naturales y culturales. El ordenamiento territorial departamental es una función pública que ejerce el Gobierno Departamental de Montevideo, a través de un sistema integrado de directrices, programas, planes y actuaciones con el fin de organizar el uso del territorio de acuerdo con los principios rectores del ordenamiento territorial y desarrollo sostenible previstos en la Ley 18.803 del 18 de junio de 2008. En el desarrollo de los actos jurídicos y operaciones materiales que le son propios, reconoce la concurrencia de competencias e intereses, genera instrumentos de promoción y regulación de las actuaciones y procesos de ocupación, transformación y uso del territorio. Declárase la obligatoriedad del cumplimiento de las determinaciones vinculantes del presente Decreto, para todas las personas, públicas y privadas, habilitándose a la policía territorial a ejercer los medios de ejecución forzosa previstos en la ley frente a los incumplimientos. CAPITULO II Orientaciones básicas Artículo 5º.- Las Directrices Departamentales se estructuran sobre las siguientes orientaciones básicas: 5.1- Sustentabilidad ambiental. Las acciones en el territorio departamental articularán la dimensión ambiental con las dimensiones social, económica y política, así como la equidad intra e intergeneracional como principio de los procesos de desarrollo. En la búsqueda de un desarrollo integral, se prestará especial atención a la preservación de los valores ambientales, al uso responsable de los recursos naturales, a la respuesta a los procesos de cambio climático y a la gestión integral del riesgo. 5.2.- Inclusión social. Se propugna que las operaciones sobre el territorio presten atención a la accesibilidad al suelo, a los servicios e infraestructuras, a la calificación y mejora de los espacios públicos indispensables que permitan reducir los procesos de segregación social y fragmentación territorial, apuntando hacia un territorio inclusivo e integrado que de lugar al acceso democrático a las oportunidades de crecimiento individual y familiar. El espacio público, caracterizado físicamente por su accesibilidad se considera el soporte espacial de infraestructuras, servicios y actividades sociales, y supone dominio público, uso social colectivo y multifuncionalidad. 5.3.- Ordenamiento integral del territorio. Los procesos de transformación del territorio vincularán sus potencialidades, limitaciones y necesidades mediante la planificación concebida como política pública. Los instrumentos de planificación contendrán los sistemas estructurantes que vinculan el ámbito departamental con el metropolitano en relación a sus redes de infraestructuras, servicios y equipamientos (saneamiento, vialidad, transporte público, recolección de residuos, sistemas de centralidades, espacios públicos y otras). Sus disposiciones contemplarán el abordaje de las temáticas sociales tales como la habitacional, productiva, energética, etc. así como la coordinación con las competencias nacionales cuya materialización junto con las intervenciones privadas, completan la multiplicidad de acciones a ordenar a través de los instrumentos. 5.4.- Fortalecimiento institucional. Los instrumentos propenderán al fortalecimiento de las estructuras orgánicas de gestión, generando procesos proactivos entre la diversidad de actores del territorio. Se establecerá el vínculo con los Municipios en los procesos de planificación, gestión y acción territorial, y se reconocerá el rol de Montevideo como Capital previéndose la coordinación interinstitucional en los procesos de planificación y gestión del territorio con el Gobierno Nacional y con los otros Gobiernos Departamentales según corresponda. 5.5.- Abordaje multiescalar. La planificación del territorio comprenderá las singularidades de las distintas escalas territoriales y sus interconexiones: nacional, metropolitana, departamental y local. Dispondrá las definiciones del caso sobre la articulación con las acciones que desempeñen los organismos en la escala nacional, en reconocimiento de su rol como capital. En el ámbito regional, se adecuarán las acciones en función de los que dispongan las Estrategias Metropolitanas. En la escala local, se incorporará el nivel de los Municipios en los procesos de planificación y gestión del territorio. 5.6.- Democratización territorial. Los procesos de planificación y gestión del territorio dispondrán de efectivos mecanismos de participación de los habitantes en las decisiones vinculadas al territorio. Sus disposiciones responderán a los intereses generales de la ciudadanía, garantizando su acceso pleno al territorio, sus infraestructuras y servicios. Se calificarán los espacios y edificios públicos departamentales, para potenciar el uso y disfrute de los mismos por parte de la ciudadanía, orientando los procesos de integración social de base territorial. CAPITULO III Objetivos Artículo 6º.- Defínense como objetivos del ordenamiento territorial departamental, los que se expresan a continuación: 6.1.- La preservación de los valores ambientales y los recursos naturales, tendiendo a un desarrollo integral y sustentable, disminuyendo la contaminación del suelo, el agua y el aire propiciando una gestión adecuada de residuos sólidos entre otros aspectos, y protegiendo el suelo rural productivo y natural. 6.2.- La reversión de los procesos de segregación socio-territorial, equilibrando las dotaciones de infraestructuras y equipamientos 6.3.- La mejora en las calidades urbanas que califican el hábitat, fomentando el desarrollo de un sistema de espacios públicos de calidad, reduciendo la vulnerabilidad ante la variabilidad climática y minimizando los riesgos socio-ambientales. 6.4.- El control de la expansión urbana, optimizando el uso de las capacidades instaladas en la ciudad consolidada, en cuanto a infraestructuras y equipamientos. 6.5.- La previsión de suelo apto y adecuado para la residencia y para las actividades productivas y logísticas, delimitando áreas del territorio destinadas al desarrollo de las distintas actividades, que ordenen la distribución espacial de las mismas y aseguren una oferta adecuada de suelo. 6.6.- La mejora del vínculo de las grandes infraestructuras y equipamientos con la ciudad y el territorio, perfeccionando la interrelación ciudad-puerto a efectos de contemplar el crecimiento de las actividades portuarias, corrigiendo los vínculos con los grandes equipamientos productivos en especial aquellos productores de energía, y ordenando las actividades productivas y logísticas previendo los conflictos potenciales. CAPITULO IV Estructuras y sistemas territoriales Artículo 7º.- Se establecen como elementos determinantes para las presentes Directrices Departamentales, las siguientes estructuras y sistemas territoriales: 7.1.- Sistema de asentamientos humanos Se define por las distintas formas de distribución y organización de los habitantes, ocupación y uso del territorio. Ámbito rural.- Está integrado por las porciones del territorio en las que predominan las actividades productivas agrícolas, zonas de protección ambiental, paisajística y ecológica, además de una ocupación poblacional poco densa. Ámbito urbano.- Se identifica con las superficies efectivamente ocupadas por edificación y población densa. Alberga las mayores concentraciones de infraestructuras, equipamientos y usos. 7.2.- Sistema funcional Se define por las redes o elementos que dan soporte a las diversas actividades y a la calidad de vida de los habitantes. Infraestructuras básicas.- Constituyen el entramado que a nivel territorial, oficia de soporte básico de las diversas actividades existentes o proyectadas. Las redes de abastecimiento de agua potable, saneamiento y drenaje, energía eléctrica, la red de comunicaciones, el suministro de gas por cañería, el servicio de recolección, transporte y disposición final de residuos y la red vial constituyen estructuras y sistemas que condicionan la naturaleza de las intervenciones en el territorio. Movilidad.- Constituye el sistema que posibilita el desplazamiento de personas y mercaderías y su rol es relevante en la inclusión social y en la estructuración y ocupación del territorio. Son componentes de este sistema la red vial, el sistema de transporte de pasajeros, las terminales, el transporte vehicular privado, el transporte de cargas y otros modos de transporte (activo, ferroviario, etcétera) así como todo aquello que contribuye a mejorar la seguridad vial y a desarrollar un sistema sustentable y eficiente. Habitación. - Es aquel que hace al hábitat. Incluye el sitio y la propia residencia de la población y todos aquellos factores materiales e institucionales que definen y condicionan las calidades del hábitat. Son componentes de este sistema: Residencia: Comprende los espacios y los edificios destinados al alojamiento permanente o temporal de la población. Conforman el entramado principal del ámbito urbano. Espacios públicos: Constituyen los ámbitos librados al uso público de toda la colectividad. Se entiende como recurso básico y necesario en la conformación de la ciudad y el hábitat. Los espacios públicos son el soporte físico-espacial de las actividades cuyo fin es satisfacer las necesidades colectivas que trascienden los límites de los intereses individuales. Supone dominio público, uso social colectivo y multifuncionalidad. Conllevan un rol decisivo en la caracterización e identidad de los barrios, siendo además vehículo de integración, encuentro e intercambio cultural. La calle, los parques, las plazas, la costa, la rambla entre otros, componen un conjunto de espacios de distinta funcionalidad y escala distribuidos en el territorio. Centralidades: Refieren a espacios de intensos intercambios colectivos decisivos en la estructuración territorial. Tienen diversas escalas y áreas de influencia así como diferentes grados de diversificación funcional e intensidades de uso. Son hitos fundamentales que posibilitan el reconocimiento y la percepción ciudadana de los valores urbanos generales y locales. Se reconoce una lógica urbana policéntrica con diferentes roles y escalas. El Centro Principal es la centralidad más trascendente en lo que hace a la identidad y polifuncionalidad. Las centralidades urbanas y metropolitanas, las centralidades zonales y las centralidades locales completan y consolidan el sistema con sus perfiles característicos según su alcance, sus características espaciales, socioculturales y funcionales. Equipamientos colectivos: Constituyen el conjunto de espacios y edificios que dan cabida a diferentes servicios públicos y privados que buscan satisfacer las necesidades de la población. Pueden ser de carácter administrativo, asistencial, educativo, recreativo, comercial y cultural entre otros; diversas escalas y alcances y diferentes frecuencias de uso. Son componentes de gran incidencia en la funcionalidad territorial y se encuentran estrechamente vinculados a las centralidades. Entre estos se destacan los llamados grandes equipamientos que se vinculan al funcionamiento macroestructural del territorio a escala metropolitana, nacional y regional. 7.3.- Sistema productivo Es el que realiza y posibilita la producción de bienes, su almacenaje, transporte y distribución. Son componentes de este sistema el conjunto de espacios e instalaciones dedicados a la producción y/o manufactura, el conjunto de dependencias que realizan actividades de almacenamiento y logísticas y las estructuras y redes de comunicación y transporte de mercaderías. Se encuentran comprendidos en este sistema los establecimientos rurales, industrias, depósitos y el Puerto, entre otros. 7.4.- Sistema de espacios protegidos Es el conjunto edilicio y ambiental que es representativo de nuestra identidad colectiva como habitantes de Montevideo, tales como edificios, espacios, zonas, elementos naturales de valor ecosistémico y visuales, restos arqueológicos, etcétera, poseedores de valores patrimoniales y testimoniales objetos de protección. 7.5.- Sistema institucional Constituye el conjunto de órganos que ejercen sus competencias disponiendo los mecanismos que regulan la estructura y los procedimientos acerca de la toma de decisiones y gestión del territorio en sus distintos ámbitos y escalas. Involucra la articulación entre los diferentes niveles competenciales del Gobierno Departamental, creando el ámbito apropiado para el desarrollo del tercer nivel de gobierno, así como la coordinación con los órganos del nivel nacional, fortaleciendo las actividades de planificación y gestión a través de una mirada integral del territorio, sin menoscabo de la autonomía de cada uno de dichos ámbitos. CAPITULO V Lineamientos Artículo 8º.- Partiendo de las estructuras y sistemas territoriales definidos en el artículo anterior, establécense los siguientes lineamientos para las acciones en el territorio departamental: 8.1.- Lineamientos para el ámbito rural a) Preservar y restaurar la matriz ambiental del territorio montevideano, atendiendo a sus recursos geológicos e hídricos, sus ecosistemas y su biodiversidad, integrando sus lógicas a los procesos de urbanización y transformación territorial. b) Estimular un uso responsable del suelo, en el entendido de que el mismo es un recurso finito, evitando usos y prácticas que impliquen riesgos de transformación inadecuada. c) Proteger el entorno rural agrícola del departamento, considerando su importancia para el mantenimiento de la producción particular del mismo y la cultura asociada a ella. d) Fortalecer el control territorial en cantidad y calidad para el cumplimiento de las normas vigentes. f) Propender al tratamiento respetuoso de los cursos de agua. Como orientación general para definir las áreas de riesgo alto se considera el periodo de retorno de 100 años, no siendo menor a una franja de 25 metros en cada margen de los cursos principales. 8.2.- Lineamientos para el ámbito urbano a) Desarrollar políticas de recuperación y densificación de las áreas urbanas consolidadas que se encuentran en proceso de vaciamiento. b) Definir y estructurar la interfase urbano-rural, que es clave en la contención de la mancha urbana, como una serie de piezas territoriales específicas. c) Prever las extensiones de suelo urbano y suburbano necesarias. d) Consolidar y calificar las áreas urbanas periféricas a través de la dotación de infraestructuras y equipamientos. e) Reconocer ámbitos territoriales que responden a la condición de capitalidad de la ciudad de Montevideo. f) Propender al tratamiento respetuoso de los cursos de agua. Como orientación general para definir las áreas de riesgo alto se considera el periodo de retorno de 100 años, no siendo menor a una franja de 25 metros en cada margen de los cursos principales. 8.3.- Lineamientos para las infraestructuras básicas a) Prever las infraestructuras y equipamientos que permitan la sustentabilidad ambiental, fundamentalmente los vinculados al manejo de residuos sólidos, el saneamiento, la energía y la extracción de materiales de construcción. b) Impulsar la dotación y distribución de infraestructuras y servicios básicos (energía, agua, saneamiento, limpieza, alumbrado, comunicaciones) accesible al conjunto de la población, que tienda a superar los desequilibrios territoriales en coordinación con planes sectoriales departamentales (Plan Director de Limpieza, Plan Director de Saneamiento y Drenaje Urbano de Montevideo). 8.4.- Lineamientos para la movilidad a) Desarrollar la movilidad mediante la planificación y gestión integrada del transporte, la vialidad y el tránsito en un abordaje metropolitano. b) Integrar la planificación sectorial a la planificación integral del territorio adyacente a los corredores y terminales. c) Promover un sistema de transporte de pasajeros que aliente la integración democrática en el territorio, que tienda a la superación de sus desequilibrios y procesos de segregación, favoreciendo la accesibilidad territorial del conjunto de la población y priorice el transporte colectivo. d) Concebir un sistema de transporte de pasajeros energéticamente eficiente y multimodal que integre y promueva el transporte activo. e) Promover una conectividad vial de este a oeste y viceversa, que re-equilibre la estructura radiocéntrica, habilitando nuevas vinculaciones entre centralidades y entre áreas intermedias y periféricas. f) Concebir un sistema de transporte de cargas eficiente, multimodal, y que minimice los conflictos con la ciudad, en particular en lo referente al acceso al Puerto de Montevideo. 8.5.- Lineamientos para la habitación Residencia a) Promover la conformación de tejidos residenciales socialmente heterogéneos, desalentando las tendencias de localización residencial socialmente segregadas. b) Implementar políticas urbano-habitacionales de densificación de áreas intermedias con mixtura social. c) Desarrollar políticas urbano-habitacionales que promuevan una vivienda ambientalmente sustentable, con servicios básicos (agua, energía, saneamiento, comunicaciones, transporte) integrada a un territorio con espacios públicos calificados y equipamientos sociales accesibles (educativos, culturales, sanitarios, deportivos, comerciales) en coordinación con las políticas nacionales. d) Atacar la precariedad e informalidad urbana con políticas urbano-habitacionales interinstitucionales, integrales y estructurantes, sostenidas en el tiempo, que reconozcan las particularidades y promuevan la integración socio-territorial. e) Priorizar las actuaciones de relocalización de asentamientos ubicados en áreas de riesgo ambiental. f) Impulsar acciones preventivas facilitando el acceso a la vivienda en áreas centrales e intermedias. g) Promover reglas de convivencia que garanticen el confort y la calidad del sistema habitacional. Espacios públicos a) Calificar y activar el espacio público como ámbito de la interacción social, integrando y desarrollando el sistema de movilidad, y las redes de equipamientos e infraestructuras, favoreciendo la accesibilidad del conjunto de la población a los recursos de la ciudad y el territorio. b) Implementar estrategias de construcción del espacio público en áreas precarizadas no consolidadas y en la reversión de ocupaciones irregulares de las planicies de inundación cuya situación de riesgo se agudizará por la variabilidad climática. c) Desarrollar estrategias de recuperación y mejoramiento del espacio público en áreas del suelo consolidado precarizadas y tugurizadas. d) Implementar estrategias de recuperación de los espacios abiertos en torno a los cursos de agua. e) Promover una política integral de mejora, mantenimiento y reposición del arbolado en calles, plazas y parques. f) Articular el Plan Director de Infraestructura Deportiva con las Directrices a implementar para los espacios públicos, proporcionando los equipamientos necesarios para una práctica deportiva de calidad. g) Impulsar la definición y calificación de un sistema de espacios públicos de diferentes escalas interconectados reconociendo la trama vial como espacio público relevante a calificar. h) Promover la diversificación de usos del espacio público espacial y temporalmente. i) Profundizar y potenciar las actuaciones dirigidas a promover el uso y acceso público y democrático del litoral del Río de la Plata. Centralidades a) Promover un desarrollo policéntrico de la ciudad, consolidando los roles, características y potencialidades de las diversas centralidades, como forma de construir un soporte más rico e inteligente para la vida ciudadana. b) Calificar y promover la consolidación y desarrollo del conjunto de centralidades como estrategia para facilitar el acceso a servicios, equipamientos y recursos urbanos al conjunto de la población. Equipamientos colectivos a) Propender a una dotación y distribución de equipamientos que promueva la integración socio-territorial y la superación de las diferencias de los distintos ámbitos territoriales. b) Concebir los equipamientos colectivos, en forma sistemática e integrada, como forma de potenciar su capacidad para mejorar la calidad de vida de los habitantes. 8.6.- Lineamientos para el sistema productivo a) Dar soporte territorial a las actividades económicas en general, detectando las oportunidades que permitan la activación de tejidos urbanos y el impulso a las transformaciones territoriales propuestas. b) Generar un marco adecuado para las actividades logísticas e industriales intensivas, a través de la consolidación de enclaves bien localizados, con buenas conectividades, infraestructuras y servicios. c) Reformular la relación Ciudad-Puerto, promoviendo un sistema portuario descentralizado (Puerto Punta de Sayago, terminales de carga, enclaves logístico industriales, sistema multimodal de cargas) y recalificando las áreas urbanas contiguas y próximas a la Bahía. d) Acordar visiones estratégicas y actuaciones en común entre el Gobierno Departamental y las entidades públicas localizadas en la bahía, como ANP, ANCAP, AFE y UTE. e) Promover estrategias de protección, impulso y desarrollo de las actividades agropecuarias. 8.7.- Lineamientos para el sistema de espacios protegidos a) Reafirmar la protección y promoción de áreas rurales de alta naturalidad y de prioridad agrícola, con particular consideración de la faja costera, las cuencas del río Santa Lucía y el arroyo Carrasco. b) Superar los límites de lo monumental, atendiendo también áreas centrales poseedoras de valores patrimoniales derivados de su coherencia morfológica y con rasgos identitarios reconocidos por la comunidad. c) Fortalecer las identidades locales, reconociendo valores tradicionales y las vocaciones específicas como oferta turística que aproveche la pluralidad y diversidad socio cultural como potencialidades. d) Visualizar el patrimonio urbano como factor de desarrollo activo y duradero, sustentado en la prestación de servicios especializados y en la reasignación simbólica que adquiere la trama histórica para un conjunto social normalmente heterogéneo. e) Ejecutar intervenciones socio territoriales para la recuperación del patrimonio urbano, apoyadas en categorías conceptuales que amplíen la visión disciplinar, desde un enfoque holístico e identificatorio de temáticas confluyentes en el objeto patrimonial. 8.8.- Lineamientos para el sistema institucional a) Reconocer el tercer nivel de gobierno como ámbito propicio de articulación de las diferentes acciones territoriales, promoviendo la generación de modelos de gestión que fortalezcan la participación de la sociedad civil en la construcción del territorio. b) Brindar a los gobiernos municipales un marco territorial de actuación que permita integrar planes, programas y acciones del ámbito local, asegurando la coordinación en todas las escalas. c) Desarrollar un sistema de gestión integral que incorpore distintas escalas y visiones sectoriales respecto a la ciudad y el territorio. d) Promover arreglos institucionales que permitan y alienten la planificación y gestión coordinada, entre los Gobiernos Departamental y Nacional, en el abordaje de los procesos de transformación territorial derivados del rol de Montevideo como Capital. e) Fortalecer los vínculos entre planificación y gestión como partes de un mismo proceso, programando acciones y costos, asegurando la participación ciudadana y la cooperación público – privada, fortaleciendo espacios de coordinación específicos en todos los ámbitos y escalas. f) Diseñar un proceso de evaluación y seguimiento continuo de las transformaciones territoriales de la ciudad y su relación con los diversos instrumentos de planificación, creando un Observatorio Territorial e iniciando el proceso de definición de indicadores de evaluación y seguimiento. CAPITULO VI Categorización de suelo en el territorio departamental Sección I Disposiciones generales Artículo 9.- El suelo comprendido en el territorio departamental, considerando también el subsuelo y el vuelo dentro de los límites de la competencia departamental, es jurídicamente apto para ser destinado o afectado a implantaciones de infraestructuras y equipamientos públicos, así como para ser destinado por las personas privadas o publicas, físicas o jurídicas legitimadas para ello, a la implantación de actividades, desarrollo de usos, modificaciones, fraccionamientos y edificación, según lo que establezca la normativa de ordenamiento territorial y urbanística aplicable. Artículo 10.- El suelo se categoriza y subcategoriza teniendo en cuenta sus características esenciales, apuntando hacia el proyecto departamental de territorio, en tanto sus delimitaciones constituyen la base del estatuto urbanístico-territorial del suelo, dando la medida de los derechos y deberes territoriales atinentes al mismo.Sección II Categorías de suelo Artículo 11.- Establécense como categorías de suelo departamental, las de Suelo Categoría Rural, Suelo Categoría Suburbana y Suelo Categoría Urbana. A su vez existirán las subcategorías correspondientes que se expresan en el siguiente cuadro y se desarrollan en los artículos siguientes, vinculadas a cada tipo de suelo: CATEGORÍASSUBCATEGORÍAS RuralNatural Productivo De Interfase De Interfase Costero Urbano Consolidado Central Intermedio Costero Otros No consolidado SuburbanoNo Habitacional No Habitacional Intensivo No habitacional de Servicios Habitacional Artículo 12.- La transformación de un suelo incluido dentro de una categoría en otra, sólo será posible existiendo Atributo de Potencialmente Transformable a su respecto. Sección III Suelo Categoría Rural Artículo 13.- El Suelo Categoría Rural se integra con los sectores de territorio definidos como tales por este instrumento, en atención a sus valores agrícolas, ecológicos, paisajísticos, riqueza productiva, así como por sus características naturales y ambientales. El Suelo Categoría Rural queda por definición, excluido de todo proceso de urbanización y fraccionamiento con propósito residencial, así como de toda otra utilización distinta a las previstas en los instrumentos correspondientes. Abarca el área señalada como tal en la lámina “Categoría de Suelo” de la cartografía de referencia. Se incluyen dentro de esta categoría de suelo asimismo, aquellos predios que a pesar de estar ubicados en un área categorizada como Suelo Suburbano sin instrumento de transformación aprobado, mantienen uso productivo rural, en tanto permanezcan en las condiciones mencionadas, lo cual será constatado por la Intendencia en la forma que disponga la reglamentación. Los padrones en que se desarrollen actividades que por sus características no son propias del suelo rural y que a su vez no representan riesgos de su transformación serán categorizados como suelo rural. Las actividades en ellos desarrolladas, siempre que cumplan dichas condiciones y posean autorización del Gobierno Departamental vigente a la fecha de aprobación de este instrumento, podrán mantenerse en funcionamiento de acuerdo con lo previsto en el Artículo 39 de la Ley 18.308 del 18 de junio de 2008. Para las que no posean autorización, la Intendencia Departamental podrá establecer plazos que habiliten su regularización. Para la evaluación de las condiciones a cumplir por los predios y actividades se tendrán en cuenta los parámetros de compatibilidad definidos en el Plan Montevideo, Decreto Departamental 28.242 del 16 de setiembre de 1998 y modificativos (Normas Complementarias en Suelo Rural). Todas aquellas actividades que no son propias del suelo rural y que no posean autorización del Gobierno Departamental, a la fecha de aprobación de este instrumento, quedan declaradas fuera de ordenamiento, de acuerdo con el Artículo 27 de la Ley 18.308 del 18 de junio de 2008. De igual forma, aquellos asentamientos irregulares ubicados en el suelo rural y que no se encuentren incluidos en sectores con Atributo de Potencialmente Transformable según se dispone más adelante, quedan declarados fuera de ordenamiento. Se prohíben las obras, construcciones o actuaciones que puedan dificultar el curso de las aguas de ríos, arroyos y cañadas, así como en los terrenos inundables durante las crecidas no ordinarias. Artículo 14.- Quedan establecidas como Subcategorías dentro del suelo rural, las siguientes: 14.1.- Suelo Rural Natural 14.2.- Suelo Rural Productivo 14.3.- Suelo Rural de Interfase. 14.4. Suelo Rural de Interfase Costero Artículo 15.- Suelo Rural Natural (SRN).- El Suelo Rural Natural se compone de áreas de territorio protegido con el fin de mantener el medio natural, la biodiversidad o proteger el paisaje u otros valores patrimoniales, ambientales o espaciales. Comprende también el álveo de lagunas, lagos, embalses y cursos de agua de dominio público o fiscal, y las fajas de defensa de costas, abarcando los sectores señalados como tales en la lámina “Subcategorías de Suelo” de la cartografía de referencia. Esta subcategoría de Suelo Rural, se corresponde conceptualmente con el “Área Ecológica Significativa” definida en el Plan Montevideo, Decreto Departamental 28.242 del 16 de setiembre de 1998, siendo de aplicación sus previsiones en todo lo que no contradigan las presentes Directrices Departamentales y de acuerdo a la cartografía y al cuadro de correspondencia entre las áreas diferenciadas propuestas y la zonificación terciaria de las Normas Complementarias de Suelo Rural del Plan Montevideo. Las disposiciones que se adopten para esta categoría de suelo, incluirán medidas que consideren la restricción del acceso y del desarrollo de actividades productivas, construcciones y fraccionamiento, de tal forma de proteger los ecosistemas frágiles involucrados. Establecerán planes de manejo que orienten el desarrollo de las actividades de protección y/o recuperación de los ecosistemas involucrados, atendiendo las actividades de investigación y enseñanza, y según los casos las actividades de recreación y esparcimiento controladas. Artículo 16.- Suelo Rural Productivo (SRP) El Suelo Rural Productivo se compone de áreas cuyo destino principal es la actividad agraria, pecuaria, forestal o similar, minera o extractiva, o las que los instrumentos de ordenamiento territorial establezcan para asegurar la disponibilidad de suelo productivo y áreas en que este predomine, abarcando las áreas señaladas como tales en la lámina “Subcategorías de Suelo” de la cartografía de referencia. Esta subcategoría de Suelo Rural se corresponde conceptualmente con el “Área Agrícola” del Plan Montevideo, Decreto Departamental Nº 28.242 del 16 de setiembre de 1998, cuyo objetivo principal es el desarrollo de actividades de producción agrícola, siendo de aplicación sus previsiones en todo lo que no contradigan las presentes Directrices Departamentales y de acuerdo a la cartografía y al cuadro de correspondencia entre las áreas diferenciadas propuestas y la zonificación terciaria de las Normas Complementarias de Suelo Rural del Plan Montevideo. En los suelos de esta subcategoría, podrán desarrollarse actividades de producción agrícola bajo distintas modalidades de ocupación y de aplicación tecnológica, en base a los siguientes criterios de actuación: 1) La asignación a estas áreas de un rol articulador del territorio departamental y metropolitano. 2) El fomento y control de la sustentabilidad ambiental de los procesos productivos. 3) La orientación de las intervenciones hacia el aprovechamiento de oportunidades ambientales. 4) La aplicación de criterios paisajísticos en las intervenciones físicas. Artículo 17.- Suelo Rural de Interfase (SRI) El Suelo Rural de Interfase se compone de áreas del territorio de Suelo Rural con alta vulnerabilidad ante la expansión de los procesos urbanizadores en sus distintas manifestaciones, encontrándose el uso productivo rural tradicional en fuerte declive. En estos suelos se permitirá el desarrollo de actividades, que no siendo industriales o logísticas, aseguren el mantenimiento de la baja carga antrópica, articulando estrategias para la preservación de los servicios ambientales de los ecosistemas asociados. Se valorará en las actividades a desarrollar la baja ocupación del suelo, el control de las dinámicas generadas, el mantenimiento de las capacidades productivas del suelo, de acuerdo a los criterios que se definirán. Comprende las áreas señaladas como tal en la lámina “Subcategorías de Suelo” de la cartografía de referencia. En los suelos categorizados como Rural de Interfase se desarrollarán acciones que contribuyan a: 1) Preservar los valores paisajísticos y escénicos, manteniendo como tales las áreas para el uso agrícola. 2) Garantizar la accesibilidad de las personas al disfrute de los valores paisajísticos, escénicos y ecosistémicos. 3) Ordenar las actividades no rurales compatibles, tomando como lineamiento básico de actuación el respeto y la recuperación de los atributos ecosistémicos del territorio. 4) Promover la supresión de permisos de extracción mineral. 5) Propiciar estrategias para la inserción de actividades con uso de tecnologías amigables con el ambiente, eliminando aquellas contaminantes o con impactos negativos. 6) Desarrollar criterios de articulación en los bordes urbanos que contribuyan a la preservación de los valores ambientales Artículo 18.- Suelo Rural de Interfase Costero (SRIC) El Suelo Rural de Interfase Costero se compone de áreas del territorio de Suelo Rural destinadas a uso agrícola, con actividades turísticas o recreativas asociadas las que podrán admitirse, siempre que no impliquen riesgos de transformación del suelo productivo, ni afecten o sustituyan sus capacidades productivas, requiriendo en todos los casos la correspondiente autorización del la Intendencia Departamental. Comprende las áreas señaladas como tal en la lámina “Subcategorías de Suelo”.de la cartografía de referencia. El Suelo Rural de Interfase Costero se corresponde conceptualmente con el Área de la Costa Oeste del Plan Montevideo, Decreto Departamental Nº 28.242 del 16 de setiembre de 1998, como área singular que se mantiene relativamente poco antropizada, con cualidades paisajísticas de alta naturalidad e identidades culturales destacadas, siendo de aplicación sus previsiones en todo lo que no contradigan las presentes Directrices Departamentales.- En los suelos categorizados como Rural de Interfase Costero se promoverán acciones que contribuyan a: 1) Preservar los valores paisajísticos y escénicos, manteniendo como tales las áreas para el uso agrícola. 2) Garantizar el uso general de la faja costera con fines de recreación y esparcimiento permitiendo el libre acceso de las personas. 3) Ordenar los usos agrícolas así como los usos turísticos y recreativos, tomando como lineamiento básico de actuación el respeto y la recuperación de los atributos naturales del territorio. 4) Promover la supresión de permisos de extracción mineral en todo el espacio costero. 5) Desestimular la forestación masiva de especies exóticas con fines comerciales. 6) Mantener la actual estructura de caminos principales paralelos a la costa pero alejados de ésta, y caminos secundarios transversales que permitan el acceso a puntos de ella. Se evitará expresamente la construcción de caminos en la faja costera. 7) Excluir la instalación de industrias, o demás actividades potencialmente contaminantes o con impactos negativos. 8) Aplicar criterios de complementariedad entre las áreas urbanizadas y rurales que contribuyan a la adecuada vinculación de sus valores ambientales. 9) Promover la pesca artesanal considerando su importancia como fuente laboral y atractivo turístico de la zona. Sección IV Suelo Categoría Urbana Artículo 19.- El Suelo Categoría Urbana comprende las áreas del territorio de los centros poblados, fraccionadas, con las infraestructuras y servicios en forma regular y total, así como aquellas áreas fraccionadas parcialmente urbanizadas en las que los instrumentos de ordenamiento territorial pretenden mantener o consolidar el proceso de urbanización. El Suelo Categoría Urbana comprende el área señalada como tal en lámina “Categorías de Suelo” de la Cartografía de Referencia., lámina “Categorización de Suelo”, cuyos límites son los siguientes: Bahía de Montevideo Río de la Plata Límite suroeste del padrón Nº 23.508 Rambla José Gurvich Avenida Dr. Martín I.Harretche Límite sureste padrón Nº 418.268 Límite noreste padrón Nº 418.268 Límite sureste padrón Nº 418.268 Limite sureste padrón Nº 405108 Río de la Plata Calle oeste Calle A Límite oeste padrón Nº 418.268 Límite noroeste padrón Nº 418.268 Camino Cibils Avenida General Dacosta Límite oeste del padrón Nº 413.085 Límite oeste del padrón Nº 104.873 Límite norte del padrón Nº 416.849 Límite oeste del padrón Nº 410.983 Calle Etiopía Calle Liberia Límite norte del padrón Nº 416.849 Pasaje 13 Pasaje Artigas Sur Pasaje continuación Cervantes Calle Etiopía Calle Nº 17 Pasaje La Represa Calle Nº 18 Pasaje Rusia Calle Cervantes Pasaje continuación Rusia Calle José Caña Camino Burdeos Proyección 17mts Barrio 20 de Julio Continuación Berna Margen izquierda de Cañada del Tala (a precisar a partir de estudios hidrológicos y ambientales) Límite sur de los padrones Nº 23.539, 183.138 y 183.137 Proyección 17mts Barrio 20 de Julio Límite norte del padrón N° 183.134 Pasaje de la Vía Camino Paso de Morlan Camino Los Cardos Camino San Fuentes Límite oeste de los padrones N° 419.363 y N° 419.364 Camino Buffa Límite este del padrón N° 115.464 Límite norte del padrón N° 42.444 Límite oeste de los padrones N° 410.695 y 410.696 Calle Mártires de la Industria Frigorífica Camino Cibils Ruta nacional Nº 1 Camino Tomkinson Límite suroeste del padrón 416.605 Límite noroeste del padrón 416.605 Límite suroeste del Padrón 53.789 Calle Presbítero Barrales Límite suroeste del padrón 415.275 Límite sureste del padrón N°411.243 Límite noreste del padrón N° 411.243 Límite sureste de los padrones N° 53.786 y 43.512 Límite noreste del padrón N° 43.512 Camino Caviglia Avenida Luis Batlle Berres Camino Méndez Límite noreste de los padrones Nº 186.235 y 186.236 Calle Anatole France Costanera Paso de la Arena Límite sureste de los padrones Nº 150.457, 150.458, 150.459, 150.460, 150.461, 150.462, 108.009 Avenida De Las Pitas Camino Tomkinson Rambla Pantanoso Calle Martín José Artigas Límite norte del padrón Nº 42.541 Margen derecha del Arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) Límite sur del padrón Nº 119.494 Calle Mirunga Camino Cibils Límite sur del padrón Nº 42.561 Calle Jacarandá Calle Los Cedros y su continuación Márgen derecha Arrollo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) Ruta Nº 1 Calle paralela al norte de Camino Alianza Camino de las Tropas Calle Alianza Calle Imperio Camino la Boyada Límite oeste del padrón Nº 425.527 Límite sur del padrón Nº 423.852 Margen derecha del Arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) Ruta de acceso Nº 1 y 5 Margen derecha del Arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) Costanera Arroyo Pantanoso Margen derecha Arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) Escollera Sarandí Calle Ing. Juan Monteverde Rambla 25 de Agosto de 1825 Rambla F. Roosevelt Rambla Sud América Bahía de Montevideo Límite este del padrón N° 56.442 Calle Capurro Acceso Ruta Nº 1 y Ruta Nº 5 Calle Humboldt ambos frentes Límite noroeste del padrón N° 38.565 Margen izquierda Arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) Calle José Castro Calle Alaska Calle Miguel Copetti Margen izquierda de la Cañada Jesús María (a precisar a partir de estudios ambientales e hidrológicos) Límite noreste del padrón Nº 35.519 Límite sureste del padrón Nº 119.350 Avenida Luis Batlle Berres Margen derecha de la Cañada Jesús María (a precisar a partir de estudios ambientales e hidrológicos) Límite sureste del padrón Nº 35.507 Camino de las Tropas Límite sur del padrón Nº 35.504 Margen izquierda Arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) Límite este del padrón N° 405.067 Calle Pintín Castellanos Avenida Luis Batlle Berres Límite sureste del padrón Nº 57.648 Límite suroeste de los padrones Nº 57.648, 413.815 y 57.633 Línea que une el vértice suroeste del padrón Nº 57.633 con el vértice sureste del padrón Nº 57.320 Límite suroeste del padrón Nº 57.320 Límite sureste del padrón Nº 169.101 Límite suroeste del padrón Nº 169.101 Línea que une el vértice noroeste del padrón Nº 155.771 con el vértice suroeste del padrón Nº 416.230 Límite suroeste del padrón Nº 416.230 Límite noroeste del padrón Nº 416.230 Avenida Luis Batlle Berres Camino Paso de la Arena Límite noreste del padrón N° 38.948 Límite noroeste del padrón Nº 400.331 Calle Josefa Palacio Límite noreste de los padrones Nº 38.951, 38.938 Límite sureste del padrón Nº 53.139 Camino la Chimenea y proyectada Camino La Chimenea Camino Tomkinson Límite suroeste de los padrones Nº 420.821 y 420.820 Camino Paso de la Arena Camino de la Granja Interconexión rutas Nº 1 y Nº 5 Camino Francisco Lecocq Bulevar José Batlle y Ordóñez Camino Francisco Lecocq Calle Antonio Rubio Límite noroeste del padrón N° 46.727 Límite suroeste del padrón N° 105.004 Límite noroeste del padrón Nº 105.004 Límite suroeste del padrón Nº 46.723 Margen izquierda del Arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) Calle Carve Límite oeste del padrón Nº 180.994 Límite sur del padrón Nº 45.798 Calle Cornelio Guerra Continuación Cornelio Guerra Camino Antonio Rubio Camino Melilla Camino Las Tortolitas Panamby Camino Melilla Calle Guttemberg Camino Aviadores Civiles Camino a la Cuchilla Pereira Calle Gioia Calle Guanahany Camino Fauquet Camino Carmelo Colman Límite noroeste de los padrones Nos. 413.701 y 413.702 Límite suroeste de los padrones Nos. 405.426, 46.130 y 46.129 Límite noroeste del padrón Nº 46.129 Camino Carlos A. López Camino Pororó Calle Fernando Menck Límite noroeste del padrón N° 46.080 Límite noreste de los padrones Nº 46.080 y 46.081 Límite sureste del padrón N° 46.081 Calle Fernando Menck Límite sureste del padrón N° 179.895 Límite suroeste del padrón Nº 46.084 Avenida César Mayo Gutiérrez Límite noreste de los padrones Nº 46.084, 179.895 y 46.083 Límite sureste del padrón Nº 45.987 Camino Hilario Cabrera Avenida César Mayo Gutiérrez Arroyo de Las Piedras (a precisar a partir de estudios ambientales e hidrológicos) Camino Talice Camino al Paso Calpino Camino a la Cuchilla Pereira Camino al Paso Calpino Calle Dr. Víctor Armand Ugon Camino a la Cuchilla Pereira Vía férrea Camino Hilario Cabrera Límite noroeste de los padrones Nº 180.384 y 180.380 Camino Carlos A. López Vía férrea Camino Carmelo Colman Límite noroeste del padrón Nº 405.235 Límite suroeste de los padrones N°405.235, 405.234, y 405.238 Límite sureste del padrón N° 405.488 Camino Vidiella Camino Manuel Fortet Camino Durán Límite oeste del padrón Nº 46.872 Calle Besnes E. Irigoyen Límite noroeste del padrón Nº 405.569 Límite noreste del padrón Nº 405.570 Límite noroeste del padrón Nº 405.570 Calle Rembrandt Camino Hudson Camino Coronel Raíz ambos frentes Límite Noreste del padrón Nº 414.812 Camino Coronel Raíz Calle Besnes E. Irigoyen Prolongación Besnes E. Irigoyen Dr. Rodolfo E. Bermudez Límite oeste del padrón Nº 47.187 Límite norte del padrón Nº 47.187 Calle Ing. Alberto Caubarrere Vía férrea Camino Casavalle Avenida de las Instrucciones Bulevar Aparicio Saravia Margen izquierda del Arroyo Miguelete (a precisar a partir de estudios ambientales e hidrológicos) Avenida de las Instrucciones Avenida General San Martín Camino Domingo Arena Avenida Don Pedro de Mendoza Camino Capitán Lacosta Calle Teniente Durán Camino Capitán Boiso Lanza Límite noreste de los padrones N° 110.641 y 110.613 Camino Carlos A. López Límite este del padrón Nº 91.909 Límite sur del padrón Nº 91.909 Límite este del padrón Nº 91.909 Camino Petirossi Límite este del padrón de Nº 148.981 Camino Paso del Andaluz Avenida José Belloni Camino José Baltar Límite este del padrón N° 91.956 Límite sur del padrón N° 91.956 Límite este del padrón N° 91.964 Camino Antares Límite este del padrón Nº 92.406 Camino José Baltar Límite este del padrón Nº 92.359 Camino Osvaldo Rodríguez Avenida de las Instrucciones Límite norte de los padrones Nº 186.466 y Nº 411.322 Límite oeste del padrón Nº 156.178 Camino Carlos Linneo Avenida de las Instrucciones Avenida José Belloni Camino Regulo Límite este del padrón Nº 92.467 Límite norte del padrón N° 199.001 Calle Salvia Límite norte de los padrones Nº 199.058 y 199.044 Avenida José Belloni Calle Mio Mio Límite noreste del padrón Nº 92644 Camino La Calera Avenida de las Instrucciones Calle Manzanilla Camino Velazco Lombardini Límite oeste del padrón Nº 92.147 Camino Carlos Linneo Calle Fronteras Continuación calle Fronteras Camino General Osvaldo Rodríguez Vía férrea. Camino Antares Límite oeste del padrón N° 183.855 Límite noroeste del padrón N° 94.428, 418.551 y 418.550 Límite oeste del padrón Nº 418.550 Calle Benito Berges Vía férrea Camino Los Tangerinos Calle Tolón Camino Al Paso del Andaluz Camino Paso de la Española Límite suroeste del padrón N° 155.291 Camino La Cruz del Sur Límite suroeste del Padrón N° 90.636 Calle Clavel del Aire Camino Las Amapolas Camino La Cruz del Sur Camino Al Paso de la Española Camino Repetto Calle Germán Sellera Gastambide Calle Rafael Camino Capitán Tula Calle Rafael Bulevar Aparicio Saravia Calle Ernesto Pinto Límite sureste de los padrones N° 88.818, 88.819, 404.158, 404.159, y 93.950 Límite noreste del padrón N° 169.339 Camino Leandro Gómez Límite suroeste del padrón N°416.447 Límite sureste del padrón N°416.448 Límite noreste del padrón Nº 416.436 Camino Leandro Gómez Límite suroeste del padrón Nº 415.076 Límite sureste del padrón Nº 415.082 Límite noreste de los padrones N° 415.789 y 415.788 Camino Leandro Gómez Límite suroeste de los padrones Nº 419.180 y 415.087 Límite noroeste de los padrones N° 415.087 y 415.039 Límite suroeste del padrón Nº 182.064 Camino Teniente Galeano Límite noreste del padrón Nº 182.064 Camino Leandro Gómez Ruta Nacional Nº 8 Margen izquierda del Arroyo Manga (a precisar a partir de estudios ambientales e hidrológicos) Camino Repetto Límite noroeste del padrón Nº 417.387 Límite suroeste de los padrones Nº 418.845 y 418.568 Calle Domingo Mora Límite suroeste del padrón Nº 418.569 Límite sureste de los padrones Nº 418.516 y 418.568 Límite noreste del padrón Nº 418.585 Calle Domingo Mora Límite suroeste del padrón Nº 28.543 Límite suroeste de los padrones 418.586 y 421.674 Límite noreste del padrón Nº 195.632 Calle Angel Zanelli Límite sureste del padrón Nº 421.674 Límite suroeste del padrón Nº 421.674 Ruta Nacional Nº 8 P. Dr. Alonso González Camino de los Siete Cerros Calle Marcos J. Monterroso Camino Manganga Calle Dionisio Fernández Camino de los Siete Cerros Camino Leandro Gómez Ruta Nacional Nº 8 Calle Siberia Límite noroeste del Padrón N° 60.055 Calle Eridano Camino Cerdeña Calle Hydra y su continuación Servidumbre Barrio Nueva España Calle Varsovia Osa Mayor Calle Géminis Margen derecha del Arroyo de la Chacarita (a precisar a partir de estudios ambientales e hidrológicos) Margen izquierda de la Cañada Chacarita de los Padres (a precisar a partir de estudios ambientales e hidrológicos) Calle Gerardo Metallo Calle Carlos Estrada Camino Chacarita de los Padres Margen derecha de la Cañada de la Chacarita (a precisar a partir de estudios ambientales e hidrológicos) Calle Atilio Supparo Calle Susana Pintos Camino Maldonado Límite noreste del padrón Nº 166.736 Límite sureste del padrón N° 166.736 Calle 17 mts. Calle Pintado Limite suroeste de los padrones Nº 11.348 y 409.573 Límite sureste del padrón N° 409.573 Límite noreste del padrón N° 409.573 Calle 5 de 15 mts. Calle Carlos Sabat Ercasty Límite noroeste del padrón N° 60.195 Límite noreste del padrón N° 410.599 Límite noroeste del padrón Nº 410.599 Límite noreste del padrón Nº 198.842 Límite noroeste del padrón Nº 198.842 Limite sureste del padrón Nº 198.842 Limite noreste del padrón Nº 422.130 Limite sureste del padrón Nº 422.130 Calle Cochabamba Límite noroeste del padrón Nº 62.083 Continuación Eusebio Vidal Margen izquierda de la cañada de Las Canteras (a precisar a partir de estudios hidrológicos y ambientales) Canalización a cielo abierto Pantaleón Pérez Calle Doctor Emilio Ravigniani Límite suroeste de los padrones Nº 416.218, 411.034 y 411.033 Camino Felipe Cardozo Camino Carrasco Calle Lugo Límite suroeste del padrón N° 121.951 Límite sureste del padrón Nº 121.951 Limite suroeste del padrón Nº 60.804 Camino Oncativo Limite suroeste del padrón Nº 156.855 Límite sureste del padrón Nº 156.855 Límite suroeste del padrón Nº 409.980 Calle Coronel Diego Espinosa. Límite sur del padrón Nº 60.686 Calle San Borja, incluída Camino Carrasco Calle Salerno Línea que une la intersección de las calles Salerno y Padua con la alineación norte de la calle General Máximo Tajes Avenida Dra. Saldúm de Rodríguez Camino Carrasco Camino General Servando Gómez Límite norte del Parque Fernando García Margen derecha del Arroyo Carrasco (a precisar a partir de estudios hidrológicos y ambientales) Río de la Plata PAJAS BLANCAS Río de la Plata Camino Capitán Ruiz Puentes Camino Pajas Blancas Camino José Aldama y Ortega Calle proyectada 3ª. Paralela al sur de Camino Pajas Blancas según res. Nº1887/99 Calle proyectada 3ª. Paralela al este de Camino José Aldama y Ortega según res. Nº1887/99 Espacio libre proyectado según res. Nº1887/99 Camino José Aldama y Ortega PUEBLO SANTIAGO VÁZQUEZ Río Santa Lucía Límite oeste del padrón Nº 36.236 Calle Isla del Tigre Continuación calle Betete Línea paralela a 310 metros de la calle Isla del Tigre Avenida Luis Batlle Berres Calle Isla del Tigre Calle tercera paralela al suroeste de la avenida Luis Batlle Berres Límite noroeste del padrón Nº 43.092 Límite noreste del padrón Nº 43.092 ENTORNO DE CAMINO DURAN Y CAÑADA WATT Antonio Taddei Margen derecha de la Cañada Watt (a precisar a partir de estudios hidrológicos y ambientales) Arturo Despouey Cno. José Durán BOISO LANZA Camino Carlos A. López Calle Manuel Bustamante Camino Al Paso del Andaluz Límite este del padrón N° 91.918 Límite sur del padrón N° 91.917 Límite este del padrón Nº 141.679 Camino Capitán Petirossi Límite este del padrón N° 164.549 Límite norte de los padrones Nº 91.906, 142.210, 142.209, 142.208, 142.203, 420.809 y 158.873 Avenida Pedro de Mendoza VILLA GARCÍA Límite noreste de los padrones Nº 418.623, 418.620, 418.618, 418.616, 417.267, 417.268 Camino Don Bosco Continuación Camino Don Bosco Continuación Pasaje las Rosas Pasaje las Rosas y Camino Don Bosco Calle Los Mirtos y su continuación Camino La Lira Calle Dr. García Acevedo Camino Laudelino Vázquez Límite sureste del padrón Nº 419.975 Ruta Nacional Nº 8 SANTA CATALINA Límite oeste de los padrones Nº 413.828 y Nº 413.827 Camino Burdeos Límite este del padrón Nº 420.657 Límite sur del padrón Nº 420.657 Límite este del padrón Nº 420.657 Río de la Plata Límite oeste del padrón Nº 420.657 Límite sur del padrón Nº 42.393 Camino Santa Catalina y su prolongación Río de la Plata PROLONGACIÓN LAS PIEDRAS Arroyo Las Piedras (a precisar a partir de estudios hidrológicos y ambientales) Camino América Calle Jorge Guillen Calle Luis Cernuda Calle León Felipe Camino Monte Sosa CARRASCO Barrio San Nicolás: Avenida Costanera Camino Pichincha Límite norte de los padrones Nº 410.641 y 407.306 Límite este de los padrones Nº 404.260 y 422.698 Barrio Los Olivos: Camino Gigantes Límite norte del padrón Nº 60.662 Límite este del padrón Nº 60.661 Límite norte del padrón Nº 60.661 Límite este del padrón N° 422.122 Límite sur del padrón N° 422.120 PASO DEL ANDALUZ Camino Capitán Petirossi Límite noreste del padrón Nº 6.909 Límite sur del padrón Nº 6.964 Límite oeste del padrón Nº 148.981 Artículo 20.- Quedan establecidas como subcategorías dentro del suelo categoría urbana, las siguientes: 19.1.- Suelo Urbano Consolidado a) Suelo Urbano Consolidado Central (SUCCe) b) Suelo Urbano Consolidado Intermedio (SUCIn) c) Suelo Urbano Consolidado Costero (SUCCo) 19.2.- Suelo Urbano no Consolidado (SUNC) Artículo 21.- Suelo Urbano Consolidado. Comprende áreas que poseen conformación urbana brindada por la existencia de infraestructuras. Las mismas se encuentran dotadas al menos de redes de agua potable, drenaje de aguas pluviales, red vial pavimentada, evacuación de aguas servidas, energía eléctrica y alumbrado público; todo ello en calidad y cantidad adecuada a las necesidades de los usos a que deban destinarse las parcelas. El Suelo Urbano Consolidado incluye en términos generales, las Áreas Costera, Central e Intermedia de la Zonificación Secundaria definida en el Plan Montevideo, Decreto Departamental 28.242 del 16 de setiembre de 1998 y modificativos. Las estrategias y políticas de actuación allí definidas para dichas áreas, mantienen su vigencia en todo lo que no contradigan las presentes Directrices Departamentales. Se compone a su vez con las subcategorías que se expresan en los Artículos siguientes. Artículo 22.- Suelo Urbano Consolidado Central (SUCCe) Se corresponde con la zona de mayor prevalencia en la estructuración de la ciudad, que se refleja en la escala supralocal de sus actividades así como en la apropiación e identificación que de ella hace la sociedad en su conjunto. Se concentran en el área Central los equipamientos institucionales vinculados a Montevideo en su condición de Capital. El Suelo Urbano Consolidado Central (SUCCe) comprende el área señalada como tal en lámina “Subcategorías de Suelo” de la cartografía de referencia. En los suelos categorizados como Urbano Consolidado Central se favorecerá la recuperación de sus calidades arquitectónicas, ambientales y de calidad de vida, contemplando las relaciones funcionales que la caracterizan. En estás áreas se promoverán acciones que contribuyan a: 1) Desarrollar las características polifuncionales propias de la centralidades, recalificando en particular el carácter del centro principal como área de mayor intercambio y alta intensidad del uso del suelo con relación a su espacio público y a las actividades culturales y recreativas. 2) Establecer un ordenamiento de las actividades no habitacionales en un adecuado equilibrio y convivencia, de manera de evitar la especialización funcional, y minimizar la conflictividad funcional existente. 3) Fomentar la residencia, estimulando las operaciones de rehabilitación y densificación edilicia, de manera de recuperar el stock existente de buena calidad, y las operaciones de sustitución en áreas o puntos que necesiten una recalificación urbana. 4) Recalificar los equipamientos comunitarios y de servicios y establecer nuevas dotaciones si fueran necesarias, como forma de mejorar la calidad de vida de la población residente y revertir el proceso de involución urbana que sufren las áreas centrales. 5) Mejorar y recuperar la calidad ambiental de los espacios públicos, así como preservar la morfología urbana existente Artículo 23.- Suelo Urbano Consolidado Intermedio (SUCIn) Son áreas del suelo urbano consolidado que presentan buena calidad ambiental asociada a la presencia de infraestructuras básicas, buenos servicios urbanos y edificación de calidad aceptable o buena. El Suelo Urbano Consolidado Intermedio (SUCIn) comprende el área señalada como tal en lámina “Subcategorías de Suelo” de la cartografía de referencia. El uso del suelo es predominantemente habitacional con servicios y equipamientos complementarios, presentando particularidades en las centralidades locales y en algunos sectores con concentración de usos no habitacionales. Se desarrollarán acciones que contribuyan a: 1) Reafirmar el uso preponderantemente habitacional, incluyendo los usos comercial y cultural relacionados. 2) Asegurar la compatibilidad de los usos no habitacionales con el uso habitacional en aquellas áreas que lo habiliten a través del desarrollo de la normativa específica. 3) Promover un uso racional de las infraestructuras existentes, propiciando la densificación controlada y la rehabilitación del stock habitacional. 4) Garantizar la calidad del espacio público y los equipamientos colectivos. 5) Considerar las nuevas centralidades, en particular las asociadas a las terminales del STM y a los nuevos centros comerciales. 6) Potenciar el carácter dinamizador y de centralidad de los estructuradores principales, considerando aquellos jerarquizados por el STM y especialmente los ejes urbanos identificados como territorios estratégicos (par bulevar J. Batlle y Ordóñez - avenida Luis A. de Herrera y la avenida Gral Flores). 7) Recalificar los valores patrimoniales, fundamentalmente en las centralidades históricas. Artículo 24.- Suelo Urbano Consolidado Costero (SUCCo) Son áreas del suelo urbano consolidado identificadas básicamente por su ubicación geográfica en el borde costero este del departamento, desde Bv Artigas hasta Ao. Carrasco. Muestra a lo largo de su conformación una estrecha vinculación entre lo natural y lo artificial. El Río de la Plata, la Rambla Naciones Unidas y un conjunto de calles transversales unifican las áreas caracterizadas vinculadas con la costa que se constituye en el paseo público por excelencia de todos los montevideanos. El Suelo Urbano Consolidado Costero (SUCCo) comprende el área señalada como tal en lámina “Subcategorías de Suelo” de la cartografía de referencia Presenta buenas calidades ambientales y arquitectónicas, buena cobertura de infraestructuras urbanas con un uso del suelo predominantemente habitacional con servicios y equipamientos complementarios. En los suelos categorizados como Urbano Consolidado Costero se favorecerá la preservación de los valores ambientales y los caracteres tipomorfológicos, así como el ordenamiento del crecimiento residencial y de actividades vinculadas al turismo y sector terciario en general. Se desarrollarán acciones que contribuyan a: 1) Reafirmar el uso preponderantemente habitacional, incluyendo los usos comercial y cultural relacionados. 2) Controlar la edificación mediante normativas particulares como forma de mantener la caracterización de cada barrio y no generar rupturas en los tejidos. 3) Controlar las nuevas centralidades de modo que no afecten al entorno físico inmediato por sustituciones de uso o problemas circulatorios. 4) Diseñar los espacios públicos de la zona costera para contemplar funciones de recreación a escala metropolitana. 5) Dotar de equipamiento e infraestructura turística a lo largo de la costa. Artículo 25.- Otros Suelos Urbanos Consolidados (SUCOt) Son áreas del suelo urbano consolidado no contiguas a otras subcategorías de SUC. El Suelo Urbano Consolidado Otros (SUCOt) comprende el área señalada como tal en lámina “Subcategorías de Suelo” de la cartografía de referencia En esta situación se encuentra Santiago Vázquez. Artículo 26.- Suelo Urbano no Consolidado.- Comprende áreas en las que aún existiendo un mínimo de redes de infraestructuras, las mismas no son suficientes para dar servicio a los usos previstos. Se ubican en los bordes de la ciudad, con bajo grado de consolidación, carencia en los servicios urbanos, en la calidad del espacio público y en las infraestructuras básicas, en particular las redes de saneamiento. Incluye en términos generales, el Área Periférica de la Zonificación Secundaria definida en el Plan Montevideo, Decreto Departamental 28.242 del 16 de setiembre de 1998 y modificativos El Suelo Urbano no Consolidado (SUNC) comprende el área señalada como tal en lámina “Subcategorías de Suelo” de la cartografía de referencia El uso del suelo es predominantemente habitacional con servicios y equipamientos complementarios, presentando importantes equipamientos y contenedores con usos no habitacionales. Se reconocen como aspectos para una potencial reconversión de este suelo la existencia de zonas residenciales con edificaciones de buena y media calidad, la ubicación como territorio de “borde” urbano – rural, la diversidad de entornos paisajísticos y geográficos entre otros aspectos. En el Suelo Urbano no Consolidado (SUNC) se desarrollarán acciones que contribuyan a: 1) Estructurar, consolidar y calificar dichos suelos. 2) Actuar mediante políticas integradas considerando conjuntamente la problemática urbana y social y la articulación de la política de tierras con la de vivienda. 3) Proteger y caracterizar las calidades ambientales presentes, con planes que estructuren y completen los tejidos, y en particular el espacio público. 4) Asegurar la compatibilidad entre los usos habitacionales y no habitacionales a través del desarrollo de la normativa específica. Sección V Suelo Categoría Suburbana Artículo 27.- Se integra con las áreas de suelo constituidas por enclaves con usos, actividades e instalaciones de tipo urbano o zonas en que éstas predominen, dispersos en el territorio o contiguos a los centros poblados. Se consideran instalaciones de tipo urbano las destinadas a habitación, turismo, residencia, deporte, recreación, industria, servicio, logística o similares. El suelo suburbana comprende el área señalada como tal en la lámina “Categorías de Suelo” de la cartografía de referencia, cuyos límites son los siguientes: OESTE DE MONTEVIDEO Camino Burdeos Camino Dellazoppa Límite este de los padrones Nº 151.723 y 46.777 Límite sur de padrón Nº 42.410 Límite este de padrones Nº 44.428 y 402.696 Límite sur de padrón Nº 41.813 Límite este de padrón Nº 41.813 Límite norte de padrón Nº 41.813 Límite este de los padrones Nº 403.778, 42.402 y 94.297 Límite sur de padrón Nº 418.492 Límite este de padrón Nº 418.492 Límite suroeste del padrón Nº 128.406 Límite sureste de los padrones Nº 42.299, 416.836, 416.835, 43.532, 109.648, 109.649, 109.650, 43.504, 177.170, 177.169, 177.168, 177.167, 177.165, 177.164 Límite suroeste del padrón Nº 43.505 Límite noroeste de los padrones Nº 43.505, 177.163 Avenida Luis Batlle Berres Límite noroeste del padrón Nº 424.717 Límite noreste del padrón Nº 424.717 Camino Sosa Avenida Luis Batlle Berres Campamentos Orientales Límite suroeste de los padrones Nº 110.336, 155.912 Límite sureste de los padrones Nº 155.912, 155.911, 155.908, 155.910 Camino Luis Eduardo Pérez Ruta 5 Camino de la Redención Camino Melilla Camino Antonio Rubio Margen derecha del Arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) Margen izquierda del tributario del Arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) Camino Las Higueritas Margen derecha del tributario del Arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) Margen derecha del Arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) Calle Anatole France Límite noreste de los padrones Nº 186.235 y 186.236 Camino Méndez Avenida Luis Batlle Berres Camino Caviglia Límite noreste del padrón N° 53.788 Límite noroeste del padrón N° 422.515 Límite noreste del padrón N° 422.515 Camino Tomkinson Ruta nacional Nº 1 Límite sur del padrón Nº 423.709 Límite este de los padrones Nº 423.709, 180.784, 162.971, 423.623 Límite sur de los padrones Nº 423.623, 423.622, 422.712 Límite oeste de los padrones Nº 42.434, 42.433 y 50.365 Camino Buffa Límite oeste de los padrones Nº 42.470, 42.469 y 42.468 Camino San Fuentes Camino Los Cardos Camino Paso de Morlan Margen derecha de la Cañada del Tala (a precisar a partir de estudios hidrológicos y ambientales) Límite suroeste del padrón Nº 93.467, 93.466 y 185.493 Límite suroeste del padrón Nº 46.723 Límite noroeste del padrón Nº 105.004 Límite suroeste del padrón N° 105.004 Límite noroeste del padrón N° 46.727 Camino Antonio Rubio Camino Francisco Lecocq Bulevar José Batlle y Ordóñez Camino Francisco Lecocq Interconexión rutas Nº 1 y Nº 5 Camino de la Granja Camino Paso de la Arena Límite suroeste de los padrones Nº 418.643 y Nº 418.644 Camino Tomkinson Camino la Chimenea y Proyectada Camino la Chimenea Margen izquierda del Arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) Límite noreste del padrón Nº 38.938 Camino Tomkinson Calle José Llupes Límite noroeste del padrón Nº 400.331 Límite noreste del padrón N° 38.948 Camino Paso de la Arena Avenida Luis Batlle Berres Margen izquierda del Arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) PUNTA DE LOBOS Río de la Plata Limite sureste padrón Nº 405108 Límite sureste padrón Nº 418.268 Límite noreste padrón Nº 418.268 Límite sureste padrón Nº 418.268 Avenida Dr. Martín I.Harretche Rambla José Gurvich Límite suroeste del padrón Nº 23.508 LOS CILINDROS Camino Pedro S. Kraemer Límite suroeste del Padrón Nº 157.150 Camino Pedro F. García Río de la Plata ESTE DE PAJAS BLANCAS Camino Antártida Uruguaya Calle Benjamín Fernández y Medina Calle Sabina Calle Antonio de Lussich LA COLORADA Río de la Plata Camino Sanguinetti Calle Carlín Bertolotti Camino Conde BARRIO GORI Avenida Luis Batlle Berres Camino Gori Límite noreste de los padrones Nº 16.551 y Nº 43.365 Calle El Churrinche CABAÑA ANAYA Avenida Luis Batlle Berres Camino Manuel M. Flores Camino Curuzú Cuatiá BARRIO NUEVO LLAMAS Calle Las Tres Palmeras Camino Del Tapir Calle La Calandria Calle El Apereá Calle Nuevo Llamas Avenida Luis Batlle Berres COMPLEJO PENITENCIARIO de SANTIAGO VÁZQUEZ Padrón Nº43.092 AERÓDROMO DE MELILLA Padrones Nº 152.349 y 152.350 HOSPITAL SAINT BOIS Límite noroeste del padrón Nº 45.978 Calle Santos Vega y su continuación Margen derecha del Arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) Camino Fauquet CENTRO DE RECLUSIÓN DE MUJERES Padrón Nº 410.656 BAHIA DE MONTEVIDEO Bahía de Montevideo Límite noroeste del padrón N° 38.565 Calle Humboldt ambos frentes Acceso Ruta Nº 1 y Ruta Nº 5 Calle Capurro Límite este del padrón N° 56.442 Bahía de Montevideo Rambla Sud América Rambla F. Roosevelt Rambla 25 de Agosto de 1825 Calle Ing. Juan Monteverde Escollera Sarandí NORTE DE MONTEVIDEO Ruta Nº 102 Camino Coronel Raíz Camino Carlos A. López Límite sureste de los padrones Nº 46.851 y Nº 129.331 Camino Colman Límite sureste del padrón Nº 112.487 Límite noreste de los padrones N° 46.859 y Nº 414.838 Límite sureste del padrón N° 414.838 Límite suroeste del padrón N° 414.838 Camino Coronel Raiz Límite noreste del padrón N° 46.860 y 417915 Margen derecha del Arroyo Miguelete (a precisar a partir de estudios ambientales e hidrológicos) Vía Férrea Prolongación Besnes E. Irigoyen Calle Besnes E. Irigoyen Camino Coronel Raíz Límite noreste de los padrones Nº 420.300,420.301, 135.129, 409.627 y 135.128 Límite noroeste del padrón Nº 135.128 Límite noreste de los padrones Nº 410.108, 410.107, 410.106, 410.105 y 45.083. Camino Manuel Fortet Camino Vidiella Límite sureste del padrón N° 405.488 Límite suroeste de los padrones N° 405.235, 405.234, y 405.238 Límite noroeste del padrón Nº 405.235 Camino Carmelo Colman Vía Férrea Camino Carlos A. López Límite noroeste de los padrones Nº 180.380 y 180.384 Camino Hilario Cabrera Vía Férrea Camino Antares Límite Este del padrón N° 91.964 Límite sur del padrón N° 91.956 Límite este del padrón N° 91.956 Camino José Baltar Avenida José Belloni Camino Paso del Andaluz Límite este del padrón de Nº 148.981 Camino Capitán Petirossi Límite oeste del padrón Nº 148.981 Límite sur del padrón Nº 6.964 Límite noreste del padrón N° 6.909 Camino Capitán Petirossi Camino Polux Límite sur de los padrones Nº 91.915, 153.083, 91.916 y 91.917 Límite suroeste del padrón Nº 91.917 Límite este del padrón N° 91.918 Camino Al Paso del Andaluz Avenida Don Pedro de Mendoza Camino El Cordero Límite oeste de los padrones N° 161.268 y 161.267 Calle 2 Margen izquierda del Arroyo Mendoza (a precisar a partir de estudios ambientales e hidrológicos) Avenida Don Pedro de Mendoza Camino Benito Berges Ruta Nº 102 Avenida De las Instrucciones TOLEDO CHICO Avenida De las Instrucciones Camino Toledo Chico Camino La Cabra BASE AÉREA DE BOISO LANZA Padrón Nº 91.882 ESTE DE MONTEVIDEO Calle Coronel Diego Espinosa Limite suroeste del padrón Nº 409.980 Limite sureste del padrón Nº 156.855 Limite suroeste del padrón Nº 156.855 Camino Oncativo Limite suroeste del padrón Nº 60.804 Línea que une el vértice noroeste del padrón Nº 154.631 con el vértice noreste del padrón Nº 424.438 Límite norte de los padrones Nº 424.438 y 407.475 Camino Felipe Cardozo Límite suroeste de los padrones Nº 416.218, 411.034 y 411.033 Calle Doctor Emilio Ravigniani Pantaleón Pérez Canalización a cielo abierto Margen izquierda de la Cañada de Las Canteras (a precisar a partir de estudios ambientales e hidrológicos) Continuación Eusebio Vidal Límite noroeste del padrón Nº 62.083 Calle Cochabamba Limite sureste del padrón Nº 422.130 Limite noreste del padrón Nº 422.130 Limite sureste del padrón Nº 198.842 Limite noreste del padrón Nº 198.842 Límite noroeste del padrón Nº 410.599 Límite noroeste del padrón N° 60.195 Límite noreste del padrón N° 60.195 Límite noroeste del padrón Nº 64.362 Susana Pintos Calle Atilio Suparo Margen derecha de la Cañada de la Chacarita (a precisar a partir de estudios hidrológicos y ambientales) Camino Chacarita de los padres Camino Dionisos Avenida Punta de Rieles Camino Felipe Cardozo Camino Colastine Calle Oncativo Camino Cepeda Margen izquierda de Cañada de Las Canteras (a precisar a partir de estudios hidrológicos y ambientales) Calle Perseverano Camino Punta del Indio CÁRCEL DE PUNTA DE RIELES Av. Punta de Rieles Camino Felipe Cardozo Límite suroeste del Padrón Nº 415.871 Camino Dionisos ZONA FRANCA DE MONTEVIDEO Límite noreste de los padrones Nº 418.623, 418.620, 418.618, 418.616, 417.267, 417.268 Ruta Nº 8 Límite noreste del padrón Nº 418.912 Camino Don Bosco Artículo 28.- Además de los predios comprendidos en el área delimitada en la cartografía, considéranse incluidas en esta categoría todas aquellas parcelas ubicadas en suelo rural que alberguen actividades logísticas, industriales, comerciales y habitacionales impropias para esa categoría de suelo, que tengan autorización de implantación de dichas actividades otorgada por el Gobierno Departamental a la fecha de promulgación del presente Decreto. Las instalaciones y construcciones destinadas a tales actividades que se encuentren en suelo rural y no posean autorización para su implantación, quedan automáticamente declaradas fuera de ordenamiento. Las transformaciones que afecten los cursos naturales de arroyos y cañadas por las actividades que se desarrollen en los predios suburbanos, mantendrán la mayor naturalidad posible de los mismos y estarán determinadas por estudios ambientales e hidrológicos Artículo 29.- Quedan establecidas como subcategorías del Suelo Categoría Suburbana, las siguientes: 28.1 Suelo Suburbano no Habitacional (SSNH) 28.2 Suelo Suburbano no Habitacional Intensivo (SSNHI) 28.3 Suelo Suburbano de Servicios (SSS) 28.4 Suelo Suburbano Habitacional (SSH) Artículo 30.- Suelo Suburbano no Habitacional (SSNH) Son áreas del territorio en las que coexisten la localización industrial y logística de bajo impacto, y el uso rural. Se localizan en sectores con apropiada accesibilidad y acondicionamiento del territorio para el desarrollo de los mismos. El Suelo Suburbano no Habitacional comprende el área señalada como tal en la lámina “Subcategorías de Suelo” de la cartografía de referencia. Se admite la implantación de actividades no habitacionales, con la fraccionabilidad, usos y parámetros de edificabilidad dados por las normativas para el Suelo Rural de Usos Mixtos del Plan Montevideo, Decreto Departamental 28.242 del 16 de setiembre de 1998 y modificativos (Normas complementarias) en tanto no se especifiquen otros, así como se mantienen las gestiones necesarias para su autorización. En estas áreas se propenderá a: 1) Desarrollar y consolidar las infraestructuras acordes a las actividades a implementar. 2) Priorizar localizaciones en sectores contiguos a la zona urbana de manera de no extender irracionalmente la mancha urbana. 3) Controlar la implantación de las actividades exigiendo los estudios pertinentes en particular en lo que hace a aspectos ambientales, de tránsito y paisajísticos Artículo 31 .- Suelo Suburbano no Habitacional Intensivo (SSNHI) Son áreas de territorio constituidas por enclaves destinados a actividades logísticas e industriales, de inconveniente inserción en el suelo urbano por su alto impacto territorial, paisajístico y/o de tránsito. Dichas actividades requieren predios de grandes dimensiones con acceso de cargas habilitadas por el Plan de Movilidad y con accesibilidad al Puerto de Montevideo y a los corredores de transporte nacional e internacional. El Suelo Suburbano no Habitacional Intensivo, comprende el área señalada como tal en lámina “Subcategorías de Suelo” de la cartografía de referencia. En este suelo se prevén acciones que contribuyan a: 1) Dar soporte territorial a actividades productivas en localizaciones que cuenten con las infraestructuras necesarias (caminería, saneamiento, agua). 2) Priorizar localizaciones en sectores contiguos a la zona urbana de manera de no extender irracionalmente la mancha urbana. 3) Evitar la localización de estas actividades en áreas ecológicamente significativas como los cursos de agua, y sus respectivos corredores de biodiversidad. 4) Controlar la implantación de las actividades exigiendo los estudios pertinentes a aquellos emprendimientos que impliquen riesgos potenciales, especialmente por emisiones líquidas o gaseosas, por modificaciones en el tránsito vehicular o por alteraciones paisajísticas relevantes. 5) Manejar estrategias de implantación en común con el área metropolitana. Artículo 32.- Suelo Suburbano No Habitacional de Servicios (SSS) Son áreas del territorio conformada por enclaves destinados a grandes equipamientos de servicio de carácter metropolitano o nacional de inserción conflictiva en el Suelo Urbano por su impacto territorial. Se corresponden con programas singulares que por sus características poseen cierto grado de desarrollo autónomo, ameritan su aislamiento del entorno inmediato, requieren predios de grandes dimensiones, buena accesibilidad a la vez que pueden constituirse en “barreras” de contención de la expansión urbana sobre suelo rural. El Suelo Suburbano No Habitacional de Servicios comprende el área señalada como tal en la lámina “Subcategorías de Suelo” de la cartografía de referencia y aquellos padrones que se correspondan con las características mencionadas. En estas áreas se propenderá a: - Minimizar la interferencia de estas actividades con su entorno inmediato - Asegurar los vínculos funcionales que propicien el correcto desarrollo de las actividades. - Integrarlas en estrategias de preservación de situaciones territoriales vulnerables, contribuyendo al “control” de los procesos expansivos urbanos. Artículo 33.- Suelo Suburbano Habitacional (SSH) Son áreas del territorio con fraccionamiento y/o amanzanamiento de tipo urbano, destinadas a uso habitacional, enclavadas en Suelo Rural. El Suelo Suburbano Habitacional comprende el área señalada como tal en la lámina “Subcategorías de Suelo” de la cartografía de referencia En los suelos suburbanos habitacionales se prevén acciones que contribuyan a: 1) Proteger las condiciones geográficas y el ambiente natural. 2) Evitar nuevos fraccionamientos, manteniendo un bajo factor de ocupación del suelo. Sección VI Atributo Potencialmente Transformable Artículo 34.- Defínense los ámbitos del territorio departamental que se expresan en los siguientes artículos, con el Atributo de Potencialmente Transformable (APT). Dichas áreas podrán transformarse desde su categoría original, hacia la indicada como categoría final mediante el correspondiente Programa de Actuación Integrada. Hasta tanto no tenga aprobación el Programa de Actuación Integrada que habilite la transformación del suelo, el mismo se mantendrá sometido a las determinaciones establecidas para la categoría inicial. El APT formulado para los cambios de subcategoría dentro de una misma categoría de suelo se considera como indicativo de los cambios deseados en el proyecto de transformación territorial. En aquellos sectores designados con el Atributo de Potencialmente Transformable que se corresponden con sectores Suburbanos o Potencialmente Urbanizables del Plan Montevideo y que tengan Programa de Actuación Urbanística aprobado regirán las determinaciones y parámetros establecidos en los mismos para la transformación del suelo. Artículo 35.- Sectores con Atributo de Potencialmente Transformable y Programa de Actuación Urbanística Aprobado a) Sector 1 - Sureste de Pajas Blancas - (Parte A. Parte B y Parte C) Rige Decreto N° 29.799 .de fecha 20 de diciembre de 2001 en lo que corresponda PARTE A Río de la Plata Camino José Aldama y Ortega Espacio libre proyectado según res. Nº1887/99 Límite sureste del Padrón Nº 416.480 Límite noreste del Padrón Nº 96.424 Límite sureste del Padrón Nº 96.424 PARTE B Padrón Nº 169.862 PARTE C Camino Pajas Blancas Calle Luis de Medina Torre Camino San Fuentes Camino Antártida Uruguaya Camino Antonio de Lusich Límite norte de los padrones Nº 42.377 y 73.605 Límite noroeste del padrón Nº 42.377 Río de la Plata Límite sureste del Padrón Nº 96.424 Límite noreste del Padrón Nº 96.424 Límite sureste del Padrón Nº 416.480 Límite noroeste de los padrones Nº 405.056, 407.476, 407.474, 96.420, 142.439, 96.418, 96.417, 96.416, 96.415 y 42.734 Respecto a la Parte C la cual forma parte del Programa de Actuación Urbanística Nº 1 aprobado por el Decreto de la Junta Departamental N° 29.799 de fecha 20 de diciembre de 2001, se dispone la categorización cautelar como Suelo Rural Productivo Turístico Recreativo con APT hacia Suelo Urbano Consolidado con uso preferente habitacional. El plazo de la categorización cautelar es de 90 días desde la promulgación del presente Decreto Departamental. Vencido el plazo sin que se haya iniciado el correspondiente Programa de Actuación Integrada, el APT quedará sin efecto y el sector de referencia quedará definitivamente categorizado como Suelo Rural Productivo Turístico Recreativo. Para el sector que permanezca con el atributo de potencialmente transformable rige el Decreto Nº 29.799, debiéndose ajustar las alineaciones aprobadas por resolución Nº 1887/99 en función de los nuevos límites y de la consideración de lo establecido en el artículo 50 de la Ley Nº 18,308 y demás disposiciones referentes a la faja costera. b) Sector 5A - Sur de Camino Durán Rige Decreto No. 29.770 sancionado el 20 de diciembre de 2001. Límite noreste de los padrones Nº 410.108, 410.107, 410.106, 410.105 y 45.083 Límite noroeste del padrón Nº 426.294 Antonio Taddei Camino Duran Arturo Despouey Límite noreste de los padrones Nº. 420.300, 420.301, 135.129 y 409.627 Camino Coronel Raíz Límite noreste del padrón Nº 414.812 Camino Coronel Raíz ambos frentes Camino Hudson Calle Rembrandt Límite noroeste del padrón Nº 405.570 Límite noreste del padrón Nº 405.570 Límite noroeste del padrón Nº 405.569 Calle Besnes E. Irigoyen Límite oeste del padrón Nº 46.872 Camino Durán Camino Manuel Fortet c) Sector 7 y 7A - Punta de Rieles y Arroyo Manga Rige Decreto No. 29.579 sancionado el 9 de agosto de 2001. Ruta Nacional Nº 8 Camino Leandro Gómez Margen derecha del Arroyo Manga (a precisar a partir de estudios hidrológicos y ambientales) Límite sureste del padrón Nº 60.055 Servidumbre Barrio Nueva España Calle Hydra y su continuación Camino Cerdeña Calle Eridano Límite noroeste del Padrón Nº 60.055 Calle Siberia d) Sector 10 Norte de Camino Carrasco Rige Decreto No. 29.471 sancionado el 17 de mayo de 2001 Calle Coronel Diego Espinosa Camino Punta del Indio Camino Perseverano Línea de alta tensión y su prolongación hasta el arroyo Carrasco. Margen derecha del arroyo Carrasco (a precisar a partir de estudios hidrológicos y ambientales) Límite norte del Parque Fernando García. Camino General Servando Gómez Camino Carrasco. Avenida Dra. Saldúm de Rodríguez. Línea que une la intersección de las calles Salerno y Padua con la alineación norte de la calle General Máximo Tajes Calle Salerno. Camino Carrasco Calle San Borja, excluida Límite sur del padrón Nº 60.686 Se excluye el área delimitada por: Avenida Costanera Camino Pichincha Límite norte de los padrones Nº 410.641 y 407.306 Límite este de los padrones Nº 404.260 y 422.698 Se excluye el área delimitada por: Camino Gigantes Límite norte del padrón Nº 60.662 Límite este del padrón Nº 60.661 Límite norte del padrón Nº 60.661 Límite este del padrón Nº 422.122 Límite sur del padrón Nº 422.12 e) Sector 15 - Camino General L. Gómez – Camino Teniente Galeano (parte A y parte B) - Rige Decreto Nº 32.186, sancionado el 13 de setiembre de 2007 PARTE A Camino Teniente Galeano Límite Suroeste del padrón Nº 182.064 Límite Noroeste de los padrones N° 415.087 y 415.039 Límite Suroeste de los padrones Nº 419.180 y 415.087 Camino Leandro Gómez Límite Noreste de los padrones N° 415.789 y 415.788 Límite Sureste del padrón Nº 415.082 Límite Suroeste del padrón Nº 415.076 Camino Leandro Gómez Límite Noreste del padrón Nº 416.436 Límite Sureste del padrón N°416.448 Límite Suroeste del padrón N°416.447 Camino Leandro Gómez Límite Noreste del padrón N° 169.339 Límite Sureste de los padrones N° 88.818, 88.819, 404.158, 404.159, y 93.950 Calle Ernesto Pinto Bulevar Aparicio Saravia Calle Rafael PARTE B Camino Teniente Galeano Límite suroeste del padrón Nº 88.826 Camino Leandro Gómez. Límite noreste del padrón Nº 182.064 Artículo 36.- Atributo de Potencialmente Transformable Tipo A – De Suelo Rural Productivo a Suelo Suburbano no Habitacional Intensivo Se adjudica el presente APT a sectores de Suelo Rural Productivo que por su ubicación privilegiada en cuanto a conectividad, en particular asociada a la actividad portuaria y a las infraestructuras viales se constituyen en áreas estratégicas para el desarrollo de actividades no habitacionales con alta intensidad de uso. Su ubicación y delimitación se encuentra en la Cartografía de referencia, Lámina “Subcategorías de Suelo”, donde se identifican las siguientes áreas: Sin Programa de Actuación Urbanística (PAU) aprobado: a) APT1.- Entorno de Punta Sayago. Pasaje Artigas Sur Pasaje 13 Límite norte del padrón Nº 416.849 Calle Liberia Calle Etiopía Límite oeste del padrón Nº 410.983 Límite noroeste del padrón Nº 416.849 Límite oeste del padrón Nº 104.873 Límite oeste del padrón Nº 413.085 Avenida General Dacosta Camino Cibils Límite noroeste del padrón Nº 418.268 Límite oeste del padrón Nº 418.268 Límite suroeste del padrón Nº 416.849 Límite sureste del padrón Nº 416.849 Río de la Plata. (A precisar según estudio ambiental e hidrológico). b) APT2.- Entorno de Punta del Tigre Camino Burdeos Margen derecha de la Cañada del Tala (a precisar a partir de estudios ambientales e hidrológicos) Río de la Plata Límite este del padrón Nº 420.657 Límite sur del padrón Nº 420.657 Límite este del padrón Nº 420.657 c) APT 3.- Entorno de Ruta 5 y ACPV.(parte A y parte B) .PARTE A Camino de la Redención Ruta Nacional Nº 5 límite suroeste del padrón Nº 152.349 Límite sureste del padrón Nº 153.349 Panamby Camino Las Tortolitas Camino Melilla PARTE B Ruta Nacional Nº 5 Ruta nacional No 102 Camino La Renga Camino a la Cuchilla Pereira Camino Aviadores Civiles Calle Guttemberg Camino Melilla Límite noreste del padrón Nº 152.350 Límite noroeste del padrón Nº 152.350 Límite suroeste del padrón Nº 152.350 Límite noroeste del padrón Nº 152.349 d) APT4.- Norte de ACPV y avenida J. Belloni. Vía férrea. Límite sureste de los padrones N° 125.739 y 102.724. Límite oeste de los padrones N° 125.739 y 38.302. Ruta Nº 102 e) APT5.- Parque de Actividades del Este y Zonamérica (parte A y parte B) - Ex Sector 14 (modificado) PARTE A Calle Abrevadero Barrio Capra Margen derecha del Arroyo Manga (a precisar según estudios ambientales e hidrológicos) Ruta Nacional Nº 8 Camino Teniente Galeano Límite suroeste de los padrones Nº 402.767 y 88.837 Camino Santos Dumont Límite suroeste de los padrones Nº 417.173 y 90.474 Camino Petirossi Límite suroeste de los padrones Nº 93.664 y 90.646 Límite noroeste del padrón Nº 90.646 Límite suroeste del padrón Nº 90.645 PARTE B Límite sureste de los padrones Nº 405.072 y 188.427 Camino Don Bosco Límite suroeste del padrón Nº 417.975 Límite noroeste de los padrones Nº 417.975, 418.838, 418.839 y 417.977 Límite noreste del padrón Nº 417.977 Camino Don Bosco Límite noreste del padrón N° 418.912 Ruta Nacional Nº 8. Límite Suroeste del padrón Nº 421.674 Límite Sureste del padrón Nº 421.674 Calle Angel Zanelli Límite noreste del padrón Nº 195.632. Límite sureste de los padrones No 418.586 y 421.674 Límite suroeste del padrón No 28.543 Calle Domingo Mora Límite noreste del padrón Nº 418.585 Límite sureste de los padrones Nº 418.586 y 418.568 Límite suroeste del padrón N° 418.569 Calle Domingo Mora Límite suroeste de los padrones Nº 418.845 y 418.568 Límite noroeste del padrón Nº 417.387 Camino Repetto Margen izquierda del Arroyo Manga (a precisar a partir de estudios hidrológicos y ambientales) Artículo 37.- Atributo de Potencialmente Transformable Tipo B – De Suelo Rural Productivo a Suelo Urbano Consolidado. Se confiere este APT a sectores de Suelo Rural Productivo que por su proximidad al Suelo Urbano y su viabilidad en el desarrollo de infraestructuras e integración territorial y social se constituyen en sectores de conformación del límite urbano. Su ubicación y delimitación se encuentra en la Cartografía de referencia, Lámina “Subcategorías de Suelo”, donde se identifican los siguientes ámbitos. A) Con uso final preferente mixto. a) APT 6- Este de Paso de la Arena Calle Mirunga. Límite sur del padrón Nº 119.494. Margen derecha del Arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) Calle Los Cedros y su continuación Calle Jacarandá Límite sur del padrón No 42.561 Camino Cibils. b) APT 7 Paso de la Arena - Ex Sector 16 Camino Tomkinson Límite noreste del padrón N° 422.515 Límite noroeste del padrón N° 422.515 Límite noreste del padrón N° 53.788 Camino Caviglia Límite noreste del padrón N° 43.512 Límite sureste de los padrones Nos. 53.786 y 43.512 Límite noreste del padrón N° 411.243 Límite sureste del padrón N°411.243 Límite suroeste del padrón Nº 415.275 Calle Presbítero Barrales Límite suroeste del Padrón 53.789 Límite noroeste del padrón 416.605 Límite suroeste del padrón 416.605 c) APT 8 Entornos de Barrio La Chimenea (parte A y parte B) PARTE A Camino Tomkinson Calle José Llupes Calle Josefa Palacios Límite noreste del padrón Nº 38.591 PARTE B Camino Tomkinson Límite suroeste de los padrones 420.820 y 420.821 Camino Paso de la Arena Límite noreste de los padrones 420.820 y 420.821 d) APT 9- Oeste de avenida de las Instrucciones y vía férrea (parte A y parte B) PARTE A Padrón Nº 162.969 PARTE B Vía férrea Límite oeste del padrón Nº 405.227 Límite norte del padrón Nº 405.227 Límite este del padrón Nº 128.725 Camino Durán Avenida de las Instrucciones e) APT 10- Sur del Aeródromo Boiso Lanza - Ex Sector 6 Vía Férrea Avenida Don Pedro de Mendoza. Camino Domingo Arena. Avenida General San Martín. f) APT 11- Entorno de Boiso Lanza. Avenida Pedro de Mendoza Límite norte de los padrones Nº 91.906, 142.210, 142.209, 142.208, 142.203, 420.809 y 158.873 Límite este del padrón N° 164.549. Camino Capitán Petirossi. Límite este del padrón Nº 141.679. Límite sur de los padrones Nº 91.915, 153.083, 91.916 y 91.917 Camino Polux Camino Capitán Petirossi Límite este del padrón Nº 91.909 Límite sur del padrón Nº 91.909 Límite este del padrón Nº 91.909 Camino Carlos A. López Límite noreste de los padrones N° 110.641 y 110.613 Camino Capitán Boiso Lanza Calle Teniente Durán Camino Capitán Lacosta g) APT 12 Entorno de Instrucciones y Belloni Camino Perla Límite oeste padrón Nº 92.466 Límite norte padrón Nº 199.001 Calle Salvia Límite norte de los padrones Nº 199.044 y 199.058 h) APT 13 Este de avenida José Belloni, sur del ACPV Ruta Nº 102 Límite suroeste del padrón Nº 92.108 Camino Al Paso del Andaluz. Calle Tolón. Camino Los Tangerinos Vía Férrea i) APT-14 Este de avenida José Belloni, norte de ACPV Vía férrea. Calle Benito Berges. Límite oeste del padrón Nº 418.550. Límite noroeste del padrón N° 418.551 y 418.550 Límite oeste del padrón Nº 94.428. Calle Benito Berges. Límite oeste del padrón Nº 92.108. Límite sureste del padrón N° 125.739. Límite oeste del padrón N° 125.739. Límite sureste de los padrones N° 125.739 y 102.724. j) APT 15- Entorno Barrio Capra. Camino El Águila Límites noreste de los padrones Nº 416.758 y 416.759 Camino La Cruz del Sur Calle 8 de Octubre del Barrio Nuevo Capra Abrevadero Barrio Capra Límites noreste de los padrones Nº 153.306 y 90.637 Camino Repetto Límite suroeste del padrón Nº 95899 Camino Petirossi Límite suroeste del padrón Nº 108.958 Camino Repetto Límite noreste del padrón Nº 118.956 Correguela Límites este de los padrones Nº 90.631, 90.632, 90.451, 169.769 y 182.265 Calle Sellera Gastambide Camino Repetto Camino Al Paso de la Española Camino La Cruz del Sur. Camino Las Amapolas. Calle Clavel del Aire. Límite Suroeste del Padrón N° 90.636 Camino La Cruz del Sur. Límite suroeste del padrón N° 155.291. Camino Paso de la Española. k) APT 16- Norte de camino Tte. Galeano Camino Santos Dumont Límite noreste del padrón Nº 406.337 Camino Teniente Galeano Calle Rafael l) APT 17- Norte de camino Maldonado – ruta 8 (parte del ex Sector 14) Camino Teniente Galeano Ruta Nacional Nº 8. Camino Leandro Gómez. Límite suroeste del padrón Nº 88.826 m) APT 18 - Este de Villa García Ruta Nacional Nº 8 Límite noreste del Padrón Nº 402.720 Límite sureste de los padrones Nº 402.720 y 164.995 Camino al Paso Hondo Camino La Lira Calle Los Mirtos y su continuación n) APT 19 – Sur de Punta de Rieles Límite sureste del padrón Nº 108.732 Varsovia Camino del Delfín Límite suroeste del padrón Nº 122.877 o) APT 20- Noreste de Flor de Maroñas Ex Sector 8 Calle Susana Pintos. Límite noroeste del padrón Nº 64.362 Límite suroeste del padrón Nº 60.192 Calle Carlos Sabat Ercasty Limite suroeste del padrón Nº 60192 Calle 5 de 15 mts. Límite noreste del padrón N° 409.573 Límite sureste del padrón N° 409.573 Limite suroeste de los padrones Nº 11.348 y 409.573 Calle Pintado Calle 17 mts. Límite sureste del padrón N° 166.736 Límite noreste del padrón Nº 166.736 Camino Maldonado p) APT 21- Este de camino Felipe Cardozo - Ex Sector 9A Camino Felipe Cardozo. Límite norte de los padrones Nº 424.438 y 407.475 Línea que une el vértice noroeste del padrón Nº 154.631 con el vértice noreste del padrón Nº 424.438 Límite sureste del padrón Nº 121.951. Límite suroeste del padrón N° 121.951 Calle Lugo Camino Carrasco C) Con uso final preferente habitacional. a) APT 22- Este de Santa Catalina Camino Santa Catalina y su prolongación Límite sur del padrón Nº 42.393 Límite oeste del padrón Nº 420.657 Río de la Plata (a precisar a partir de estudios ambientales e hidrológicos) b) APT 23- Este de Cañada del Tala (Parte A, Parte B y Parte C) PARTE A Camino Burdeos Calle José Caña Pasaje continuación Rusia. Calle Cervantes. Pasaje Rusia. Calle Nº 18 Pasaje La Represa. Calle Nº 17 Calle Etiopía Margen izquierda de la cañada del Tala (a precisar a partir de estudios ambientales e hidrológicos) PARTE B Continuación Berna Proyección 17mts Barrio 20 de Julio Camino Burdeos Margen izquierda de la Cañada del Tala (a precisar a partir de estudios ambientales e hidrológicos) PARTE C Margen izquierda de la Cañada del Tala (a precisar a partir de estudios ambientales e hidrológicos) Camino Paso de Morlan Pasaje de la Vía Límite norte del padrón N° 183.134. Proyección 17mts Barrio 20 de Julio Límite sur de los padrones Nº 183.138, 183.137 y 23.539 c) APT 24- Rincón del Cerro - Ex Sector 3 (parte) Camino Cibils Mártires de la Industria Frigorífica Límite oeste del padrón Nº 410.695 Límite oeste del padrón N° 410.696 Límite norte del padrón N° 42.444 Límite este del padrón N° 115.464 Camino Buffa Límite oeste de los padrones N° 419.363 y N° 419.364 Camino San Fuentes Límite oeste de los padrones Nº 42.468, 42.469, 42.470 Camino Buffa Límite oeste de los padrones Nº 42.434, 42.433 y 50.365 Límite sur de los padrones Nº 423.623, 423.622, 422.712 Límite este de los padrones Nº 423.709, 180.784, 162.971, 423.623 Límite sur del padrón Nº 423.709 d) APT -25 Noreste de Lezica - Ex Sector 5 (ampliado). Camino de Tropas a la Cuchilla Pereira Calle Santos Vega Límite este del padrón Nº 174.599 Límite noroeste del padrón Nº 45.978 Límite noreste del padrón Nº 45.978 Límite noroeste del padrón Nº 45.978 Camino Fauquet Guanahany Gioia e) APT 26- Norte de Colón Límite noroeste del padrón Nº 405.889 Margen izquierda del Arroyo Pantanoso (a precisar a partir de estudios hidrológicos y ambientales) Límite noreste de los padrones Nº 46.786 y 45.986 Avenida César Mayo Gutiérrez Camino Hilario Cabrera Límite sureste del padrón Nº 45.987 Límites noreste de los padrones Nº 46.083, 179.895, 46.084 Avenida César Mayo Gutiérrez Límite suroeste del padrón Nº 46.084 Límite sureste del padrón N° 179.895 Calle Fernando Menck Límite sureste del padrón N° 46.081 Límite noreste de los padrones Nº 46.080 y 46.081 Artículo 38.- Atributo de Potencialmente Transformable Tipo C – Suelo Rural a Suelo Suburbano Habitacional Se adjudica este APT a sectores de Suelo Rural Productivo en los cuales la presencia de usos habitacionales consolidados hacen inviable la reversión a suelo productivo. Su ubicación y delimitación se encuentra en la Cartografía de referencia, Lámina “Subcategorías de Suelo”, donde se identifican los siguientes ámbitos. a) APT27- Sur de Ruta Nº 8 y Arroyo Toledo Ruta Nacional Nº8 Margen derecha del Arroyo Toledo (a precisar a partir de estudios hidrológicos y ambientales) Calle 6 Camino del Oriente Artículo 39.- Atributo de Potencialmente Transformable Tipo D – Suelo Suburbano no Habitacional a Suelo Suburbano no Habitacional Intensivo Se adjudica este APT a sectores de Suelo Suburbano no Habitacional que por su ubicación privilegiada en cuanto a conectividad, en particular asociada a la actividad portuaria y a las infraestructuras viales se constituyen en áreas estratégicas para el desarrollo de enclaves de actividades no habitacionales con alta intensidad de uso. Se ubican preferentemente hacia el oeste del departamento. Su ubicación y delimitación se encuentra en la Cartografía de referencia, Lámina “Subcategorías de Suelo”, donde se identifican los siguientes ámbitos. a)APT 28- Rincón del Cerro y Norte de Casabó (parte A y parte B)- Ex -Sector 3 (parte), ex Sector 17 PARTE A Camino Bajo de la Petiza Ruta Nacional Nº 1 Camino Cibils Límite sur del padrón Nº 423.709 Límite este de los padrones Nº 423.709, 180.784, 162.971, 423.623 Límite sur de los padrones Nº 423.623, 423.622, 422.712 Límite oeste de los padrones Nº 42.434, 42.433 y 50.365 Camino Buffa Límite oeste de los padrones Nos 42.468, 42.469, 42.470 Camino San Fuentes PARTE B Camino Dellazoppa Límite este de los padrones Nº 151.723 y 46.777 Límite sur de padrón Nº42.410 Límite este de padrones Nª 44.428 y 402.696 Límite sur de padrón Nº41.813 Límite este de padrón Nº41.813 Límite norte de padrón Nº41.813 Límite este de los padrones Nº403.778, 42.402 y 94.297 Límite sur de padrón Nº418.492 Límite este de padrón Nº418.492 Límite suroeste del padrón Nº 128.406 Límite sureste de los padrones Nº 42.299, 416.836, 416.835 Camino Manuel M. Flores Camino Tomkinson Camino Bajo de la Petiza Pasaje Los Cardos Paso de Morlan Margen derecha de la cañada del Tala (a precisar a partir de estudios ambientales e hidrológicos) Camino Burdeos b) APT 29-Unidad Agroalimentaria de Montevideo Camino Luis Eduardo Pérez Ruta Nacional Nº 5 Margen derecha del arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) Margen izquierda de tributario del arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) Camino Las Higueritas c) APT 30- Sur de la Unidad Agroalimentaria de Montevideo (parte A y parte B) Límite noreste de los padrones Nº 38.951, 38.938. Calle Josefa Palacio Límite noroeste del padrón Nº 400.331 Límite noreste del padrón N° 38.948 Camino Paso de la Arena. Av. Luis Batlle Berres Margen izquierda del Arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) PARTE B Margen izquierda del Arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) Ruta 5 Camino de la Granja Camino Paso de la Arena. Límite suroeste de los padrones Nº 420.821 y Nº 420.820 Camino Tomkinson Camino la Chimenea y Proyectada Camino la Chimenea d) APT 31- La Tablada - Ex Sector 12 (parte) Camino de la Redención Camino Melilla Camino Antonio Rubio. Margen derecha del arroyo Pantanoso (a precisar a partir de estudios hidrológicos y ambientales) Ruta 5 e) APT 32- Parque de Actividades del Oeste - Ex Sector 13 (ampliado) Ruta Nº 102 Camino Coronel Raíz Camino Carlos A. López Límite sureste de los padrones Nº 46.851 y Nº 129.331 Camino Colman Límite sureste del padrón Nº 112.487 Límite noreste de los padrones N° 46.859 y Nº 414.838 Límite sureste del padrón N° 414.838 Límite suroeste del padrón N° 414.838 Camino. Coronel Raiz Límite noreste de los padrones N° 46.860 y 417.915 Margen derecha del arroyo Miguelete (a precisar a partir de estudios ambientales e hidrológicos) Vía Férrea Prolongación Besnes E. Irigoyen Calle Besnes E. Irigoyen Camino Coronel Raíz Límite noreste de los padrones Nº 420.300, 420.301, 135.129, 409.627 y 135.128 Límite noroeste del padrón Nº 135.128. Límite noreste de los padrones Nº 410.108, 410.107, 410.106, 410.105 y 45.083 Camino Manuel Fortet Camino Vidiella Límite sureste del padrón N° 405.488 Límite suroeste de los padrones N°405.235, 405.234, y 405.238 Límite noroeste del padrón Nº 405.235 Camino Carmelo Colman Vía Férrea Camino Carlos A. López Límite noroeste de los padrones Nº 180.380 y 180.384 Camino Hilario Cabrera. Vía férrea CAPITULO VII Territorios estratégicos Artículo 40.- Defínese el territorio metropolitano como el marco estratégico real que contextualiza las Directrices Departamentales. En particular, el Gobierno Departamental de Montevideo jerarquiza los avances proyectuales compartidos y convenidos con los Gobiernos Departamentales del área metropolitana, tales como las Estrategias Regionales de Ordenamiento Territorial Metropolitanas (EROTM) y arreglos y procesos en relación a las cuencas del río Santa Lucía, del arroyo Carrasco y arroyo de las Piedras Artículo 41.- Establécense como territorios estructurantes del ámbito departamental, a los fines estratégicos vinculados a los objetivos y lineamientos propuestos en las presentes Directrices de Ordenamiento Territorial y Desarrollo Sostenible, los siguientes: 1) Frente Costero Montevideano 2) Interfase Urbano-Rural 3) Cuñas Verdes 4) Ejes Urbanos 5) Centro. Artículo 42.- Frente Costero Montevideano Comprende el borde de la ciudad y el territorio montevideano sobre el Río de la Plata en toda su extensión. Constituye un territorio de frontera, con fuerte vocación de espacio público recreativo, a la vez que de gran fortaleza paisajística. Se profundizarán y potenciarán las actuaciones dirigidas a promover el uso y acceso público y democrático del litoral del Río de la Plata con el objetivo de potenciar los valores geográficos y naturales del departamento, y de reafirmar la relación que la población mantiene con la costa y el agua, factor de clara identidad de los montevideanos. Se identifican en el frente costero tres grandes sectores diferenciados: Costa Oeste, Bahía y entorno, Costa Este. 1- Costa Oeste Se buscará la implantación ordenada y sustentable de actividades diversas vinculadas al esparcimiento, al turismo responsable y a actividades de investigación y difusión del patrimonio natural, con su conectividad y servicios complementarios que garanticen la calidad y el respeto de las condiciones naturales y valores paisajísticos que la distinguen. Se estructurará y equipará la costa oeste a través de un manejo económico, social y ambientalmente sustentable, para lo cual se implementarán criterios de manejo costero integrado. 2.- Bahía En virtud de los proyectos de desarrollo y ampliación del Puerto de Montevideo y del fortalecimiento de su significación nacional y regional y con el objetivo de reconquistar para el uso público y valorizar el espacio de la Bahía de Montevideo, se reformulará el vínculo entre la ciudad y el frente costero. Se procurará recalificar las áreas urbanas contiguas y próximas a la Bahía y se acordarán visiones estratégicas y actuaciones en común entre el Gobierno Departamental y las entidades públicas localizadas en el entorno de la bahía. 3.- Costa Este La Costa Este se incluye en el territorio estratégico Frente Costero en tanto la Rambla y su orla de playas se reconoce como el paseo público por excelencia de todos los montevideanos. Se propone fomentar su uso público, promoviendo actuaciones que profundicen la integración social y desarrollen sus calidades espaciales y paisajísticas. 4.- Intervenciones Se identifican como posibles intervenciones en relación al Frente Costero Montevideano sin perjuicio de otras, las siguientes: a) Plan de manejo integrado de la Costa Oeste b) Plan del Cerro c) Integración de proyectos portuarios (Punta Sayago, Puerto Pesquero) d) Proyectos urbanos de borde en la bahía e) Plan Bella Vista - Capurro f) Relocalización progresiva de infraestructuras estatales en torno a la bahía (planta de refinería de ANCAP, Central Batlle) g) Reordenamiento La Aguada h) Acciones Plan Especial Ciudad Vieja i) Ordenamiento paisajístico de la Rambla de Montevideo Artículo 43.- Interfase Urbano-Rural - Comprende el borde urbano de la ciudad, en un espesor que incluye áreas urbanas, suburbanas y rurales, grandes infraestructuras, emprendimientos logísticos e industriales, asentamientos irregulares, centralidades periféricas y áreas de valor natural. Se priorizarán las actuaciones tendientes a la protección y desarrollo de las potencialidades del suelo rural natural y productivo, la consolidación de un borde urbano pautado por enclaves logístico industriales y Cuñas Verdes, la definición de un eficiente sistema de infraestructuras del transporte de cargas, y la ordenación, calificación y equipamiento de las áreas residenciales urbanas y suburbanas existentes. Se identifican tres sectores de la interfase urbano-rural diferenciados: entorno Anillo Colector Vehicular Perimetral (ACVP), Sector entre ruta 5 y la costa oeste; sector entre ruta 8 y Río de la Plata. 1.- Sector entre Ruta 5 y la Costa Oeste Concurren acciones desde el sector público con potencialidad para transformar el territorio que deben ser incorporadas en los procesos de estructuración de la interfase urbano-rural. Son los casos de la UAM, el Puerto de Punta de Sayago, el nuevo emisor subacuático de Punta Yeguas, el conector vial-ferroviario Punta de Sayago-La Tablada. Asimismo, se consolidará el ex Sector 3 como enclave para usos logístico -industriales, considerado clave en la ordenación del sector. Se protegerán las áreas rurales agrícolas y naturales y se promoverá la ordenación, calificación y equipamiento de las áreas residenciales urbanas y suburbanas y la consolidación de las centralidades periféricas existentes. 2.- Sector entre Ruta 5 y Ruta 8 La consolidación del ex Sector 13 como enclave de localización de usos no habitacionales intensivos, y del arroyo Miguelete como Cuña Verde, son oportunidades para estructurar un nuevo paisaje pautado. Se presenta como oportunidad de construcción de un nuevo paisaje de borde donde resulta prioritario pensar el ACVP y su entorno como objeto de proyecto, procurando una ordenación integral del conjunto. Se promoverá la calificación y equipamiento de las áreas residenciales, para lo cual resulta prioritario actuar en la consolidación de centralidades periféricas como Lezica, Colón, Instrucciones y Mendoza, Instrucciones y Belloni. Asimismo, el entorno del nodo ACVP-ruta 8-ruta102 se presenta como oportunidad de repensar y calificar sectores de interfase urbano rural deteriorados y con dinámicas de transformación aceleradas. 3.- Sector entre Ruta 8 y la Costa Este Esta área es ámbito de actuación del PECAC por lo cual las actuaciones deben integrarse dentro de sus lineamientos. Respecto al Área Bañados de Carrasco, se considera prioritario la preservación del las áreas rurales de valor natural, una ordenación del ámbito rural productivo que promueva sus especificidades y desaliente su sustitución y abandono, y la ordenación, calificación y equipamiento de las áreas residenciales contiguas. Se impulsarán en el sector actividades complementarias a las rurales, entre ellas las deportivas, recreativas y turísticas de bajo impacto territorial. 4.- Intervenciones específicas Se prevén las siguientes intervenciones en relación a la Interfase Urbano-Rural: a) Creación de un sistema de equipamientos colectivos integrales b) Calificación de centralidades periféricas e integración de las terminales del STM a las mismas c) Puerto Punta de Sayago d) Conexión vial-ferroviaria Punta de Sayago - La Tablada e) Ordenamiento del entorno de Paso de la Arena y concreción de la UAM f) Plan Pantanoso g) Concreción de enclaves logísticos en el ex Sector 3 y ex Sector 13 h) Terminal de cargas vinculada al ACVP i) Conformación de la Cuña Verde del arroyo Miguelete j) Plan Casavalle k) Nodo ACPV-ruta8-ruta102 l) Ordenación del entorno de Bañados de Carrasco Artículo 44.- Cuñas Verdes - Las cuñas verdes se conciben como paisajes de alta naturalidad asociadas a los cursos de agua que ingresan en la ciudad. Presentan problemáticas ambientales y en sus márgenes se localizan asentamientos irregulares, incluso en áreas de riesgo de inundaciones. En su entorno se localizan grandes equipamientos industriales y logísticos y áreas residenciales diversas. Constituyen territorios con aptitud para vincular áreas desarticuladas, de incorporar nuevas lógicas integradoras en el territorio. Tienen la potencialidad de integrar espacialmente las diversas áreas que atraviesan y posibilidades de generar espacios públicos lineales, transversales, conectivos. Asimismo se pondrán en valor sus cualidades paisajísticas y se promoverá la accesibilidad y equipamiento de sus márgenes para el uso y disfrute público. Se profundizarán y potenciarán las actuaciones dirigidas a la protección y recuperación ambiental de los cursos de agua, la puesta en valor de sus cualidades paisajísticas, la exclusión de la urbanización de las áreas de inundación, y aquellas que permitan el uso público de sus márgenes donde se considere apropiado. En este sentido resulta fundamental la definición del espacio público, como herramienta para deslindar áreas de exclusión, de servicio y de protección ambiental, así como de calificación y equipamiento para su uso. 1- Arroyo Miguelete El Plan Especial del Arroyo Miguelete continúa vigente por su potencialidad de integrar áreas residenciales diversas, por su carácter de cuña verde que vincula el ámbito rural con la bahía atravesando la ciudad y su vocación de espacio público lineal. Se considera prioritario materializar el parque lineal propuesto, avanzando en la recuperación ambiental del arroyo y dando respuesta a las problemáticas socio-territoriales que todavía persisten en su entorno vinculadas a la precariedad de los asentamientos residenciales. 2.- Arroyo Pantanoso Resulta prioritario, pensar el arroyo y su entorno como objeto de proyecto. En este sentido se procurará una ordenación integral del conjunto, donde el arroyo asuma un rol fundamental en la articulación y calificación de las áreas que atraviesa. De esta forma se promoverán aquellas actuaciones tendientes a la protección y recuperación ambiental del curso, de deslinde de áreas de protección, servicio y exclusión, de calificación y equipamiento de sus márgenes para el uso público, y de ordenación y calificación de las áreas residenciales y productivas en su entorno. En este sentido resulta estratégico la consolidación de centralidades como Paso de la Arena y Lezica. 3.- Intervenciones específicas Se prevén las siguientes intervenciones en relación a las Cuñas Verdes: a) Plan arroyo Pantanoso b) Plan de Ordenación, Protección y Mejora de Lezica, Colón y Pueblo Ferrocarril c) Ordenamiento del entorno de Paso de la Arena y concreción de la UAM d) Plan para la microrregión de la cuenca baja del arroyo Pantanoso e) Conformación de la Cuña Verde del arroyo Miguelete f) Plan Casavalle g) Consolidación del Parque Lineal del arroyo Miguelete h) Acciones en nodos avenida Dr. L. A. de Herrera y bulevar J. Batlle y Ordóñez i) Plan Capurro – Bella Vista Artículo 45.- Ejes Urbanos - Comprende piezas urbanas estructuradas por ejes viales que vinculan diversas áreas de la cuidad que demandan atención diferenciada en cuanto a su caracterización y tratamiento. Tienen la potencialidad para organizar áreas desarticuladas y subutilizadas a la vez que ser un instrumento de integración social. Se incentivará la rehabilitación de los tejidos que atraviesan desarrollando áreas de oportunidad internas. Se mejorará la articulación interna y la integración con el resto de la ciudad mediante el tratamiento del espacio público, del transporte público y la dotación de equipamientos. 1.- Bulevar J. Batlle y Ordóñez - avenida Dr. L. A. de Herrera Este ámbito presenta una gran oportunidad para el desarrollo de las áreas intermedias a partir del impulso de una serie de proyectos de envergadura. Los mismos coadyuvarán a la revitalización de áreas urbanas consolidadas hoy degradadas que poseen capacidad de recibir más actividades y población. 2.- Avenida General Flores Se propone una recalificación del eje, que acompañe las obras prevista en el Plan de Movilidad. Al respecto, el mismo identifica tres tramos: Tramo 1.- Zona comercial avenida General Flores, desde el Palacio Legislativo hasta avenida Garibaldi Tramo 2 .- Avenida General Flores, avenida Garibaldi hasta bulevar Gral. J. Artigas Tramo 3 .- Avenida General Flores, desde bulevar Gral. J. Artigas hasta Terminal Hipódromo El estructurador presenta una gran oportunidad en su primer tramo para la promoción de inversión privada en la construcción de vivienda de interés social, facilitando el acceso a las mismas de sectores bajos, medios bajos y medios de la población. Las obras previstas en el Plan de Movilidad junto a esta probable renovación del stock edilicio pueden contribuir a fortalecer la centralidad histórica en torno al eje. 3.- Intervenciones específicas Se prevén las siguientes intervenciones en relación a los Ejes Transversales: a) Plan La Unión b) Acciones en nodo arroyo Miguelete c) Proyecto ex facultad Veterinaria d) Ordenamiento del ámbito del entorno del Mercado Modelo, ex –Cilindro Municipal, ex Casa de Gobierno e) Corredores STM e intercambiadores y terminales asociadas f) Reordenamiento La Aguada g) Recalificación de los alrededores del Palacio Legislativo h) Plan Goes i) Ordenamiento entorno Hipódromo de Maroñas y desarrollo del proyecto “Eje Centenario” de vocación deportiva j) Plan Casavalle Artículo 46.- Centro 1.- El centro tradicional de Montevideo, incluyendo Ciudad Vieja y la zona céntrica que se desarrolla en torno al eje de la avenida 18 de Julio hasta Tres Cruces, se señala como territorio estratégico para Montevideo como respuesta a su condición de Capital. Se desarrollarán nuevas acciones para la recuperación del Centro, potenciar sus valores urbanos y simbólicos y generar condiciones atractivas para el uso de la población residente y del turismo. Se extenderán y profundizarán las acciones en torno al eje de la avenida 18 de Julio, buscando la mejora de la calidad del espacio público y la revalorización de las construcciones, promoviendo la diversificación de las actividades (comerciales, institucionales, terciarias, recreativas, culturales y residenciales), con el fin de asegurar un uso continuo del espacio urbano en el tiempo diario y semanal y generando espacios de encuentro, mejorando las condiciones de accesibilidad y tránsito vehicular, priorizando la circulación peatonal agradable y segura y promoviendo actividades esporádicas de carácter masivo. 2.- Intervenciones específicas Se prevén las siguientes intervenciones en relación al Centro: a) Acciones del Plan Especial Ciudad Vieja b) Proyecto de Detalle Acceso Norte c) Plan Centro d) Recalificación de la avenida 18 de Julio e) Reordenamiento entorno Tres Cruces f) Reordenamiento sector avenida 18 de Julio – Brandzen – avenida General F. Rivera – avenida Fernández Crespo. CAPITULO VIII Disposiciones especiales Artículo 47.- Procedimientos.- Mientras no se aprueben nuevos procedimientos, se aplicarán para las tramitaciones a que den lugar las presentes Directrices Departamentales, los previstos en el Título VIII del Plan Montevideo (Decreto Departamental 28.242 del 16 de setiembre de 1998 y modificativos), sus complementarios y sus respectivas reglamentaciones. Artículo 48.- Vigencia y revisión.- Las Directrices Departamentales tendrán vigencia mientras no se apruebe otro Instrumento de Ordenamiento Territorial que lo sustituya. Su previsión temporal es de 10 años a contar desde su aprobación, con una revisión parcial a los de 5 años a contar desde el mismo momento. Artículo 49.- Seguimiento, control, evaluación y monitoreo ciudadano.- Cométese a los Órganos de Seguimiento del Plan Montevideo previstos en el Título II De los Instrumentos de Desarrollo y Seguimiento del Plan (Decreto Departamental 28.242 del 16 de setiembre de 1998 y modificativos), el seguimiento, control, evaluación técnica y organización de las instancias de monitoreo ciudadano correspondientes, en la forma que establezca la reglamentación. Artículo 50.- Decláranse como determinaciones no sustanciales (Artículo 29 inciso final Ley 18.308 del 18 de junio de 2008) los ajustes que, sin desnaturalizar las disposiciones de las Directrices Departamentales de Ordenamiento Territorial y Desarrollo Sostenible que se aprueban por el presente Decreto, sea necesario realizar en la delimitación de las categorías y subcategorías de suelo, sea en el texto y/o en la Cartografía de Referencia, los cuales serán aprobados por la Junta Departamental a iniciativa del Intendente. ARTÍCULO 5º.- Deróganse en el Plan Montevideo (Decreto Departamental 28.242 del 16 de setiembre de 1998 y sus modificativos) los artículos D.21, D.22, D.22.1, D.23, D.24, D.25, D.26, D.28, D.30, D.31, D.32, D.33, D.34 y D.35, así como la división en Secciones del Capítulo III “Zonificación” del Título I “De la planificación del territorio departamental”. Las referencias contenidas en otras disposiciones a los Artículos que se derogan del Capítulo III del Título I del Plan Montevideo (Decreto Departamental 28.242 del 16 de setiembre de 1998 y modificativos), se entenderán efectuadas a las categorías de suelo, subcategorías de suelo y áreas diferenciadas que les suceden o correspondan, según se expresa en el presente Decreto y conforme al siguiente cuadro: DIRECTRICES DEPARTAMENTALESPLAN MONTEVIDEO SUBCATEGORIAAREAS DIFERENCIADASZONIFICACION SECUNDARIAZONIFICACION TERCIARIA Suelo Rural Natural Rio de la Plata, Faja Costera del Oeste Punta Espinillo e Isla del Tigre Bañados de Santa Lucía Rincón de Melilla Arroyo de Las Piedras Arroyo Pantanoso Arroyo Miguelete Arroyo Manga Arroyo de Toledo Bañados de Carrasco Arroyo Carrasco Isla de las GaviotasArea Ecológica SignificativaMárgenes principales cursos de agua Punta Espinillo Bañados de Santa Lucía Rincón de Melilla Márgenes principales cursos de agua Arroyo Pantanoso Márgenes principales cursos de agua Márgenes principales cursos de agua Arroyo de Toledo Bañados de Carrasco Márgenes principales cursos de agua Isla de las Gaviotas Suelo Rural ProductivoCerro Oeste Este de Cañada del Tala Rincón del Cerro Este Rincón del Cerro - Punta Espinillo Este de Paso de la Arena Sur del Barrio Sarandí Paso de la Arena Entorno de Luis Batlle Berres MelillaArea Costa Oeste Suburbano o Potencialmente Urbanizable Area Agrícola Area de Usos Mixtos Suburbano o Potencialmente Urbanizable Area Agrícola Area Agrícola Suburbano o Potencialmente Urbanizable Area de usos MixtosCerro Oeste Parte del sector 17 Parte del Sector 13 Rincón del Cerro-Punta Espinillo Parte del Entorno de Paso de la Arena a la Tablada Sector 5A Sector 16 Entorno de Luis Batlle Berres Melilla Sector 5 Colón Norte Cuchilla Pereira-Cuchilla Grande Mendoza Sur de Camino Durán Este de Manga Alrededores de Villa García Entorno de Bañados de Carrasco Noreste de Flor de Maroñas Este de Camino Felipe CardozoArea Agrícola Area Agrícola Area de Usos Mixtos Suburbano o Potencialmente Urbanizable Suburbano o Potencialmente Urbanizable Area Agrícola Area de Usos Mixtos Area Agrícola Area de Usos Mixtos Area Agrícola Area de Usos Mixtos Suburbano o Potencialmente Urbanizable Suburbano o Potencialmente UrbanizableAeródromo de Melilla Cuchilla Pereira-Cuchilla Grande Mendoza Parte de Mendoza al Sur del Colector Parte de Peñarol Viejo Parte Oeste de Manga Sector 6 Sector 5A Este de Manga Este de Piedras Blancas Alrededores de Villa García Alrededor de Camino Maldonado Entorno de Bañados de Carrasco Oeste de Servando Gómez Parte de alrededores de Carlomagno Sector 10, 7 y 7a Parte de alrededores de Carlomagno Parte del Sector 8 Sector 9a Suelo Rural Productivo Turístico RecreativoPunta Yeguas Punta del Canario La Colorada MailhosSuburbano o Potencialmente Urbanizable Area Costa Oeste Area Costa OesteParte de Sector 1 Parte de Punta Yeguas Punta del Canario La Colorada Mailhos DIRECTRICES DEPARTAMENTALESPLAN MONTEVIDEO SUBCATEGORÍAAREAS DIFERENCIADASZONIFICACION SECUNDARIAZONIFICACION TERCIARIA Suelo Suburbano No HabitacionalRincón del Cerro Oeste Entorno de Paso de la Arena La Tablada Parque de Actividades del Oeste Oeste de Manga Alrededores de Carlomagno Felipe Cardozo y CochabambaSuburbano o Potencialmente Urbanizable Area de Usos Mixtos Area de la Costa Oeste Area de Usos Mixtos Suburbano o Potencialmente Urbanizable Suburbano o Potencialmente Urbanizable Area Agrícola Suburbano o Potencialmente Urbanizable Area de Usos Mixtos Area de Usos Mixtos Suburbano o Potencialmente Urbanizable Area de Usos Mixtos Suburbano o Potencialmente UrbanizableParte Sector 3 y parte Sector 17 Oeste de Camino Bajo la Petiza Parte de Punta Yeguas Entorno de Paso de la Arena a La Tablada Unidad Agroalimentaria Montevideo La Tablada Parte de Melilla Sector 13 Parte Peñarol Viejo Parte de Oeste de Manga Parte de Mendoza al Sur del colector Parte de Sector 18 Parte de Alrededores de Carlomagno Felipe Cardozo y Cochabamba Parte de Sector 10 Suelo Suburbano No Habitacional IntensivoPunta Lobos Zona ANCAP Puerto de Montevideo Zona Franca de MontevideoArea Costa Oeste Area Intermedia Area Central Otras Areas Urbanizadas Parte de Cerro Oeste Parte de Paso Molino, la Teja, Belvedere Parte de Ciudad Vieja-Parte de Aguada, Arroyo Seco (Barracas) Zona Franca Montevideo Suelo Suburbano HabitacionalLos Cilindros Barrio Monterrosa La Colorada Barrio Gori Cabaña Anaya Barrio Nuevo Llamas Sosa Chaferro Las Artes Los Bulevares La Abeja Fénix Toledo Chico CarlomagnoOtras Areas Urbanizadas Suburbano o Potencialmente Urbanizadas Otras Areas Urbanizadas Area Periférica Suburbano o Potencialmente Urbanizadas Otras Areas UrbanizadasLos Cilindros Parte de Sector 1 La Colorada Barrio Gori Cabaña Anaya Barrio Nuevo Llamas Parte de Paso de la Arena - Las Torres - Los Bulevares - Las Artes - Sosa Chaferro Parte de Paso de la Arena - Las Torres - Los Bulevares - Las Artes - Sosa Chaferro Parte de Paso de la Arena - Las Torres - Los Bulevares - Las Artes - Sosa Chaferro Parte de Sector 18 Fénix Toledo Chico Carlomagno DIRECTRICES DEPARTAMENTALESPLAN MONTEVIDEO SUBCATEGORIAAREAS DIFERENCIADASZONIFICACION SECUNDARIAZONIFICACION TERCIARIA Suelo Urbano Consolidado CentralCiudad Vieja Aguada - Arroyo Seco (Sector Barracas) La Comercial - La Aguada - Arroyo Seco - Villa Muñoz Centro Barrio Sur - Palermo - Parque RodóArea CentralCiudad Vieja Aguada - Arroyo Seco (Sector Barracas) La Comercial - La Aguada - Arroyo Seco - Villa Muñoz Centro Barrio Sur - Palermo - Parque Rodó Suelo Urbano Consolidado IntermedioCerro Paso Molino - La Teja - Belvedere Lavalleja Norte - Nuevo París Lezica - Colón - Pueblo Ferrocarril Sayago - Peñarol Prado - Capurro Cerrito - Marconi - Joanicó Maroñas - Hipódromo - Bella Italia Jacinto Vera - Larrañaga - La Blanqueada Unión Malvín Norte - La Cruz Malvín Norte - Las CanterasArea Intermedia Area Periférica Area Intermedia Area PeriféricaCerro Paso Molino - La Teja - Belvedere Parte de Lavalleja Norte - Nuevo París Lezica - Colón - Pueblo Ferrocarril Sayago - Peñarol Prado - Capurro Cerrito - Marconi - Joanicó Maroñas Hipódromo - Bella Italia Jacinto Vera - Larrañaga - La Blanqueada Unión Malvín Norte - La Cruz Malvín Norte - Las Canteras Suelo Urbano Consolidado CosteroPunta Carretas Pocitos Parque Batlle Buceo Malvín Punta Gorda CarrascoArea CosteraPunta Carretas Pocitos Parque Batlle Buceo Malvín Punta Gorda Carrasco Suelo Urbano Consolidado OtrosSantiago VázquezOtras Areas UrbanizadasSantiago Vázquez Suelo Urbano No ConsolidadoPajas Blancas Santa Catalina Cerro Norte - La Paloma - Casabó Paso de la Arena - Las Torres Pueblo Abayubá Prolongación Las Piedras Boiso Lanza Casavalle - Piedras Blancas - Manga - Paso del Andaluz Punta de Rieles - Don Bosco - Villa GarcíaOtras Areas Urbanizadas Area Periférica Area Periférica Area Intermedia Otras Areas Urbanizadas Otras Areas Urbanizadas Area Periférica Otras Areas Urbanizadas Area PeriféricaPajas Blancas Santa Catalina Cerro Norte - La Paloma - Casabó Parte de Paso de la Arena - Las Torres - Los Bulevares - Las Artes - Sosa Chaferro - Parte de Lavalleja Norte - Nuevo París Parte de Lezica - Colón - Pueblo Ferrocarril Abayubá Prolongación Las Piedras Boiso Lanza Casavalle - Piedras Blancas - Manga Paso del Andaluz Punta de Rieles - Don Bosco - Villa García ARTÍCULO 6o. Modifícase en el Plan Montevideo (Decreto Departamental 28.242 del 16 de setiembre de 1998 y sus modificativos) la denominación del Capítulo III \"Zonificación\" del Título I \"De la planificación del territorio departamental\", el cual pasará a denominarse \"Areas Diferenciadas en suelo departamental\". ARTÍCULO 7º.- Sustitúyense en el Plan Montevideo (Decreto Departamental 28.242 del 16 de setiembre de 1998 y sus modificativos) los Artículos D.27, D.29, D.36 y D.36.1 del Capítulo III “Áreas Diferenciadas en suelo departamental” del Título I “De la planificación del territorio departamental\", por los siguientes: Artículo D.27. Areas diferenciadas en suelo categoría urbana. Para la ordenación del suelo categoría urbana, se establecen las Areas diferenciadas que se expresan a continuación, relacionadas con sus respectivas Subcategorías de suelo a la que pertenecen, cuya ubicación y delimitación se expresan en el plano denominado \"Areas Diferenciadas en suelo categoría urbana\": SUBCATEGORIASAREAS DIFERENCIADAS Suelo Urbano Consolidado CentralCiudad Vieja Aguada - Arroyo Seco (Sector Barracas) La Comercial - La Aguada - Arroyo Seco - Villa Muñoz Centro Barrio Sur - Palermo - Parque Rodó Suelo Urbano Consolidado IntermedioCerro Paso Molino - La Teja - Belvedere Lavalleja Norte - Nuevo Paris Lezica - Colón - Pueblo Ferrocarril Sayago - Peñarol Prado - Capurro Cerrito - Marconi - Joanicó Maroñas - Hipódromo - Bella Italia Jacinto Vera - Larrañaga - La Blanqueada Unión Malvin Norte - La Cruz Malvin Norte - Las Canteras Suelo Urbano Consolidado CosteroPunta Carretas Pocitos Parque Batlle Buceo Malvin Punta Gorda Carrasco Suelo Urbano Consolidado OtrosSantiago Vázquez Suelo Urbano No ConsolidadoPajas Blancas Santa Catalina Cerro Norte - La Paloma - Casabó Paso de la Arena - Las Torres Pueblo Abayubi Prolongación Las Piedras Boiso Lanza Casavalle - Piedras Blancas - Manga - Paso del Andaluz Punta de Rieles - Don Bosco - Villa García Articulo D.29.- Areas diferenciadas en suelo categoria suburbana. Para la ordenación del suelo categoria suburbana, se establecen las Areas diferenciadas que se expresan a continuación, relacionadas con sus respectivas Subcategorias de suelo a la que pertenecen, cuya ubicación y delimitación se expresa en el articulo siguiente y en el plano denominado “ Areas Diferenciadas en suelo categoria suburbana” SUBCATEGORIASAREAS DIFERENCIADAS Suelo Suburbano No HabitacionalRincón del Cerro Oeste Entorno de Paso de la Arena La Tablada Parque de Actividades del Oeste Oeste de Manga Alrededores de Carlomagno Felipe Cardozo y Cochabamba Suelo Suburbano No Habitacional IntensivoPunta Lobos Zona ANCAP Puerto de Montevideo Zona Franca de Montevideo Suelo Suburbano HabitacionalLos Cilindros Barrio Monterrosa La Colorada Barrio Gori Cabaña Anaya Barrio Nuevo Llamas Sosa Chaferro Las Artes Los Bulevares La Abeja Fénix Toledo Chico Carlomagno Articulo D.36.- Areas diferenciadas en suelo categoria rural. Para la ordenación del suelo categoria rural, se establecen las Areas diferenciadas que se expresan a continuación relacionadas con sus respectivas Subcategorias de suelo a la que pertenecen, cuya ubicación y delimitación se expresa en el artículo siguiente y en el plano denominado “Areas Diferenciadas en suelo categoría rural”. SUBCATEGORIASAREAS DIFERENCIADAS Suelo Rural NaturalRío de la Plata, Faja Costera del Oeste Punta Espinillo e Isla del Tigre Bañados de Santa Lucía Rincón de Melilla Arroyo de Las Piedras Arroyo Pantanoso Arroyo Miguelete Arroyo Manga Arroyo de Toledo Bañados de Carrasco Arroyo Carrasco Isla de las Gaviotas Suelo Rural ProductivoCerro Oeste Este de la Cañada del Tala Rincón del Cerro Este Rincón del Cerro - Punta Espinillo Este de Paso de la Arena Sur del Barrio Sarandi Paso de la Arena Entorno de Luis Batlle Berres Melilla Cuchilla Pereira - Cuchilla Grande Mendoza Sur de Camino Duran Este de Manga Alrededores de Villa García Entorno de Bañados de Carrasco Noreste de Flor de Maroñas Este de Camino Felipe Cardozo Suelo Rural Productivo Turístico RecreativoPunta Yeguas Punta del Canario La Colorada Mailhos Articulo D.36.1.- Forman parte de las distintas Areas diferenciadas en Suelo Rural, los predios señalados en planos cuya delimitación es la siguiente: RURAL NATURAL RÍO DE LA PLATA, FAJA COSTERA DEL OESTE Río de la Plata Límite oeste de los padrones Nº 413.828 y Nº 413.827 Camino Burdeos Camino Antártida Uruguaya Curva referida en el Plano “Áreas diferenciadas en suelo rural” Continuación Camino del Tropero PUNTA ESPINILLO E ISLA DEL TIGRE Río de la Plata Continuación Camino del Tropero Rambla Costanera Curva referida en el Plano “Áreas diferenciadas en suelo rural” Límite suroeste del Parque Segunda República Española Isla del Tigre BAÑADO DE SANTA LUCÍA Curva referida en el Plano “Áreas diferenciadas en suelo rural” Camino Paurú Calle del Tranvía a la Barra Límite suroeste del padrón Nº 36.236 Río Santa Lucía RINCÓN DE MELILLA Curva referida en el Plano “Áreas diferenciadas en suelo rural Río Santa Lucía Arroyo Colorado Arroyo de las Piedras ARROYO DE LAS PIEDRAS Margen izquierda del Arroyo de las Piedras (a precisar a partir de estudios ambientales e hidrológicos) desde la Avenida César Mayo Gutiérrez hasta su desembocadura en el Arroyo Colorado Margen izquierda del Arroyo de las Piedras (a precisar a partir de estudios ambientales e hidrológicos) entre Camino Talice y Camino Monte Sosa Margen izquierda del Arroyo de las Piedras (a precisar a partir de estudios ambientales e hidrológicos) desde Camino América hasta sus nacientes ARROYO PANTANOSO Márgenes del Arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) desde sus nacientes hasta Camino Colman Bahía de Montevideo Margen derecha del Arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) Límite sur del padrón Nº 423.852 Límite oeste del padrón Nº 425.527 425.676 Camino la Boyada Calle Imperio Calle Alianza Camino de las Tropas Calle paralela al norte de Camino Alianza Ruta Nº 1 Margen derecha del Arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) Límite norte del padrón Nº 42.541 Calle Martín José Artigas Rambla Pantanoso Camino Tomkinson Avenida De Las Pitas Límite sureste de los padrones Nº 150.457, 150.458, 150.459, 150.460, 150.461, 150.462, 108.009 Costanera Paso de la Arena Calle Anatole France Margen derecha del Arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) Margen derecha del tributario del Arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) Camino Las Higueritas Margen izquierda del tributario del Arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) Margen derecha del Arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) Camino Antonio Rubio Continuación Cornelio Guerra Calle Cornelio Guerra Límite sur del padrón Nº 45.798 Límite oeste del padrón Nº 180.994 Carve Margen izquierda del Arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) Límite sureste de los padrones Nº 185.493, 93.466 y 93.467 Margen izquierda del Arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) Avenida Luis Batlle Berres Límite noroeste del padrón Nº 416.230 Límite suroeste del padrón Nº 416.230 Línea que une el vértice noroeste del padrón Nº 155.771 con el vértice suroeste del padrón Nº 416.230 Límite suroeste del padrón Nº 169.101 Límite sureste del padrón Nº 169.101 Límite suroeste del padrón Nº 57.320 Línea que une el vértice suroeste del padrón Nº 57.633 con el vértice sureste del padrón Nº 57.320 Límite suroeste de los padrones Nº 57.648, 413.815 y 57.633 Límite sureste del padrón Nº 57.648 Avenida Luis Batlle Berres Calle Pintín Castellanos Límite este del padrón N° 405.067 Margen izquierda del Arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) Límite sur del padrón Nº 35.504 Camino de las Tropas Límite sureste del padrón Nº 35.507 Margen derecho de la Cañada Jesús María (a precisar a partir de estudios ambientales e hidrológicos) Avenida Luis Batlle Berres Límite sureste del padrón Nº 119.350 Límite noreste del padrón Nº 35.519 Margen izquierdo de la Cañada Jesús María (a precisar a partir de estudios ambientales e hidrológicos) Calle Miguel Copetti Calle Alaska Calle José Castro Margen izquierdo de la Cañada Jesús María (a precisar a partir de estudios ambientales e hidrológicos) ARROYO MIGUELETE Márgenes del Arroyo Miguelete (a precisar a partir de estudios ambientales e hidrológicos)desde su naciente hasta Avenida Aparicio Saravia Márgenes del Arroyo de Mendoza (a precisar a partir de estudios ambientales e hidrológicos) desde Oficial Primero hasta su desembocadura en el Arroyo Miguelete. ARROYO DE TOLEDO Curva referida en el Plano “Áreas diferenciadas en suelo rural” Margen derecha del Arroyo Toledo (a precisar a partir de estudios ambientales e hidrológicos) ARROYO MANGA Márgenes del Arroyo Manga (a precisar a partir de estudios ambientales e hidrológicos) desde sus nacientes hasta Ruta Nacional Nº8 Márgenes del Arroyo Manga (a precisar a partir de estudios ambientales e hidrológicos) desde Camino de los Siete Cerros hasta su desembocadura en los Bañados de Carrasco BAÑADOS DE CARRASCO Curva referida en el Plano “Áreas diferenciadas en suelo rural” ARROYO CARRASCO Margen derecha del Arroyo Carrasco (a precisar a partir de estudios ambientales e hidrológicos) desde los Bañados de Carrasco hasta Camino Carrrasco ISLA DE LAS GAVIOTAS Curva referida en el Plano “Áreas diferenciadas en suelo rural” RURAL PRODUCTIVO CERRO OESTE Camino Santa Catalina y su prolongación Límite sur del padrón Nº 42.393 Límite oeste del padrón Nº 420.657 Río de la Plata Río de la Plata Límite este del padrón Nº 420.657 Límite sur del padrón Nº 420.657 Límite este del padrón Nº 420.657 Camino Burdeos Calle José Caña Pasaje continuación Rusia. Calle Cervantes. Pasaje Rusia. Calle Nº 18 Pasaje La Represa Calle Nº 17 Calle Etiopía Margen izquierda de la Cañada del Tala (a precisar a partir de estudios ambientales e hidrológicos) Pasaje Artigas Sur Pasaje 13 Límite norte del padrón Nº 416.849 Calle Liberia Calle Etiopía Límite oeste del padrón Nº 410.983 Límite noroeste del padrón Nº 416.849 Límite oeste del padrón Nº 104.873 Límite oeste del padrón Nº 413.085 Avenida General Dacosta Camino Cibils Límite noroeste del padrón Nº 418.268 Límite oeste del padrón Nº 418.268 Límite suroeste del padrón Nº 416.849 Límite sureste del padrón Nº 416.849 ESTE DE CAÑADA DE TALA Continuación Berna Proyección 17mts Barrio 20 de Julio Camino Burdeos Margen izquierda de la Cañada del Tala (a precisar a partir de estudios ambientales e hidrológicos) Margen izquierda de la Cañada del Tala (a precisar a partir de estudios ambientales e hidrológicos) Camino Paso de Morlan Pasaje de la Vía Límite norte del padrón N° 183.134. Proyección 17mts Barrio 20 de Julio Límite sur de los padrones Nº 183.138, 183.137 y 23.539 RINCÓN DEL CERRO ESTE Camino Cibils Mártires de la Industria Frigorífica Límite oeste del padrón Nº 410.695 Límite oeste del padrón N° 410.696 Límite norte del padrón N° 42.444 Límite este del padrón N° 115.464 Camino Buffa Límite oeste de los padrones N° 419.363 y N° 419.364 Camino San Fuentes Límite oeste de los padrones Nos 42.468, 42.469, 42.470 Camino Buffa Límite oeste de los padrones Nº 42.434, 42.433 y 50.365 Límite sur de los padrones Nº 423.623, 423.622, 422.712 Límite este de los padrones Nº 423.709, 180.784, 162.971, 423.623 Límite sur del padrón Nº 423.709 RINCÓN DEL CERRO - PUNTA ESPINILLO Camino Sanfuentes. Calle Luis de Medina Torres Camino Pajas Blancas. Camino Sanguinetti. Límite suroeste del padrón Nº 122.801 Calle 20 metros. Camino del Tropero. Curva referida en el Plano “Áreas diferenciadas en suelo rural” Camino General Esc. Basilio Muñoz. Camino Manuel M. Flores. Límite sureste de los padrones Nº 42.299, 416.836 y 416.835. Límite suroeste del padrón Nº 128.406 Límite este de padrón Nº 418.492 Límite sur de padrón Nº 418.492 Límite este de los padrones Nº 403.778, 42.402 y 94.297 Límite norte de padrón Nº 41.813 Límite este de padrón Nº41.813 Límite sur de padrón Nº 41.813 Límite este de padrones Nº 44.428 y 402.696 Límite sur de padrón Nº 42.410 Límite este de los padrones Nº 151.723 y 46.777 ESTE DE PASO DE LA ARENA Calle Mirunga. Límite sur del padrón Nº 119.494. Margen derecha del Arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) Calle Los Cedros y su continuación Calle Jacarandá Límite sur del padrón No 42.561 Camino Cibils. SUR DE BARRIO SARANDI Calle Manuel Campoamor Límite sur de los padrones Nº 414.333, 410.936, 94.358 Avenida Luis Batlle Berres. Camino de las Tropas Límite norte del padrón Nº 35.504 Margen izquierda del Arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) PASO DE LA ARENA Camino Tomkinson Límite noreste del padrón N° 422.515 Límite noroeste del padrón N° 422.515 Límite noreste del padrón N° 53.788 Camino Caviglia Límite noreste del padrón N° 43.512 Límite sureste de los padrones Nos. 53.786 y 43.512 Límite noreste del padrón N° 411.243 Límite sureste del padrón N°411.243 Límite suroeste del padrón Nº 415.275 Calle Presbítero Barrales Límite suroeste del Padrón 53.789 Límite noroeste del padrón 416.605 Límite suroeste del padrón 416.605 ENTORNO DE LUIS BATLLE BERRES Camino Manuel M. Flores. Camino Anaya. Avenida Luis Batlle Berres. Camino Curuzú Cuatiá. Camino Manuel M. Flores. Camino General Basilio Muñoz. Curva referida en el Plano “Áreas diferenciadas en suelo rural” Calle Isla del Tigre Continuación calle Betete Línea paralela a 310 metros de la calle Isla del Tigre Avenida Luis Batlle Berres Calle Isla del Tigre Calle tercera paralela al suroeste de la avenida Luis Batlle Berres Límite noroeste del padrón Nº 43.092 Límite noreste del padrón Nº 43.092 Calle del Tranvía a la Barra. Camino Paurú. Curva referida en el Plano “Áreas diferenciadas en suelo rural” Camino Luis Eduardo Pérez, excluido. Límite S.E. de los padrones Nros.155.910,155.908, 155.911 y 155.912. Límite S.O. de los padrones Nros. 155.912 y 110.336. Campamentos Orientales Avenida Luis Batlle Berres Se excluyen los perímetros delimitados por: Barrio Gori Avenida Luis Batlle Berres Camino Gori Límite noreste de los padrones Nº 16.551 y Nº 43.365 Calle El Churrinche Barrio Nuevo Llamas Calle Las Tres Palmeras Camino Del Tapir Calle La Calandria Calle El Apereá Calle Nuevo Llamas Avenida Luis Batlle Berres MELILLA Camino Luis Eduardo Pérez, ambos frentes. Curva referida en el Plano “Áreas diferenciadas en suelo rural” Arroyo las Piedras (a precisar según estudios ambientales e hidrológicos) Avenida César Mayo Gutiérrez Camino Hilario Cabrera Límite sureste del padrón Nº 45.987 Límite noreste de los padrones Nº 46.084, 179.895 y 46.083 Avenida César Mayo Gutiérrez Límite suroeste del padrón Nº 46.084 Límite sureste del padrón N° 179.895 Calle Fernando Menck Límite sureste del padrón N° 46.081 Límite noreste de los padrones Nº 46.080 y 46.081 Límite noroeste del padrón N° 46.080 Calle Fernando Menck Camino Pororó Camino Carlos A. López Límite noroeste del padrón Nº 46.129 Límite suroeste de los padrones Nos. 405.426, 46.130 y 46.129 Límite noroeste de los padrones Nos. 413.701 y 413.702 Camino Carmelo Colman Camino Fauquet Calle Guanahany Calle Gioia Camino a la Cuchilla Pereira Camino Aviadores Civiles Calle Guttemberg Camino Melilla Panamby Camino Las Tortolitas Camino Melilla Camino de la Redención Ruta Nacional Nº5. Camino Luis Eduardo Pérez. CUCHILLA PEREIRA - CUCHILLA GRANDE Camino La Calera. Límite N.E del padrón Nº 92.644 Calle Mío Mío Camino Perla Margen derecha del Arroyo Miguelete (a precisar a partir de estudios ambientales e hidrológicos) Calle Osvaldo Rodríguez. Camino Coronel Raíz Ruta Nº 102. Vía férrea Camino a la Cuchilla Pereira Calle Dr. Víctor Armand Ugon Camino al Paso Calpino Camino a la Cuchilla Pereira Camino al Paso Calpino Camino Talice Arroyo de Las Piedras (a precisar a partir de estudios ambientales e hidrológicos) Camino Monte Sosa Calle León Felipe Calle Luis Cernuda Calle Jorge Guillen Camino América Arroyo Las Piedras (a precisar a partir de estudios ambientales e hidrológicos) Límite departamental Arroyo de Toledo (a precisar a partir de estudios ambientales e hidrológicos) Avenida de las Instrucciones MENDOZA Camino Coronel Raíz Calle Osvaldo Rodríguez. Arroyo Miguelete (a precisar a partir de estudios ambientales e hidrológicos) Camino Perla Avenida José Belloni. Límite norte de los padrones Nº 199.058 y 199.044 Calle Salvia. Límite norte del padrón Nº199.001. Límite este del padrón Nº92.467. Camino Regulo. Avenida José Belloni. Avenida de las Instrucciones Camino Carlos Linneo. Límite oeste del padrón Nº 156.178. Límite norte del padrón Nº186.466 y 411.322 Avenida de las Instrucciones Calle Osvaldo Rodríguez. Límite este del padrón Nº92.359. Camino José Baltar. Límite este del padrón Nº92.406. Camino Antares Avenida de las Instrucciones Ruta Nº 102. Ruta Nacional Nº 102 Avenida Don Pedro de Mendoza. Margen izquierda del Arroyo Mendoza (a precisar a partir de estudios ambientales e hidrológicos) Calle 2 Camino El Cordero Avenida Don Pedro de Mendoza. Camino Al Paso del Andaluz Manuel Basilio Bustamante Camino Carlos A. López Avenida Don Pedro de Mendoza. Límite norte de los padrones Nº 91.906, 142.210, 142.209, 142.208, 142.203, 420.809 y 158.873 Límite este del padrón N° 164.549. Camino Capitán Petirossi. Límite este del padrón Nº 141.679. Límite sur de los padrones Nº 91.915, 153.083, 91.916 y 91.917 Camino Polux Camino Capitán Petirossi Límite este del padrón Nº 91.909 Límite sur del padrón Nº 91.909 Límite este del padrón Nº 91.909 Camino Carlos A. López Límite noreste de los padrones N° 110.641 y 110.613 Camino Capitán Boiso Lanza Calle Teniente Durán Camino Capitán Lacosta Avenida Don Pedro de Mendoza. Camino Domingo Arena Avenida General San Martín Avenida de las Instrucciones Margen derecha de Arroyo Miguelete (a precisar a partir de estudios ambientales e hidrológicos) Bulevar Aparicio Saravia. Avenida de las Instrucciones. Camino Casavalle. Vía férrea. Calle ingeniero Alberto Caubarrere. Límite norte del padrón Nº 47.187 Límite oeste del padrón Nº 47.187 Dr. Rodolfo E. Bermudez Vía Férrea Margen derecha del Arroyo Miguelete (a precisar a partir de estudios ambientales e hidrológicos) Límite noreste de los padrones N° 46.860 y 417.915 SUR DE CAMINO DURAN Límite noreste de los padrones Nros. 410.108, 410.107, 410.106, 410.105 y 45.083 Límite noroeste del padrón Nº135.128 Límite noreste de los padrones Nros. 420.300, 420.301, 135.129, 409.627 y 135.128 Cno. Coronel Raíz Límite noreste del padrón Nº 414.812 Camino Coronel Raíz ambos frentes Camino Hudson Calle Rembrandt Límite noroeste del padrón Nº 405.570 Límite noreste del padrón Nº 405.570 Límite noroeste del padrón Nº 405.569 Calle Besnes E. Irigoyen Límite oeste del padrón Nº 46.872 Camino Durán Camino Manuel Fortet ESTE DE MANGA camino al paso del andaluz. Calle Tolón Camino de los Tangerinos Vía férrea. Calle Benito Berges. Límite oeste del padrón Nº418.550. Límite N.O. del padrón Nº 418.550, 418.551 y 94.428. Límite oeste del padrón Nº183.855 Camino Antares. Vía férrea. Camino General Osvaldo Rodríguez. Continuación calle Fronteras. Calle Fronteras. Camino Carlos Linneo. Límite oeste del padrón Nº92.147. Calle Velazco Lombardini. Calle Manzanilla. avenida de las instrucciones. Camino La Cabra. Camino Toledo Chico. Avenida de las Instrucciones Arroyo de Toledo (a precisar a partir de estudios ambientales e hidrológicos) camino al paso del andaluz. Margen derecha de Arroyo Manga (a precisar a partir de estudios ambientales e hidrológicos) Ruta Nacional Nº 8. Camino Leandro Gómez Límite noreste del padrón Nº 182.064 Camino Teniente Galeano Límite suroeste del padrón Nº 182.064 Límite noroeste de los padrones N° 415.087 y 415.039 Límite suroeste de los padrones Nº 419.180 y 415.087 Camino Leandro Gómez Límite noreste de los padrones N° 415.789 y 415.788 Límite sureste del padrón Nº 415.082 Límite suroeste del padrón Nº 415.076 Camino Leandro Gómez Límite noreste del padrón Nº 416.436 Límite sureste del padrón N°416.448 Límite suroeste del padrón N°416.447 Camino Leandro Gómez Límite noreste del padrón N° 169.339 Límite sureste de los padrones N° 88.818, 88.819, 404.158, 404.159, y 93.950 Calle Ernesto Pinto Bulevar Aparicio Saravia Calle Rafael Camino Capitán Tula Calle Rafael Calle Germán Sellera Gastambide Camino Repetto Camino Al Paso de la Española Camino La Cruz del Sur Camino Las Amapolas Calle Clavel del Aire Límite suroeste del Padrón N° 90.636 Camino La Cruz del Sur Límite suroeste del padrón N° 155.291 Camino Paso de la Española ALREDEDORES DE VILLA GARCÍA Ruta Nacional Nº102. Ruta Nacional Nº8. Límite suroeste del padrón Nº 421.674 Límite sureste del padrón Nº 421.674 Calle Angel Zanelli Límite noreste del padrón Nº 195.632 Límite suroeste de los padrones 418.586 y 421.674 Límite suroeste del padrón Nº 28.543 Calle Domingo Mora Límite noreste del padrón Nº 418.585 Límite sureste de los padrones Nº 418.586 y 418.568 Límite suroeste del padrón Nº 418.569 Calle Domingo Mora Límite suroeste de los padrones Nº 418.845 y 418.568 Límite noroeste del padrón Nº 417.387 Camino Repetto Margen izquierda del Arroyo Manga (a precisar a partir de estudios ambientales e hidrológicos) camino al paso del andaluz. Margen derecha de Arroyo de Toledo (a precisar a partir de estudios ambientales e hidrológicos) Curva referida en el Plano “Áreas diferenciadas en suelo rural” Se excluyen las áreas delimitadas por: Villa García Límite noreste de los padrones Nº 418.623, 418.620, 418.618, 418.616, 417.267, 417.268 Camino Don Bosco Continuación Camino Don Bosco Continuación Pasaje las Rosas Pasaje las Rosas y Camino Don Bosco Calle Los Mirtos y su continuación Camino La Lira Calle Dr. García Acevedo Camino Laudelino Vázquez Límite sureste del padrón Nº 419.975 Ruta Nacional Nº 8 Zona Franca de Montevideo Límite noreste de los padrones Nº 418.623, 418.620, 418.618, 418.616, 417.267, 417.268 Ruta Nº 8 Límite noreste del padrón Nº 418.912 Camino Don Bosco ENTORNOS DE BAÑADOS DE CARRASCO Límite norte del Parque Fernando García Camino General Servando Gómez Camino Carrasco Avenida Dra. Saldúm de Rodríguez Línea que une la intersección de las calles Salerno y Padua con la alineación norte de la calle General Máximo Tajes Calle Salerno Camino Carrasco Calle San Borja, excluída Límite sur del padrón Nº 60.686 Calle Coronel Diego Espinosa Camino Punta del Indio Calle Perseverano Margen izquierda de Cañada de Las Canteras (a precisar a partir de estudios ambientales e hidrológicos) Camino Cepeda Calle Oncativo Camino Colastine Camino Felipe Cardozo Avenida Punta de Rieles Camino Dionisos Camino Chacarita de los padres Calle Carlos Estrada Calle Gerardo Metallo Límite noreste de los padrones Nº 408.974 y 408.973 Calle Géminis Osa Mayor Calle Varsovia Servidumbre Barrio Nueva España Calle Hydra y su continuación Camino Cerdeña Calle Eridano Límite noroeste del Padrón N° 60.055 Calle Siberia Ruta Nacional Nº 8 Camino Leandro Gómez Camino de los Siete Cerros Calle Dionisio Fernández Camino Manganga Calle Marcos J. Monterroso Camino de los Siete Cerros P. Dr. Alonso González Ruta Nacional Nº 8 Ruta Nacional Nº 102 Curva referida en el Plano “Áreas diferenciadas en suelo rural” Margen derecha de Arroyo Carrasco (a precisar a partir de estudios ambientales e hidrológicos) NORESTE DE FLOR DE MAROÑAS Calle Susana Pintos. Límite noroeste del padrón Nº 64.362 Límite suroeste del padrón Nº 60.192 Calle Carlos Sabat Ercasty Limite suroeste del padrón Nº 60192 Calle 5 de 15 mts Límite noreste del padrón N° 409.573 Límite sureste del padrón N° 409.573 Limite suroeste de los padrones Nº 11.348 y 409.573 Calle Pintado Calle 17 mts Límite sureste del padrón N° 166.736 Límite noreste del padrón Nº 166.736 Camino Maldonado ESTE DE CAMINO FELIPE CARDOZO Camino Felipe Cardozo. Límite norte de los padrones Nº 424.438 y 407.475 Línea que une el vértice noroeste del padrón Nº 154.631 con el vértice noreste del padrón Nº 424.438 Límite sureste del padrón Nº 121.951. Límite suroeste del padrón N° 121.951 Calle Lugo Camino Carrasco RURAL PRODUCTIVO TURISTICO RECREATIVO PUNTA YEGUAS Camino Dellazoppa Camino Burdeos Camino Antártida Uruguaya Río de la Plata (a precisar a partir de estudios ambientales e hidrológicos) Camino Pedro F. García Límite suroeste del Padrón Nº 157.150 Camino Pedro S. Kraemer Curva referida en el Plano “Áreas diferenciadas en suelo rural” Espacio libre proyectado según res. Nº1887/99 Calle proyectada 3ª. Paralela al este de Camino José Aldama y Ortega según res. Nº1887/99 Calle proyectada 3ª. Paralela al sur de Camino Pajas Blancas según res. Nº1887/99 Camino José Aldama y Ortega Camino Pajas Blancas Calle Luis de Medina Torres Camino Sanfuentes Se excluye el área delimitada por: Camino Antártida Uruguaya Calle Benjamín Fernández y Medina Calle Sabina Calle Antonio de Lussich PUNTA DEL CANARIO Curva referida en el Plano “Áreas diferenciadas en suelo rural” Camino Juan Torora Camino Pajas Blancas Camino Capitán Ruiz Puente LA COLORADA Curva referida en el Plano “Áreas diferenciadas en suelo rural” Camino Conde. Calle Carlín Bertolotti. Camino Sanguinetti Camino Pajas Blancas. Camino Juan Torora MAILHOS Curva referida en el Plano “Áreas diferenciadas en suelo rural” Camino del Tropero. Calle 20 metros. Límite suroeste del padrón Nº 122.801 Camino Sanguinetti ARTÍCULO 8º.- Incorpórase en el Plan Montevideo (Decreto Departamental 28.242 del 16 de setiembre de 1998 y sus modificativos) el Artículo D.29.1 al Capítulo III “Áreas Diferenciadas en suelo departamental” del Título I “De la planificación del territorio departamental\", con el siguiente texto: Artículo D.29.1.- Constituyen las distintas áreas diferenciadas en Suelo Suburbano los predios señalados en planos y cuya delimitación es la siguiente: SUBURBANO NO HABITACIONAL RINCÓN DEL CERRO OESTE Camino Burdeos Camino Dellazoppa Límite este de los padrones Nº 151.723 y 46.777 Límite sur de padrón Nº 42.410 Límite este de padrones Nº 44.428 y 402.696 Límite sur de padrón Nº 41.813 Límite este de padrón Nº41.813 Límite norte de padrón Nº 41.813 Límite este de los padrones Nº 403.778, 42.402 y 94.297 Límite sur de padrón Nº 418.492 Límite este de padrón Nº 418.492 Límite suroeste del padrón Nº 128.406 Límite sureste de los padrones Nº 42.299, 416.836, 416.835 Camino Manuel Flores Camino Tomkinson Ruta nacional Nº 1 Camino Cibils Límite sur del padrón Nº 423.709 Límite este de los padrones Nº 423.709, 180.784, 162.971, 423.623 Límite sur de los padrones Nº 423.623, 423.622, 422.712 Límite este de los padrones Nº 42.434, 42.433 y 50.365 Camino Buffa Límite este de los padrones Nº 42.470, 42.469 y 42.468 Camino San Fuentes Camino Los Cardos Camino Paso de Morlan Margen derecha de la Cañada del Tala (a precisar a partir de estudios ambientales e hidrológicos) ENTORNO DE PASO DE LA ARENA Camino Manuel Flores Límite sureste de los padrones Nº 43.532, 109.648, 109.649, 109.650, 43.504, 177.170, 177.169, 177.168 Límite noreste del padrón Nº 102.997 Calle Lasartes Avenida Luis Batlle Berres Limite noroeste de los padrones Nº 423.638 y 422.656 Avenida Ideario Artiguista Limite noreste de los padrones Nº 422.656 y 419.995 Camino Las Higueritas Camino Luis Eduardo Pérez Ruta Nº 5 Camino de la Granja Camino Paso de la Arena. Límite suroeste de los padrones Nº 420.821 y 420.820 Camino Tomkinson Camino la Chimenea y Proyectada Camino la Chimenea Límite sureste del padrón Nº 53.139 Límite noreste de los padrones Nº 38.951, 38.938. Calle Josefa Palacio Límite noroeste del padrón Nº 400.331 Límite noreste del padrón N° 38.948 Camino Paso de la Arena. Av. Luis Batlle Berres Margen izquierda del Arroyo Pantanoso (a precisar a partir de estudios ambientales e hidrológicos) Calle Anatole France Límite noreste de los padrones Nº 186.235 y 186.236 Camino Méndez Avenida Luis Batlle Berres Camino Caviglia Límite noreste del padrón N° 53.788 Límite noroeste del padrón N° 422.515 Límite noreste del padrón N° 422.515 Camino Tomkinson LA TABLADA Ruta 5 Camino de la Redención Camino Melilla Camino Antonio Rubio. Límite sureste de los padrones Nº 185.493, 93.466 y 93.467 Límite suroeste del padrón Nº 46.723. Límite noroeste del padrón Nº 105.004 Límite suroeste del padrón N° 105.004 Límite noroeste del padrón N° 46.727 Antonio Rubio Camino Francisco Lecocq. Bulevar José Batlle y Ordóñez. Camino Francisco Lecocq. Interconexión ruta 1 y 5 PARQUE DE ACTIVIDADES DEL OESTE Ruta Nº 102 Camino Coronel Raíz Camino Carlos A. López Límite sureste de los padrones Nº 46.851 y Nº 129.331 Camino Colman Límite sureste del padrón Nº 112.487 Límite noreste de los padrones N° 46.859 y Nº 414.838 Límite sureste del padrón N° 414.838 Límite suroeste del padrón N° 414.838 Camino. Coronel Raiz Límite noreste de los padrones N° 46.860 y 417.915 Margen derecha del Arroyo Miguelete (a precisar a partir de estudios ambientales e hidrológicos) Vía Férrea Prolongación Besnes E. Irigoyen Calle Besnes E. Irigoyen Camino Coronel Raíz Límite noreste de los padrones Nº 420.300, 420.301, 135.129, 409.627 y 135.128 Límite noroeste del padrón Nº 135.128. Límite noreste de los padrones Nº Nº 410.108, 410.107, 410.106, 410.105 y 45.083 Camino Manuel Fortet Camino Vidiella Límite sureste del padrón N° 405.488 Límite suroeste de los padrones N°405.235, 405.234, y 405.238 Límite noroeste del padrón Nº 405.235 Camino Carmelo Colman Vía Férrea Camino Carlos A. López Límite noroeste de los padrones Nº 180.380 y 180.384 Camino Hilario Cabrera. Vía férrea OESTE DE MANGA Camino Antares Límite este del padrón N° 91.964 Límite sur del padrón N° 91.956 Límite este del padrón N° 91.956 Camino José Baltar Avenida José Belloni Camino Paso del Andaluz Límite este del padrón de Nº 148.981 Camino Capitán Petirossi Límite oeste del padrón Nº 148.981 Límite sur del padrón Nº 6.964 Límite noreste del padrón N° 6.909 Camino Capitán Petirossi Camino Polux Límite sur de los padrones Nº 91.915, 153.083, 91.916 y 91.917 Límite este del padrón N° 91.918 Camino Al Paso del Andaluz Avenida Don Pedro de Mendoza Camino El Cordero Límite oeste de los padrones N° 161.268 y 161.267 Oficial Primero Avenida Don Pedro de Mendoza Camino Benito Berges Ruta Nº 102 Avenida De las Instrucciones Se excluye el área delimitada por: (Fénix) Camino Fénix Calle E Límite norte del padrón Nº 91.944 Calle C ALREDEDORES DE CARLOMAGNO Camino Chacarita de los padres Camino Dionisos Avenida Punta de Rieles Camino Felipe Cardozo Límite suroeste de los padrones Nº 60.203, 419.175, 419.174, 419.173, 406.216 y 60.195. Límite noroeste del padrón N° 60.195 Límite noreste del padrón N° 60.195 Límite noroeste del padrón Nº 64.362 Susana Pintos Calle Atilio Suparo Margen derecha de la Cañada de la Chacarita (a precisar a partir de estudios ambientales e hidrológicos) Se excluye el siguiente polígono: Límite noreste de los padrones Nº 419.173 y 406.216 Límite sureste del padrón Nº 194.036 Camino Susana Pintos Límite noroeste del padrón Nº194.039 FELIPE CARDOZO Y COCHABAMBA Límite suroeste de los padrones Nº 60.203, 419.175, 419.174, 419.173, 406.216 y 60.195. Camino Felipe Cardozo Camino Colastine Calle Oncativo Camino Cepeda Margen izquierda de Cañada de Las Canteras (a precisar a partir de estudios ambientales e hidrológicos) Calle Perseverano Camino Punta del Indio Calle Coronel Diego Espinosa Limite suroeste del padrón Nº 409.980 Limite sureste del padrón Nº 156.855 Limite suroeste del padrón Nº 156.855 Camino Oncativo Limite suroeste del padrón Nº 60.804 Línea que une el vértice noroeste del padrón Nº 154.631 con el vértice noreste del padrón Nº 424.438 Límite norte de los padrones Nº 424.438 y 407.475 Camino Felipe Cardozo Límite suroeste de los padrones Nº 416.218, 411.034 y 411.033 Calle Doctor Emilio Ravigniani Límite suroeste del padrón Nº 144.428 y 411.029. Margen izquierda de la Cañada de Las Canteras (a precisar a partir de estudios ambientales e hidrológicos) Continuación Eusebio Vidal Límite noroeste del padrón Nº 62.083 Calle Cochabamba Limite sureste del padrón Nº 422.130 Limite noreste del padrón Nº 422.130 Limite sureste del padrón Nº 198.842 Limite noreste del padrón Nº 198.842 Límite noroeste del padrón Nº 410.599 SUBURBANO NO HABITACIONAL INTENSIVO PUNTA DE LOBOS Río de la Plata Limite sureste padrón Nº 405108 Límite sureste padrón Nº 418.268 Límite noreste padrón Nº 418.268 Límite sureste padrón Nº 418.268 Avenida Dr. Martín I.Harretche Rambla José Gurvich Límite suroeste del padrón Nº 23.508 ZONA ANCAP Bahía de Montevideo Límite noroeste del padrón N° 38.565 Calle Humboldt ambos frentes Acceso Ruta Nº 1 y Ruta Nº 5 Calle Capurro Límite este del padrón N° 56.442 PUERTO Bahía de Montevideo Rambla Sud América Rambla F. Roosevelt Rambla 25 de Agosto de 1825 Calle Ing. Juan Monteverde Escollera Sarandí ZONA FRANCA DE MONTEVIDEO, DELIMITADA POR: Límite noreste de los padrones Nº 418.623, 418.620, 418.618, 418.616, 417.267, 417.268 Ruta Nº 8 Límite noreste del padrón Nº 418.912 Camino Don Bosco SUBURBANO HABITACIONAL LOS CILINDROS Camino Pedro S. Kraemer Límite suroeste del Padrón Nº 157.150 Camino Pedro F. García Río de la Plata BARRIO MONTERROSA Camino Antártida Uruguaya Calle Benjamín Fernández y Medina Calle Sabina Calle Antonio de Lussich LA COLORADA Río de la Plata (a precisar a partir de estudios ambientales e hidrológicos) Camino Sanguinetti Calle Carlín Bertolotti Camino Conde BARRIO GORI Avenida Luis Batlle Berres Camino Gori Límite noreste de los padrones Nº 16.551 y Nº 43.365 Calle El Churrinche CABAÑA ANAYA Avenida Luis Batlle Berres Camino Anaya Camino Manuel M. Flores Camino Curuzú Cuatiá BARRIO NUEVO LLAMAS Calle Las Tres Palmeras Camino Del Tapir Calle La Calandria Calle El Apereá Calle Nuevo Llamas Avenida Luis Batlle Berres LOS BOULEVARES Avenida Luis Batlle Berres Campamentos Orientales Límite suroeste de los padrones Nº 110.336, 155.912 Límite sureste de los padrones Nº 155.912, 155.911, 155.908, 155.910 Camino Luis Eduardo Pérez Camino Las Higueritas Limite noreste de los padrones Nº 422.656 y 419.995 Avenida Ideario Artiguista Limite noroeste de los padrones Nº 423.638 y 422.656 SOSA CHAFERRO Avenida Luis Batlle Berres Límite noroeste del padrón Nº 424.717 Límite noreste del padrón Nº 424.717 Camino Sosa LAS ARTES Avenida Luis Batlle Berres Calle Lasartes Límite suroeste del padrón Nº 140.151 Límite sureste de los padrones Nº 177.167, 177.165, 177.164 Límite suroeste del padrón Nº 43.505 Límite noroeste de los padrones Nº 43.505, 177.163 LA ABEJA Margen izquierda del Arroyo Mendoza (a precisar a partir de estudios ambientales e hidrológicos) Avenida Don Pedro de Mendoza Oficial Primero Calle 2 FÉNIX Camino Fénix Calle E Límite norte del padrón Nº 91.944 Calle C TOLEDO CHICO Avenida De las Instrucciones Camino Toledo Chico Camino La Cabra CARLO MAGNO Límite noreste de los padrones Nº 419.173 y 406.216 Límite sureste del padrón Nº 194.036 Camino Susana Pintos Límite noroeste del padrón Nº194.039 ARTÍCULO 9º.- Deróganse en el Plan Montevideo (Decreto Departamental 28.242 del 16 de setiembre de 1998 y sus modificativos) los Artículos D.182 a D.187 de la Sección I “Zonificación Secundaria. Disposiciones generales”, Capítulo XIII “Normas Particulares” del Título IV “De las normas de régimen general en suelo urbano”. ARTÍCULO 10º.- Deróganse asimismo todas las normas que se opongan a lo dispuesto en el presente Decreto. ARTÍCULO 11º.- Facúltase a la Intendencia de Montevideo a efectuar la adecuación y cambios correspondientes a la estructura y numeración del nuevo Volumen IV del Digesto Departamental, a partir de lo dispuesto en los artículos 2º y 3º del presente Decreto. Una vez culminada la tarea encomendada se dará cuenta del resultado a esta Junta Departamental. ARTÍCULO 12º.- Comuníquese.- 3. Comuníquese al Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, a la División Asesoría Jurídica, al Departamento de Planificación, al Equipo Técnico de Actualización Normativa, y pase a la Secretaría General para su remisión a la Junta Departamental de Montevideo.-", "date": "2012/11/20", "file_id": "6001-002843-12AREAS DIFERENCIADAS", "resolution_number": "5159/12", "subcategory": "PROYECTO DE DECRETO Articulo D.29.-", "summary": "Se solicita al Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente la aprobación de la Evaluación Ambiental Estratégica y el Informe de Correspondencia del proyecto de Directrices Departamentales de Ordenamiento Territorial y Desarrollo Sostenible, y se remite a consideración de la Junta Departamental de Montevideo, Proyecto de Decreto, para aprobar las Directrices Departamentales de Ordenamiento Territorial y Desarrollo Sostenible.-RURAL NATURAL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2aa473a859c6627e83257acc005805e1?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nº 0230, otorgado a la Sra. María Cuello, en la Feria de la Plaza de la Constitución (Matriz); RESULTANDO: 1o.) que por Resolución Nº 572/12/2500, de 19 de octubre de 2012, se dispuso la clausura y suspensión de actividades del referido puesto de venta, por no haber tramitado el carné de permisaria; 2o.) que la Unidad Gestión Comercial informa que la permisaria ha regularizado su situación; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso; ATENTO: a las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nº 0230, en la Feria de la Plaza de la Constitución (Matriz), otorgado a la Sra. MARÍA CUELLO, C.I. Nº 1.910.976-0. 2.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2012/11/20", "file_id": "7300-007129-06", "resolution_number": "618/12/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SRA. MARÍA CUELLO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59b9d7286d1eb26e83257abc004e9df2?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco fijo, ubicado en Br. Aparicio Saravia esquina Avda. José Belloni; RESULTANDO: 1o.) que por Resolución Nº 141/08/2500, de 26 de febrero de 2008, se otorgó permiso a la Sra. Valeria Delgado Pallas; 2o.) que la titular solicita la baja de la habilitación; 3o.) que la Unidad Gestión Comercial informa que la permisaria se encuentra al día con sus obligaciones, solicitando asimismo la devolución del Depósito de Garantía Nº 809919; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando el dictado de resolución revocando el permiso; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del quiosco fijo ubicado en Br. Aparicio Saravia esquina Avda. José Belloni, otorgado a la Sra. VALERIA DELGADO PALLAS, C.I. Nº 2.620.146-4, por Resolución Nº 141/08/2500, de 26 de febrero de 2008, disponiéndose la devolución del Depósito de Garantía Nº 809919. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo de la interesada los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2012/11/20", "file_id": "7300-004227-09", "resolution_number": "619/12/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "BAJA PERMISO SRA. VALERIA DELGADO PALLAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5bf8061f3f292f5a83257abc004e9e0d?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nº 011 en la Feria Permanente Terminal Cordón, otorgado a la Sra. Renee Ramos; RESULTANDO: que se presenta el Sr. Pablo Prestes, C.I. Nº 3.431.037-0, hijo de la titular solicitando se deje sin efecto la mencionada habilitación, por el fallecimiento de la Sra. Ramos; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3083/10, de 12 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para el puesto de venta Nº 011 en la Feria Permanente Terminal Cordón, otorgado a la Sra. Renee Ramos, C.I. Nº 1.512.338-2. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2012/11/20", "file_id": "7300-002545-03", "resolution_number": "620/12/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. RENEE RAMOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eed20216790527be83257abc004e9e3b?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 739/12/1000, de 12 de noviembre de 2012, se dispuso clausurar el local industrial ubicado en Av. Burgues No. 3496, perteneciente a la empresa Telfe S.A., RUT 21 0205920012; RESULTANDO: que el Municipio C solicita el levantamiento provisorio de la clausura del referido local, por el término de 10 días, ya que el interesado informó que presentará, en dicho plazo, las habilitaciones correspondientes para su funcionamiento; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura en forma provisoria por el término de 10 días, dispuesta por Resolución Nº 739/12/1000, de 12 de noviembre de 2012, del local industrial ubicado en Av. Burgues No. 3496, perteneciente a la empresa Telfe S.A., RUT 21 0205920012, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 15, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio C a sus efectos.-", "date": "2012/11/20", "file_id": "0013-008380-12", "resolution_number": "761/12/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura en forma provisoria por el término de 10 días, dispuesta por Resolución Nº 739/12/1000, de 12 de noviembre de 2012, del local industrial ubicado en Av. Burgues No. 3496, perteneciente a la empresa Telfe S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca903aec2e24c20583257abd0064ed6f?OpenDocument"}
{"approval_date": "20/11/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. María de los Angeles Orfila, Cédula de Identidad Nº 4.404.138-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto a las estadísticas relacionadas con la cantidad y monto de multas impuestas por esta Intendencia, a las empresas de transporte público de pasajeros por incumplimiento de servicios al usuario, faltas operativas e infracciones de tránsito durante el año 2011 y durante enero y setiembre de 2012, discriminados por empresa y por tipo de falta; 2o.) que el 12 de noviembre ppdo., el Servicio de Transporte Público, realizó en tal sentido el informe que luce de fs.5 a 9, de las presentes actuaciones; 3o.) que el 13 y 14/11/12, la División Tránsito y Trasporte y el Departamento de Movilidad, respectivamente, remiten las actuaciones; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. María de los Angeles Orfila, Cédula de Identidad Nº 4.404.138-1, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a costa de la misma.- 3.- Comuníquese al Departamento de Movilidad, a las Divisiones Tránsito y Transporte, Asesoría Jurídica, al Servicio de Trasporte Público y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2012/11/20", "file_id": "1090-001226-12", "resolution_number": "762/12/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. María de los Angeles Orfila, respecto a las estadísticas relacionadas con la cantidad y monto de multas impuestas por esta Intendencia, a las empresas de transporte público de pasajeros por incumplimiento de servicios al usuario, faltas operativas e infracciones de tránsito durante el año 2011 y durante enero y setiembre de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dbc426ff37e454d983257abd0042b4e6?OpenDocument"}
