{"approval_date": "8/8/2001", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con los inmueble ubicados en la calle 26 de Marzo, Nros. 3256 y 3262; RESULTANDO: 1o.) que surge de lo actuado que en dichos inmuebles se estarían arrendado habitaciones, funcionando en consecuencia como pensiones, sin la debida autorización; 2o.) que la presunta propietaria de dichos establecimientos negó el acceso a los inspectores que concurrieron a verificar la situación indicada; CONSIDERANDO: 1o.) que por lo expuesto, el informe de fs. 7 propicia la gestión de una orden judicial de allanamiento, a fin de constatar los extremos precedentemente señalados; 2o.) que se estima procedente dictar resolución en tal sentido; 3o.) las facultades oportunamente atribuidas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE1o.- Encomendar al Servicio de Actividades Contenciosas, Unidad Contencioso General, que obtenga una orden judicial de allanamiento para ingresar a los inmuebles ubicados en la calle 26 de Marzo, Nros. 3256 y 3262, a fin de constatar los extemos informados en la parte expositiva de la presente.- 2o.- Comuníquese al Servicio Central de Inspección General; y pase al de Actividades Contenciosas, a sus efectos.", "date": "2001/08/08", "file_id": "3400-002817-01", "resolution_number": "104/01/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Se encomienda al Servicio de Actividades Contenciosas, Unidad Contencioso General, que obtenga una orden judicial de allanamiento para ingresar a los inmuebles ubicados en la calle 26 de Marzo, Nros. 3256 y 3262.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8fac3cbef774327203256aa8005fdbf8?OpenDocument"}
{"approval_date": "8/8/2001", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"EMPRESA ALVARO PALENGA S.A.\"; RESULTANDO: que la citada firma es acreedora de la Intendencia Municipal de Montevideo de las facturas Serie A Nros. 03813 por la suma de $ 1:640.817 (pesos uruguayos un millón seiscientos cuarenta mil ochocientos diecisiete) y 03814 por la suma de $ 224.176,oo (pesos uruguayos doscientos veinticuatro mil ciento setenta y seis), de fecha 5 de julio de 2001, por un total de $ 1:864.993, (pesos uruguayos un millón ochocientos sesenta y cuatro mil novecientos noventa y tres), más intereses, por trabajos ejecutados en la obra \"Saneamiento Urbano de Montevideo-Etapa III- Modificación de vertederos, cruce y refuerzo del Interceptor del Arroyo Miguelete\" y solicita la aprobación de la Cesión de Derechos de Cobro a favor del \"BANCO COMERCIAL S.A.\", de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la firma \"EMPRESA ALVARO PALENGA S.A.\" a favor del \"BANCO COMERCIAL S.A.\", de las facturas Serie A Nros. 03813 por la suma de $ 1:640.817 (pesos uruguayos un millón seiscientos cuarenta mil ochocientos diecisiete) y 03814 por la suma de $ 224.176,oo (pesos uruguayos doscientos veinticuatro mil ciento setenta y seis), de fecha 5 de julio de 2001, por un total de $ 1:864.993, (pesos uruguayos un millón ochocientos sesenta y cuatro mil novecientos noventa y tres), más intereses, por trabajos ejecutados en la obra \"Saneamiento Urbano de Montevideo-Etapa III- Modificación de vertederos, cruce y refuerzo del Interceptor del Arroyo Miguelete\", de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y al Servicio de Contabilidad General, a sus efectos.-", "date": "2001/08/08", "file_id": "1001-025431-01", "resolution_number": "105/01/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Derechos de Cobro de la firma \"ALVARO PALENGA S.A.\" a favor del \"BANCO COMERCIAL S.A.\", por la suma total de $ 1:640.817.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c17fa62b908298603256aa8005fe36d?OpenDocument"}
{"approval_date": "8/8/2001", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"OSCAR E. FOSSATI LTDA.\"; RESULTANDO: que la citada firma es acreedora de la Intendencia Municipal de Montevideo de las facturas Nros. 107233, 107235, 107236 y 107237, de fecha 19 de junio de 2001, por un total de $ 496.929,22 (pesos uruguayos cuatrocientos noventa y seis mil novecientos veintinueve con 22/100), incluido el Impuesto al Valor Agregado, relacionadas con la Licitación Abreviada Nº 62.934 y solicita la aprobación de la Cesión de Derechos de Cobro a favor del \"BANCO COMERCIAL S.A.\", de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la firma \"OSCAR E. FOSSATI LTDA.\" a favor del \"BANCO COMERCIAL S.A.\", de las facturas Nros. 107233, 107235, 107236 y 107237, de fecha 19 de junio de 2001, por un total de $ 496.929,22 (pesos uruguayos cuatrocientos noventa y seis mil novecientos veintinueve con 22/100), incluido el Impuesto al Valor Agregado, relacionadas con la Licitación Abreviada Nº 62.934, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y al Servicio de Contabilidad General, a sus efectos.-", "date": "2001/08/08", "file_id": "1001-024527-01", "resolution_number": "106/01/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Derechos de Cobro de la firma \"OSCAR E. FOSSATI LTDA.\", a favor del \"BANCO COMERCIAL S.A.\", por la suma total de $ 496.929,22.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a9a9763f23dedc203256aa8005fe8d8?OpenDocument"}
{"approval_date": "8/8/2001", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"CENTRO FORESTAL URUGUAYO S.R.L.\"; RESULTANDO: que la citada firma es acreedora de la Intendencia Municipal de Montevideo de la factura Serie A Nº 001274, de fecha 24 de julio de 2001, por la suma de $ 48.978,60 (pesos uruguayos cuarenta y ocho mil novecientos setenta y ocho con 60/100), incluido el Impuesto al Valor Agregado y solicita la aprobación de la Cesión de Derechos de Cobro a favor de \"BANCO ACAC S.A.\", de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la firma \"CENTRO FORESTAL URUGUAYO S.R.L. a favor de \"BANCO ACAC S.A.\", de la factura Serie A Nº 001274, de fecha 24 de julio de 2001, por la suma de $ 48.978,60 (pesos uruguayos cuarenta y ocho mil novecientos setenta y ocho con 60/100), incluido el Impuesto al Valor Agregado, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y al Servicio de Contabilidad General, a sus efectos.-", "date": "2001/08/08", "file_id": "1001-027727-01", "resolution_number": "107/01/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de derechos de cobro de la firma Centro Forestal Uruguayo S.R.L. a favor de Banco ACAC S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0b6a68e72cd238c03256aa8005fed80?OpenDocument"}
{"approval_date": "8/8/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la nota de 27 de julio del presente año, de la Directora de la División Relaciones Internacionales y Cooperación; RESULTANDO: 1o.) que por la misma expresa que la Comunidad Autónoma de Madrid, ha otorgado una subvención a la Intendencia Municipal de Montevideo, para la financiación del Proyecto \"Fortalecimiento de la División Promoción Económica\"; 2o.) que dicho Proyecto se enmarca en el Convenio de Cooperación firmado y ratificado en 1995 entre la Comunidad Autónoma de Madrid y esta Intendencia Municipal; 3o.) que el objetivo de este Proyecto es fortalecer la División Promoción Económica, brindando información y asesoramiento a las micro y pequeñas empresas, a través de la Unidad Pymes, apoyándose para ello, en la red de Centros Comunales Zonales, potencializando su información para el desarrollo de las mismas; 4o.) que en mérito a lo expuesto solicita el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que desde el punto de vista del Ordenamiento Jurídico Uruguayo la referida subvención constituye una donación onerosa sujeta al modo o condición de su erogación para la finalidad señalada en el Resultando 1o.; 2o.) lo dispuesto en el artículo 1615, inciso 2 del Código Civil y en el artículo 39o. del Texto Ordenado C.A.F.EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Aceptar la donación ofrecida por la Comunidad Autónoma de Madrid, consistente en una subvención de U$S 79.000,oo (SETENTA Y NUEVE MIL DOLARES ESTADOUNIDENSES), para la financiación del Proyecto \"Fortalecimiento de la División Promoción Económica\". Delegar en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenar los gastos a realizarse con cargo a dicha subvención. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros, a las Divisiones Promoción Económica y Relaciones Internacionales y Cooperación; al Servicio de Contabilidad General y pase al Departamento de Desarrollo Económico e Integración Regional a sus efectos.-", "date": "2001/08/08", "file_id": "169656", "resolution_number": "2911/01", "subcategory": "PYMES", "summary": "Aceptar el aporte ofrecido por la Comunidad Autónoma de Madrid, consistente en una subvención de U$S 79.000,oo para la financiación del Proyecto \"Fortalecimiento de la División Promoción Económica\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d4daabda6b6731903256ac3006eee07?OpenDocument"}
{"approval_date": "8/8/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relativas a las concesiones de bienes municipales otorgadas a Central Español Fútbol Club; RESULTANDO: 1o.) que por Decreto No. 24.026, sancionado por la Junta Departamental de Montevideo el 8 de setiembre de 1988, promulgado por Resolución No. 8.117/88, de 27 de setiembre de 1988, se facultó a la Intendencia Municipal de Montevideo a otorgar en usufructo por el término de 15 (quince) años, a favor de la mencionada Institución, la parcela de propiedad municipal desafectada del uso público señalada en contorno verde en el plano de fs. 7 del Expediente No. 69/699, ubicada con frente a la Avda. Dr. Américo Ricaldoni (Parque José Batlle y Ordóñez), para asiento del Estadio Palermo, sujeto a las condiciones que en el acto legislativo se detallan; 2o.) que, por su parte, por Decreto No. 25.028 sancionado por la Junta Departamental de Montevideo el 27 de junio de 1991, promulgado por Resolución No. 3.684/91, de 22 de julio de 1991, se facultó a esta Administración Municipal a otorgar en usufructo por el término de 12 (doce ) años, a favor de Central Español Fútbol Club, la parcela de propiedad municipal desafectada del uso público señalada en contorno naranja en el plano levantado por el Ing. Agrim. Jorge Franco Núñez, en mayo de 1989, que luce a fs. 9 del Expediente No. P00838 del ex-Departamento de Planeamiento Urbano, Suburbano y Rural y que se encuentra ubicada con frente a la Avda. Dr. Américo Ricaldoni (Parque José Batlle y Ordóñez), para ampliación del Estadio Palermo, sujeto a las condiciones que se explicitan en el Decreto Departamental; CONSIDERANDO: 1o.) que de fs. 20 a 2l, la Comisión Especial Mixta creada por Decreto Departamental No. 26.208, informa que ambas concesiones tenían el propósito de contemplar la construcción de instalaciones deportivas de modo que la Institución pudiera desarrollar su programa deportivo, y contemplaban una serie de obligaciones para el Club que operaban como condiciones para la concesión; 2o.) que las obras para erigir en el Estadio Palermo un complejo deportivo comenzaron luego de la concesión mencionada del año 1991, constatándose particularmente en las mismas una serie de irregularidades, aparte de presentar un avanzado estado de precariedad y abandono que no condice con el entorno paisajístico , entre las que se pueden destacar: a) las obras, naturalmente, debían contar con permiso de construcción: comenzaron sin obtener el mismo; b) estas obras debían terminarse en un período de dos a cinco años, según las obras: en el presente año 2001, las obras continúan sin finalizar y en un estado de total abandono; c) cedieron una fracción de la concesión a un tercero que construyó allí canchas de fútbol 5: la cesión del año 1988 impide expresamente esta situación; d) en las canchas de fútbol 5, construidas sin habilitación municipal, se hizo el techado de una de ellas: luego de sucesivas intimaciones municipales se quitó el mismo; e) entre los años 1996 a 1998 se realizaron diferentes actuaciones de los servicios municipales competentes, que incluyeron multas, intimando a la institución que paralice las obras hasta tanto no regularice los permisos correspondientes, que involucraban también a la Comisión del Patrimonio Histórico, Artístico y Cultural de la Nación: a pesar de compromisos asumidos no fue posible lograr que salvaran las exigencias mínimas que se le plantearan; f) en el año 2001, el 22 de febrero, la Junta Local No. 4 denuncia la caída de una losa perteneciente a las construcciones inconclusas del Club, con clara situación de riesgo para los paseantes del Parque: el 2 de abril la misma Junta informa que pese a la intimación realizada, el Club no ha respondido tomando las necesarias precauciones; 3o.) que la Comisión Especial Mixta expresa que de todas las actuaciones realizadas surge claramente que la Institución ha incumplido no sólo con las condiciones establecidas en los Decretos de concesión, sino que tampoco ha respondido a sucesivas intimaciones practicadas para corregir la situación de riesgo generada por las construcciones inconclusas presentes; 4o.) que esta opinión que de las referidas actuaciones resulta, es corroborada por el Director General del Departamento de Acondicionamiento Urbano, el Director de la División Región Centro, el Asesor Profesional del Director General del Departamento Jurídico y por la Junta Local No. 4; 5o.) que la Comisión Especial Mixta entiende que corresponde la rescisión de la concesión realizada según el Decreto No. 25.028, en virtud de los numerosos incumplimientos de los que es responsable Central Español Fútbol Club, agregando que el programa de actividades para el que fue prevista esta concesión no fue cumplido en el mínimo grado, en función de que las obras previstas con este fin no tuvieron, a pesar de un convenio celebrado con el Ministerio de Transporte y Obras Públicas con este propósito, y promesas de diferentes inversionistas, la financiación adecuada; 6o.) que por lo expuesto, se estima pertinente promover ante la Junta Departamental de Montevideo proyecto de decreto dejando sin efecto el Decreto No. 25.028, de 27 de junio de 1991, y obligando a Central Español Fútbol Club a entregar inmediatamente el área correspondiente, libre totalmente de construcciones, previendo el cierre de sus instalaciones actuales con el predio afectado por la rescisión;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Remitir a consideración de la Junta Departamental el siguiente,PROYECTO DE DECRETO: Artículo 1o.- Derógase el Decreto No. 25.028, de 27 de junio de 1991.- Artículo 2o.- Facúltase a la Intendencia Municipal de Montevideo a dejar sin efecto la concesión de uso otorgada por el término de 12 (doce) años, a favor de Central Español Fútbol Club, de la parcela de propiedad municipal señalada en contorno naranja en el plano levantado por el Ing. Agrim. Jorge Franco Núñez, en mayo de 1989, que luce a fs. 9 del Expediente No. P00838 del ex-Departamento de Planeamiento Urbano, Suburbano y Rural, y que se encuentra ubicado con frente a la Avda. Dr. Américo Ricaldoni (Parque Batlle y Ordóñez).- Artículo 3o.- Central Español Fútbol Club deberá entregar inmediatamente el área correspondiente, libre totalmente de construcciones, previendo el cierre de sus instalaciones actuales con el predio afectado por la rescisión.- Artículo 4o.- Comuníquese.- 2.- Comuníquese a los Departamentos de Acondicionamiento Urbano, Jurídico, a la División Región Centro, a la Junta Local de la Zona No. 4, a la Unidad de Comisiones y remítase a la Junta Departamental de Montevideo.-", "date": "2001/08/08", "file_id": "3250-002168-01", "resolution_number": "2912/01", "subcategory": "PROYECTOS DE DECRETOS", "summary": "Se remite a consideración de la Junta Departamental de Montevideo la derogación del Decreto No. 25.028, de 27/6/91 y la rescisión de la concesión de uso de la parcela de propiedad municipal que se indica, otorgada al Central Español Fútbol Club.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4788c46b1d10189003256ac3006f3186?OpenDocument"}
{"approval_date": "8/8/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 2621/01 de 16 de julio de 2001, relacionada con la confirmación de funcionarios del Escalafón de Conducción; RESULTANDO: 1o.) que por el numeral 3º de la misma se resolvió que los funcionarios que sean confirmados como titulares de cargos de la nueva estructura de Conducción, continuarán percibiendo el sueldo básico correspondiente a su actual grado SIR, aún cuando el puesto específico que desempeñen haya sido clasificado con un grado SIR menor, y por el numeral 4º se dispuso que los funcionarios comprendidos en el numeral 3º \"deberán cumplir con los plazos establecidos en el Art. R. 232.1 del Volumen III del Digesto Municipal, previo a presentarse a cualquier concurso para otros puestos de ascenso\"; 2o.) que correspondería modificar el mencionado numeral 4º, exceptuando a dichos funcionarios de cumplir los plazos establecidos en el referido artículo del Digesto Municipal; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Modificar el numeral 4º de la Resolución Nº 2621/01 de fecha 16 de julio de 2001, el que quedará redactado de la siguiente manera: 4º.- Exceptuar a los funcionarios comprendidos en el numeral 3º de la presente resolución de cumplir con los plazos establecidos en el artículo R. 232.1 del Volumen III del Digesto Municipal, previo a presentarse a cualquier concurso para otros puestos de ascenso.- 2o.- Comuníquese a la Secretaría General; a todos los Departamentos; a la Unidad Central de Planificación Municipal; a la Contaduría General; y pase a la División Administración de Personal, a sus efectos.-", "date": "2001/08/08", "file_id": "5010-006954-01", "resolution_number": "2913/01", "subcategory": "CONFIRMACIONES DE CARGOS", "summary": "Se modifica el numeral 4º de la Resolución Nº 2621/01 de fecha 16 de julio de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f338fe4f6e09498c03256ac3006f1c92?OpenDocument"}
{"approval_date": "8/8/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con la necesidad de otorgar mayor seguridad al cruce peatonal señalizado en Avda. Gral. Rivera y la calle Joaquín Requena ; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que es necesario prohibir el estacionamiento junto a ambas aceras de la Avda. Gral. Rivera, en una longitud de 15 metros a partir del cruce mencionado; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer prohibición de estacionar junto a ambas aceras de la Avda. Gral. Rivera, en una longitud de 15 (quince) metros a partir del cruce peatonal.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2001/08/08", "file_id": "4711-003956-01", "resolution_number": "923/01/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibido estacionar en Avda. Gral. Fructuoso Rivera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b2752d50c77525603256aab0076462d?OpenDocument"}
{"approval_date": "8/8/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Servicio de Contralor y Registro de Vehículos se encuentra abocado a implantar un Sistema de Gestión de Calidad; RESULTANDO: 1°) que asimismo solicita se autorice la concurrencia a varios funcionarios a un curso de Aplicación de Modelo de Mejora Continúa del Premio Nacional de Calidad, que realizará el Comité Nacional de Calidad, donde los participantes logran un conocimiento sobre la implantación de un proceso de Mejora Continúa para la organización, siendo su costo de U$S 300 por participante incluyendo material de trabajo, con una duración de una semana del 23/VII al 27/VII/01 en el horario de 09:00 a 13:00 horas; 2°) que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 49122; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la calidad de ordenador de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º y 30º del Texto Ordenado de la Ley de Contabilidad y Administración financiera del Estado y en el Decreto Departamental Nº 25.400;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar lo actuado por la División Tránsito y Transporte, autorizando el pago de $ 16.032,oo (dieciséis mil treinta y dos pesos uruguayos) al Comité Nacional de Calidad, por la concurrencia al curso de Aplicación de Modelo de Mejora Continúa del Premio Nacional de Calidad, realizado del 23/VII al 27/VII/01 por los siguientes funcionarios del Servicio de Contralor y Registro de Vehículos: Sres. Nancy Altman, Leonardo Farias, Oscar Sánchez, Danilo Viñoly De León y Silvana Trivellini, C.I. Nos. 2:616.448, 2:844.321, 2:898.279, 2.839.445 y 1:243.325 respectivamente.- 2º.- Atender dicha erogación con cargo al Programa 403, Subprograma 01, Renglón 2.8.9..- 3º.- Comuníquese al Departamento de Recursos Financieros, a la División Transito y Transporte y al Servicio de Contralor y Registro de Vehículos y pase al Servicio de Contabilidad General.-", "date": "2001/08/08", "file_id": "4753-001565-01", "resolution_number": "924/01/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Convalidar actuado División Tránsito y Transporte, autorizando concurrir curso Aplicación de Modelo de Mejora Continúa del Premio Nacional de Calidad, realizará Comité Nacional de Calidad, 23/VII al 27/VII/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8276a23f0353942203256aab00762f8f?OpenDocument"}
{"approval_date": "8/8/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Ministerio Evangelístico para que se les autorice el cerramiento de la calle Lorenzo Batlle Pacheco a la altura de la calle Matilde Pacheco, el 11/VIII/01 de 14:00 a 19:00 horas, para la realización de una fiesta de inauguración de escuela bíblica para niños; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 10 tomó conocimiento; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados balizar los cruces correspondiente, corriendo con los gastos que esto ocasione; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Ministerio Evangelístico el cierre de la calle Lorenzo Batlle Pacheco a la altura de la calle Matilde Pacheco, el 11/VIII/01 de 14:00 a 19:00 horas, para realizar una fiesta de inauguración de la escuela bíblica para niños, condicionado a que los interesados coloquen balizas en los cruces correspondientes, corriendo con los gastos que esto ocasione.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la Junta Local Zona Nº 10 y al Servicio de Vigilancia y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "2001/08/08", "file_id": "4701-019218-01", "resolution_number": "925/01/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Ministerio Evangelístico solicita autorización cerramiento de la calle Lorenzo Batlle Pacheco el 11/VIII/01 de 14:00 a19:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/309b92330ab1792503256aa7003c205f?OpenDocument"}
{"approval_date": "8/8/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° 22.352, al que está afectado el vehículo empadronado con el N° 501.415, del que la fallecida Pilar Argudin Martínez figura como titular conjuntamente con el Sr. Darío Cid García; RESULTANDO: 1º) que la Sección Asesoramiento Legal informa que: a) la continuidad de uso fue presentada en el plazo previsto por la normativa vigente y b) según Certificado de Resultancias de Autos, debidamente inscripto en el Registro de Vehículos Automotores de Montevideo, en la Sucesión tramitada ante el Juzgado Letrado de Familia de 17º Turno, Ficha 101/2001, fue declarada heredera del causante a su hija legítima Raquel Cid Argudin, C.I. Nº 1:224.833-7, sin perjuicio de los derechos del cónyuge supérstite Darío Cid García; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para regularizar la situación; CONSIDERANDO: 1º) las disposiciones del Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Regularizar la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° 22.352, al que está afectado el vehículo empadronado con el N° 501.415, quedando como titulares la Sra. Raquel Cid Argudin, C.I. Nº 1:224.833-7 conjuntamente con el Sr. Darío Cid García.- 2º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2001/08/08", "file_id": "4720-002548-01", "resolution_number": "926/01/4000", "subcategory": "PERMISO TAXI", "summary": "Regularizar titularidad permiso taxi Mat. Nº 22.352.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5cf885282771b1bb03256aab007630b3?OpenDocument"}
