{"approval_date": "3/4/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Asociación Civil \"Seminario Evangélico Menonita de Teología\" , solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 409.502, ubicado en la calle 3 de Febrero No. 4381; RESULTANDO: 1o.) que la gestionante ya ha sido beneficiada con la franquicia fiscal por el ejercicio 2000, según Resolución No. 3625/00/2000 del 1o. de diciembre de 2000, al amparo de los artículos 5o. y 69o. de la Constitución de la República; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón una exoneración del 100%, según Resolución No. 5990/96 de 17 de diciembre de 1996, al amparo del Art. 5o. de la Constitución de la República; 3o.) que se ha dado cumplimiento a los requisitos previstos en la Res. 7856/88 de 13/9/88 y su modificativa Res. No. 211/97 de 27/1/97, por lo que se estima del caso acceder al beneficio fiscal solicitado por los ejercicios 2001 a 2005 inclusive; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros informa que de acuerdo con la documentación agregada a obrados, corresponde exonerar a la Asociación Civil \"Seminario Evangélico Menonita de Teología\", del pago del impuesto de Contribución Inmobiliaria, por los ejercicios 2001 a 2005 inclusive, al amparo de lo dispuesto por los artículos 5o. y 69o. de la Constitución de la República; 2o.) que por Resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil \"Seminario Evangélico Menonita de Teología\", del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 409.502, ubicado en la calle 3 de Febrero No. 4381 .- 2o.- Dicha exención se concede al amparo de lo previsto en los artículos. 5o. y 69o. de la Constitución de la República, por los ejercicios 2001 a 2005 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de pesos uruguayos treinta y cinco mil ochenta y uno ($ 35.081,00).- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/04/03", "file_id": "2230-041746-01", "resolution_number": "1001/02/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Civil \"Seminario Evangélico Menonita de Teología\", del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 409.502, por los ejercicios 2001 a 2005.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6aa0d8f86ee04b6103256ba000751a4e?OpenDocument"}
{"approval_date": "3/4/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Fundación Gonzalo Rodríguez, solicitando autorización para realizar un sorteo el día 15 de marzo de 2002 con la Lotería Nacional Uruguaya; RESULTANDO: 1º.) que la gestionante explicita a obrados el mecanismo que regirá dicha rifa, así como el premio que se adjudicará a la persona favorecida, cuyo valor total asciende a la suma de $ 14.558,00; 2º.) que el Servicio de Ingresos Comerciales, expresa que de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 17.020,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó según comprobante No. 804760 la suma de $ 2.968,00, importe que corresponde al 20% del valor de los premios; CONSIDERANDO: 1º.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su autorización en la forma y condiciones establecidas; 2º) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar el sorteo realizado por la Fundación Gonzalo Rodríguez de fecha 15 de marzo de 2002.- 2º.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS DIECISIETE MIL VEINTE ($ 17.020,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó según comprobante No. 804760 la suma de PESOS URUGUAYOS DOS MIL NOVECIENTOS SESENTA Y OCHO ($ 2.968,00) equivalente al veinte por ciento (20%) del valor de los premios .- 3º.- Pase al Servicio de Ingresos Comerciales.-", "date": "2002/04/03", "file_id": "2240-000124-02", "resolution_number": "1002/02/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza a la Fundación Gonzalo Rodríguez a realizar un sorteo el día 15 de marzo de 2002 con la Lotería Uruguaya.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/58393eff14fa951703256ba000751a84?OpenDocument"}
{"approval_date": "3/4/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la necesidad planteada por la Unidad Orquesta Filarmónica de Montevideo, de contar con una partida especial por la suma de $ 48.000,00, destinada a solventar los gastos de contrataciones artísticas del espectáculo que se realizará el 5 de abril del corriente año; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 11.905; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de $ 48.000,00 (pesos uruguayos cuarenta y ocho mil) a la Unidad Orquesta Filarmónica de Montevideo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 11.905.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal de este Departamento, Central de Auditoría Interna y Orquesta Filarmónica de Montevideo, y pase a la Contaduría General.-", "date": "2002/04/03", "file_id": "4201-003197-02", "resolution_number": "203/02/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una Partida Especial No. 11.905 en la suma de $ 48.000,00, solicitada por la Orquesta Filarmónica de Montevideo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/76e0179508367d9403256b900063294a?OpenDocument"}
{"approval_date": "3/4/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa DIFER; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 75,15, según Referencia No. 171732; 2o) que el 21 de marzo de 2002, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 2 de abril 2002, informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS SETENTA Y CINCO CON QUINCE CENTESIMOS ($ 75,15) a favor de la firma DIFER, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2002/04/03", "file_id": "9210-004929-02", "resolution_number": "97/02/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa DIFER por la suma de $ 75,15, por contravenir el Artículo 15 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d89cd527302e0f9d03256b91005d8d45?OpenDocument"}
{"approval_date": "3/4/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 323, del Sub-Rubro 32, de la Actividad 001, del Sub-Programa 0001, del Programa 0804, en la suma de $ 15.000,oo; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de solventar el gasto que demanda la compra de un Switcher para la Unidad Región Centro; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 319, del Sub-Rubro 31, de la Actividad 005, del Sub-Programa 0001, del Programa 0804; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 29.434, según identificación No. 5478; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 29.434, el Renglón 323 \"Equipos de informática\", del Sub-Rubro 32 \"Máquinas mobiliarios y equipos de oficina\", de la Actividad 001 \"Dirección Superior\", del Sub-Programa 0001 \"Limpieza Urbana\", del Programa 0804 \"Programa Limpieza\", en la suma de PESOS URUGUAYOS QUINCE MIL ($ 15.000,oo) con cargo al Renglón 319 \"Otros\", del Sub-Rubro 31 \"Maquinarias y equipos de producción\" de la Actividad 005 \"Necropcias, Playas y Emergencias\", del mismo Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2002/04/03", "file_id": "6302-001525-02", "resolution_number": "98/02/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 323 del Sub-Rubro 32, por la suma de $ 15.000,oo, con cargo al Renglón 319.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f20793c9838084fc03256b91005d8fe9?OpenDocument"}
{"approval_date": "3/4/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Club Social y Deportivo Tito Frioni, solicitando exoneración de pago del tributo por Tasa General Municipal que grava al inmueble de su propiedad padrón No. 188.465, ubicado en la calle Anzani No. 1910; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón un porcentaje de exoneración del 64%; 2o.) que la institución se encuentra dentro de las exoneraciones previstas dentro del Decreto No. 26.949 de 14 de diciembre de 1995 y su reglamentación por Res. No. 1774/96; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros expresa que en virtud de que la norma citada así como la Resolución No. 1774/96 de abril de 1996, establecen que se excluye de la exención fiscal aquellos espacios o ambientes del inmueble no destinados a actividades deportivas, informando el Servicio de Ingresos Inmobiliarios que el porcentaje alcanzado por la exención es de 64%, la exoneración deberá en consecuencia ser aplicada sobre dicho porcentaje; 2o) que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Club Social y Deportivo Tito Frioni, al amparo del Decreto No. 26.949 de 14 de diciembre de 1995 y su reglamentación por Res. No. 1774/96, del pago del sesenta y cuatro por ciento (64%) de la Tasa General Municipal, que grava el inmueble de su propiedad padrón No. 188.465, ubicado en la calle Anzani No. 1910, por los ejercicios 1997 a 2000 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de pesos uruguayos dos mil setecientos veintinueve ( $ 2.729,00).- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/04/03", "file_id": "2230-043724-00", "resolution_number": "997/02/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se declara exonerado al Club Social y Deportivo Tito Frioni, al amparo del Decreto No. 26.949 de 14 de diciembre de 1995 y su reglamentación por Res. No. 1774/96, del pago del 64% de la Tasa General Municipal, que grava el inmueble de su propiedad padrón No. 188.465, ubicado en la calle Anzani No. 1910, por los ejercicios 1997 a 2000 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb8dc493f0264a2103256ba0007519d5?OpenDocument"}
{"approval_date": "3/4/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Club de Bochas Bage, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de la Tasa General Municipal, que grava a los inmuebles de su propiedad padrón No. 75.252, ubicado en la calle Carreras Nacionales No. 3786; RESULTANDO: 1º.) que el gestionante ya ha sido beneficiado con la franquicia fiscal en anteriores oportunidades siendo la última otorgada por Resolución No. 357/01/2000 de 2 de abril de 2001, por los ejercicios 1998 y 2000 inclusive; 2º.) que el Servicio de Ingresos Inmobiliarios informa que a dicho padrón le corresponde la exención del pago del impuesto de Contribución Inmobiliaria de acuerdo a lo establecido por el Decreto No. 25.074 de 25 de julio de 1991 y dentro del Decreto No. 26.949 de 14 de diciembre de 1995 y su reglamentación por Res. 1774/96 en cuanto a la Tasa General Municipal; CONSIDERANDO: 1o.) que de la documentación surge acreditado los elementos objetivos exigidos a los efectos de ser titular del beneficio impetrado respecto del padrón que es titular la Institución, por lo que se deberá declarar mediante Resolución la exoneración del 89% del impuesto de Contribución Inmobiliaria por los ejercicios 2001 a 2002 y respecto de los tributos Domiciliarios corresponde exonerar el 67%, al amparo del Decreto No. 26.949, por los ejercicios 2001 a 2002; 2o.) que respecto de la Tasa General Municipal, la reglamentación de la Res. No. 1774/96 del 29 de abril de 1996 expresa que el Servicio de Ingresos Inmobiliarios concederá las exoneraciones siguientes a la otorgada por primera vez por la Dirección General del Departamento, ante la presentación de la solicitud junto a la declaración jurada prevista;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Declarar exonerado al Club de Bochas Bage, al amparo del Decreto Departamental No. 25.074 de 25 de julio de 1991, del pago del sesenta y siete por ciento (67%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 75.252, ubicado en la calle Carreras Nacionales No. 3786, por los ejercicios 2001 a 2002 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de pesos uruguayos ocho mil doscientos sesenta con noventa y ocho centésimos ($ 8.260,98).- 2º.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/04/03", "file_id": "2230-054703-01", "resolution_number": "998/02/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Declarar exonerado al Club de Bochas Bage, al amparo del Decreto Departamental No. 25.074 de 25 de julio de 1991, del pago del sesenta y siete por ciento (67%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 75.252, ubicado en la calle Carreras Nacionales No. 3786, por los ejercicios 2001 a 2002 inclusive,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/260acccffba50d5903256ba0007519f0?OpenDocument"}
{"approval_date": "3/4/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por el Club Alemán de Remo Montevideo, solicitando al amparo del Decreto Departamental No. 25.074, exoneración de pago del impuesto de Contribución Inmobiliaria y de la Tasa General Municipal, que grava a los inmuebles de su propiedad padrones Nos. 33.312 y 43.123, ubicados en las calles Riachuelo No. 173 y La Guardia No. 29 respectivamente; RESULTANDO: 1º.) que el Servicio de Ingresos Inmobiliarios informa que a los padrones Nos. 33.312 y 43.123 les corresponde un porcentaje de exoneración del 58% y 100% por concepto de Contribución Inmobiliaria de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991 por los ejercicios 1992 a 2001 inclusive, y del 43% y 75% por concepto de Tasa General Municipal según Decreto No. 26.949 de 14/12/95 y su reglamentación por Res. 1774/96, por los ejercicios 1996 a 2001 respectivamente; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros expresa que de la documentación surge acreditado los elementos objetivos exigidos a los efectos de ser titulares del beneficio impetrado, por lo que corresponde exonerar del pago del impuesto de Contribución Inmobiliaria por los ejercicios 1992 a 2002, al amparo del Decreto No. 25.074 y respecto de los tributos Domiciliarios corresponde declarar exonerado mediante Resolución y con fundamento legal en el Decreto de la Junta Departamental No. 26.949 por los ejercicios 1996 a 2002, de acuerdo a los porcentajes establecidos por el Servicio de Ingresos Inmobiliarios; 2o.) que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Declarar exonerado al Club Alemán de Remo Montevideo, al amparo del Decreto Departamental No. 25.074 de 25 de julio de 1991, del pago del cincuenta y ocho por ciento (58%) para el padrón No. 33.312 y del cien por ciento (100%) para el padrón No. 43.123 del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad ubicados en las calles Riachuelo No. 173 y La Guardia No. 29 respectivamente, por los ejercicios 1992 a 2002 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de pesos uruguayos cincuenta y tres mil setecientos setenta y siete ($ 53.777,00).- 2º.- Declarar exonerado al mencionado Club del pago del cuarenta y tres por ciento (43%) para el padrón No. 33.312 y del setenta y cinco por ciento (75%) para el padrón No. 43.123 de la Tasa General Municipal, al amparo del Decreto No. 26.949, de 14 de diciembre de 1995 y su reglamentación por Res. 1774/96, por los ejercicios 1996 a 2002 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de pesos uruguayos cinco mil novecientos noventa y nueve ($ 5.999,00).- 3º.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/04/03", "file_id": "2230-040854-00", "resolution_number": "999/02/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se declara exonerado al Club Alemán de Remo de Montevideo, al amparo del Decreto Departamental No. 25.074, del pago del 58% y del 100% del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 33.312 y 43.123 respectivamente, por los ejercicios 1992 a 2002 inclusive y de la Tasa General Municipal del pago del 43% y del 75% de la Tasa General Municipal, al amparo del Decreto No. 26.949 y su reglamentación por Res. 1774/96, por los ejercicios 1996 a 2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c3d768f8de42d4d03256ba000751a09?OpenDocument"}
{"approval_date": "3/4/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Asociación Civil \"Seminario Evangélico Menonita de Teología\" , solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 409.502, ubicado en la calle 3 de Febrero No. 4381; RESULTANDO: 1o.) que la gestionante ya ha sido beneficiada con la franquicia fiscal por el ejercicio 2000, según Resolución No. 3625/00/2000 del 1o. de diciembre de 2000, al amparo de los artículos 5o. y 69o. de la Constitución de la República; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón una exoneración del 100%, según Resolución No. 5990/96 de 17 de diciembre de 1996, al amparo del Art. 5o. de la Constitución de la República; 3o.) que se ha dado cumplimiento a los requisitos previstos en la Res. 7856/88 de 13/9/88 y su modificativa Res. No. 211/97 de 27/1/97, por lo que se estima del caso acceder al beneficio fiscal solicitado por los ejercicios 2001 a 2005 inclusive; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros informa que de acuerdo con la documentación agregada a obrados, corresponde exonerar a la Asociación Civil \"Seminario Evangélico Menonita de Teología\", del pago del impuesto de Contribución Inmobiliaria, por los ejercicios 2001 a 2005 inclusive, al amparo de lo dispuesto por los artículos 5o. y 69o. de la Constitución de la República; 2o.) que por Resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil \"Seminario Evangélico Menonita de Teología\", del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 409.502, ubicado en la calle 3 de Febrero No. 4381 .- 2o.- Dicha exención se concede al amparo de lo previsto en los artículos. 5o. y 69o. de la Constitución de la República, por los ejercicios 2001 a 2005 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de pesos uruguayos treinta y cinco mil ochenta y uno ($ 35.081,00).- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/04/03", "file_id": "2230-041746-01", "resolution_number": "1001/02/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Civil \"Seminario Evangélico Menonita de Teología\", del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 409.502, por los ejercicios 2001 a 2005.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6aa0d8f86ee04b6103256ba000751a4e?OpenDocument"}
{"approval_date": "3/4/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Fundación Gonzalo Rodríguez, solicitando autorización para realizar un sorteo el día 15 de marzo de 2002 con la Lotería Nacional Uruguaya; RESULTANDO: 1º.) que la gestionante explicita a obrados el mecanismo que regirá dicha rifa, así como el premio que se adjudicará a la persona favorecida, cuyo valor total asciende a la suma de $ 14.558,00; 2º.) que el Servicio de Ingresos Comerciales, expresa que de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 17.020,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó según comprobante No. 804760 la suma de $ 2.968,00, importe que corresponde al 20% del valor de los premios; CONSIDERANDO: 1º.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su autorización en la forma y condiciones establecidas; 2º) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar el sorteo realizado por la Fundación Gonzalo Rodríguez de fecha 15 de marzo de 2002.- 2º.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS DIECISIETE MIL VEINTE ($ 17.020,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó según comprobante No. 804760 la suma de PESOS URUGUAYOS DOS MIL NOVECIENTOS SESENTA Y OCHO ($ 2.968,00) equivalente al veinte por ciento (20%) del valor de los premios .- 3º.- Pase al Servicio de Ingresos Comerciales.-", "date": "2002/04/03", "file_id": "2240-000124-02", "resolution_number": "1002/02/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza a la Fundación Gonzalo Rodríguez a realizar un sorteo el día 15 de marzo de 2002 con la Lotería Uruguaya.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/58393eff14fa951703256ba000751a84?OpenDocument"}
{"approval_date": "3/4/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la necesidad planteada por la Unidad Orquesta Filarmónica de Montevideo, de contar con una partida especial por la suma de $ 48.000,00, destinada a solventar los gastos de contrataciones artísticas del espectáculo que se realizará el 5 de abril del corriente año; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 11.905; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de $ 48.000,00 (pesos uruguayos cuarenta y ocho mil) a la Unidad Orquesta Filarmónica de Montevideo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 11.905.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal de este Departamento, Central de Auditoría Interna y Orquesta Filarmónica de Montevideo, y pase a la Contaduría General.-", "date": "2002/04/03", "file_id": "4201-003197-02", "resolution_number": "203/02/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una Partida Especial No. 11.905 en la suma de $ 48.000,00, solicitada por la Orquesta Filarmónica de Montevideo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/76e0179508367d9403256b900063294a?OpenDocument"}
{"approval_date": "3/4/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa DIFER; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 75,15, según Referencia No. 171732; 2o) que el 21 de marzo de 2002, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 2 de abril 2002, informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS SETENTA Y CINCO CON QUINCE CENTESIMOS ($ 75,15) a favor de la firma DIFER, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2002/04/03", "file_id": "9210-004929-02", "resolution_number": "97/02/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa DIFER por la suma de $ 75,15, por contravenir el Artículo 15 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d89cd527302e0f9d03256b91005d8d45?OpenDocument"}
{"approval_date": "3/4/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 323, del Sub-Rubro 32, de la Actividad 001, del Sub-Programa 0001, del Programa 0804, en la suma de $ 15.000,oo; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de solventar el gasto que demanda la compra de un Switcher para la Unidad Región Centro; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 319, del Sub-Rubro 31, de la Actividad 005, del Sub-Programa 0001, del Programa 0804; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 29.434, según identificación No. 5478; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 29.434, el Renglón 323 \"Equipos de informática\", del Sub-Rubro 32 \"Máquinas mobiliarios y equipos de oficina\", de la Actividad 001 \"Dirección Superior\", del Sub-Programa 0001 \"Limpieza Urbana\", del Programa 0804 \"Programa Limpieza\", en la suma de PESOS URUGUAYOS QUINCE MIL ($ 15.000,oo) con cargo al Renglón 319 \"Otros\", del Sub-Rubro 31 \"Maquinarias y equipos de producción\" de la Actividad 005 \"Necropcias, Playas y Emergencias\", del mismo Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2002/04/03", "file_id": "6302-001525-02", "resolution_number": "98/02/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 323 del Sub-Rubro 32, por la suma de $ 15.000,oo, con cargo al Renglón 319.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f20793c9838084fc03256b91005d8fe9?OpenDocument"}
{"approval_date": "3/4/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Club Social y Deportivo Tito Frioni, solicitando exoneración de pago del tributo por Tasa General Municipal que grava al inmueble de su propiedad padrón No. 188.465, ubicado en la calle Anzani No. 1910; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón un porcentaje de exoneración del 64%; 2o.) que la institución se encuentra dentro de las exoneraciones previstas dentro del Decreto No. 26.949 de 14 de diciembre de 1995 y su reglamentación por Res. No. 1774/96; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros expresa que en virtud de que la norma citada así como la Resolución No. 1774/96 de abril de 1996, establecen que se excluye de la exención fiscal aquellos espacios o ambientes del inmueble no destinados a actividades deportivas, informando el Servicio de Ingresos Inmobiliarios que el porcentaje alcanzado por la exención es de 64%, la exoneración deberá en consecuencia ser aplicada sobre dicho porcentaje; 2o) que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Club Social y Deportivo Tito Frioni, al amparo del Decreto No. 26.949 de 14 de diciembre de 1995 y su reglamentación por Res. No. 1774/96, del pago del sesenta y cuatro por ciento (64%) de la Tasa General Municipal, que grava el inmueble de su propiedad padrón No. 188.465, ubicado en la calle Anzani No. 1910, por los ejercicios 1997 a 2000 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de pesos uruguayos dos mil setecientos veintinueve ( $ 2.729,00).- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/04/03", "file_id": "2230-043724-00", "resolution_number": "997/02/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se declara exonerado al Club Social y Deportivo Tito Frioni, al amparo del Decreto No. 26.949 de 14 de diciembre de 1995 y su reglamentación por Res. No. 1774/96, del pago del 64% de la Tasa General Municipal, que grava el inmueble de su propiedad padrón No. 188.465, ubicado en la calle Anzani No. 1910, por los ejercicios 1997 a 2000 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb8dc493f0264a2103256ba0007519d5?OpenDocument"}
{"approval_date": "3/4/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Club de Bochas Bage, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de la Tasa General Municipal, que grava a los inmuebles de su propiedad padrón No. 75.252, ubicado en la calle Carreras Nacionales No. 3786; RESULTANDO: 1º.) que el gestionante ya ha sido beneficiado con la franquicia fiscal en anteriores oportunidades siendo la última otorgada por Resolución No. 357/01/2000 de 2 de abril de 2001, por los ejercicios 1998 y 2000 inclusive; 2º.) que el Servicio de Ingresos Inmobiliarios informa que a dicho padrón le corresponde la exención del pago del impuesto de Contribución Inmobiliaria de acuerdo a lo establecido por el Decreto No. 25.074 de 25 de julio de 1991 y dentro del Decreto No. 26.949 de 14 de diciembre de 1995 y su reglamentación por Res. 1774/96 en cuanto a la Tasa General Municipal; CONSIDERANDO: 1o.) que de la documentación surge acreditado los elementos objetivos exigidos a los efectos de ser titular del beneficio impetrado respecto del padrón que es titular la Institución, por lo que se deberá declarar mediante Resolución la exoneración del 89% del impuesto de Contribución Inmobiliaria por los ejercicios 2001 a 2002 y respecto de los tributos Domiciliarios corresponde exonerar el 67%, al amparo del Decreto No. 26.949, por los ejercicios 2001 a 2002; 2o.) que respecto de la Tasa General Municipal, la reglamentación de la Res. No. 1774/96 del 29 de abril de 1996 expresa que el Servicio de Ingresos Inmobiliarios concederá las exoneraciones siguientes a la otorgada por primera vez por la Dirección General del Departamento, ante la presentación de la solicitud junto a la declaración jurada prevista;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Declarar exonerado al Club de Bochas Bage, al amparo del Decreto Departamental No. 25.074 de 25 de julio de 1991, del pago del sesenta y siete por ciento (67%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 75.252, ubicado en la calle Carreras Nacionales No. 3786, por los ejercicios 2001 a 2002 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de pesos uruguayos ocho mil doscientos sesenta con noventa y ocho centésimos ($ 8.260,98).- 2º.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/04/03", "file_id": "2230-054703-01", "resolution_number": "998/02/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Declarar exonerado al Club de Bochas Bage, al amparo del Decreto Departamental No. 25.074 de 25 de julio de 1991, del pago del sesenta y siete por ciento (67%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 75.252, ubicado en la calle Carreras Nacionales No. 3786, por los ejercicios 2001 a 2002 inclusive,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/260acccffba50d5903256ba0007519f0?OpenDocument"}
{"approval_date": "3/4/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por el Club Alemán de Remo Montevideo, solicitando al amparo del Decreto Departamental No. 25.074, exoneración de pago del impuesto de Contribución Inmobiliaria y de la Tasa General Municipal, que grava a los inmuebles de su propiedad padrones Nos. 33.312 y 43.123, ubicados en las calles Riachuelo No. 173 y La Guardia No. 29 respectivamente; RESULTANDO: 1º.) que el Servicio de Ingresos Inmobiliarios informa que a los padrones Nos. 33.312 y 43.123 les corresponde un porcentaje de exoneración del 58% y 100% por concepto de Contribución Inmobiliaria de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991 por los ejercicios 1992 a 2001 inclusive, y del 43% y 75% por concepto de Tasa General Municipal según Decreto No. 26.949 de 14/12/95 y su reglamentación por Res. 1774/96, por los ejercicios 1996 a 2001 respectivamente; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros expresa que de la documentación surge acreditado los elementos objetivos exigidos a los efectos de ser titulares del beneficio impetrado, por lo que corresponde exonerar del pago del impuesto de Contribución Inmobiliaria por los ejercicios 1992 a 2002, al amparo del Decreto No. 25.074 y respecto de los tributos Domiciliarios corresponde declarar exonerado mediante Resolución y con fundamento legal en el Decreto de la Junta Departamental No. 26.949 por los ejercicios 1996 a 2002, de acuerdo a los porcentajes establecidos por el Servicio de Ingresos Inmobiliarios; 2o.) que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Declarar exonerado al Club Alemán de Remo Montevideo, al amparo del Decreto Departamental No. 25.074 de 25 de julio de 1991, del pago del cincuenta y ocho por ciento (58%) para el padrón No. 33.312 y del cien por ciento (100%) para el padrón No. 43.123 del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad ubicados en las calles Riachuelo No. 173 y La Guardia No. 29 respectivamente, por los ejercicios 1992 a 2002 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de pesos uruguayos cincuenta y tres mil setecientos setenta y siete ($ 53.777,00).- 2º.- Declarar exonerado al mencionado Club del pago del cuarenta y tres por ciento (43%) para el padrón No. 33.312 y del setenta y cinco por ciento (75%) para el padrón No. 43.123 de la Tasa General Municipal, al amparo del Decreto No. 26.949, de 14 de diciembre de 1995 y su reglamentación por Res. 1774/96, por los ejercicios 1996 a 2002 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de pesos uruguayos cinco mil novecientos noventa y nueve ($ 5.999,00).- 3º.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/04/03", "file_id": "2230-040854-00", "resolution_number": "999/02/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se declara exonerado al Club Alemán de Remo de Montevideo, al amparo del Decreto Departamental No. 25.074, del pago del 58% y del 100% del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 33.312 y 43.123 respectivamente, por los ejercicios 1992 a 2002 inclusive y de la Tasa General Municipal del pago del 43% y del 75% de la Tasa General Municipal, al amparo del Decreto No. 26.949 y su reglamentación por Res. 1774/96, por los ejercicios 1996 a 2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c3d768f8de42d4d03256ba000751a09?OpenDocument"}
