{"approval_date": "26/4/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de abril del año en curso, de la Asociación de Bancarios del Uruguay; RESULTANDO: 1º) que en dicha nota se expresa que en el marco del Convenio suscrito con fecha 18 de marzo de 2002, entre el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, S.U.N.C.A. y A.E.B.U, con la finalidad de reconstruir las más de 200 viviendas destruidas por el tornado del 10 del mismo mes en el Departamento de Canelones, se realizará un espectáculo artístico solidario para la recaudación de fondos en el Velódromo Municipal, el sábado 4 de mayo de 2002, entre las 11:00 y las 19:00 horas; 2º) que en el entendido de que el buen suceso de esta iniciativa pasa por una gran asistencia de público, solicitan contar con el auspicio y la colaboración de esta Intendencia Municipal, ya que apuestan a la solidaridad de todos para lograr ese objetivo; 3º) que el 18 de abril último, el Servicio de Relaciones Públicas, eleva las actuaciones manifestando que se entiende pertinente otorgar el auspicio; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Otorgar el auspicio de esta Intendencia Municipal al espectáculo artístico solidario para la recaudación de fondos, con la finalidad de reconstruir las más de 200 viviendas destruidas por el tornado del 10 de marzo del año en curso, en el Departamento de Canelones, que organizado por la Asociación de Bancarios del Uruguay, se llevará a cabo en el Velódromo Municipal, el 4 de mayo de 2002.- Comuníquese a los organizadores (FAX. 915.94.17) y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2002/04/26", "file_id": "1001-014883-02", "resolution_number": "1530/02", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal al espectáculo artístico solidario, que se llevará a cabo en el Velódromo Municipal, el 4 de mayo de 2002, con la finalidad de reconstruir las más de 200 viviendas destruidas por el tornado del 10 de marzo último, en el Departamento de Canelones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06b3171e5d73aa0403256bcd0057caa7?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 12 de marzo del año en curso, del Comité Olímpico Uruguayo, por la cual adjunta un proyecto de Convenio y las Condiciones Generales, para llevar adelante el \"Programa de Cursos Regionales y Continentales de Solidaridad Olímpica Panamericana y Solidaridad Olímpica Mundial\"; RESULTANDO: 1o.) que además señala que los Cursos previstos para el mes de mayo son los siguientes: REGIONAL DE CICLISMO: 28 de abril al 7 de mayo; REGIONAL DE TIRO: 12 de mayo al 21 de mayo; CONTINENTAL DE TENIS DE MESA: 26 de mayo al 4 de junio de 2002; 2o.) que la Comisión de Educación Física, Deportes y Recreación eleva estas actuaciones a efectos de promover la firma del convenio, señalando que dicha Comisión viene trabajando con el C.O.U. en la organización del Curso Regional de Ciclismo previsto para los primeros días del mes de mayo; CONSIDERANDO: que en tal sentido se entiende pertinente aprobar el texto del convenio a suscribirse;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del Convenio de Colaboración Deportiva a suscribirse entre esta Intendencia Municipal y el Comité Olímpico Uruguayo en los siguientes términos: CONVENIO: En la ciudad de Montevideo el día del mes de del año dos mil dos, comparecen por una parte, el Comité Olímpico Uruguayo, en adelante denominado \"C.O.U.\" , representado por en sus respectivas calidades de con domicilio en la calle Canelones 1044, y por otra parte, la Intendencia Municipal de Montevideo, en adelante denominada I.M. de Montevideo representada por en su calidad de con domicilio en Av. 18 de Julio 1360, acuerdan las siguientes estipulaciones: PRIMERO: El C.O.U. y la I.M. de Montevideo, acuerdan fortalecer la colaboración entre ambas partes, en los ámbitos de su competencia. SEGUNDO: El C.O.U. y la I.M. de Montevideo efectuarán las acciones necesarias para desarrollar el perfeccionamiento de técnicos y el desarrollo de las relaciones de intercambio deportivo, en el marco del \"Programa de Cursos Regionales y Continentales de Solidaridad Olímpica Panamericana y Solidaridad Olímpica Mundial\" que se desarrollarán en Uruguay. TERCERO: Con ese fin, el C.O.U. coordinará y la I.M. de Montevideo ofrecerá su asistencia, para la realización de los Cursos Técnicos, de acuerdo con el cronograma que se establezca y según lo establecido en las \"Condiciones Generales\", documento que se anexa a este Convenio y forma parte del mismo. CUARTO: En virtud de lo expuesto y en el marco de este Programa, el C.O.U. conferirá a la I.M. de Montevideo la calidad de auspiciante, pudiendo hacer uso la I.M. de Montevideo de la expresión \"Con el auspicio de la Intendencia Municipal de Montevideo\" en todas las actividades que integren el Programa. QUINTO: El plazo de este Convenio se extenderá desde el día de la fecha y hasta el 30 de agosto de 2004. SEXTO: A todos los efectos que pudiera dar lugar el presente Convenio, las partes constituyen los domicilios mencionados en la comparecencia. SEPTIMO: Conformes con todas y cada una de las estipulaciones pactadas, las partes firman dos ejemplares del mismo tenor en el lugar y fecha preindicados. 2. Comuníquese al Comité Olímpico Uruguayo, al Servicio de Escribanía, a la Comisión de Educación Física, Deportes y Recreación y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2002/04/26", "file_id": "3110-002206-02", "resolution_number": "1531/02", "subcategory": "CONVENIO", "summary": "Se aprueba el texto de un convenio y las condiciones generales a suscribirse entre esta Intendencia Municipal y el Comité Olímpico Uruguayo, en la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52295d4f8f79c1cd03256bcd0057cad6?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 93/02, de 7 de enero de 2002; RESULTANDO: 1o.) que por la precitada Resolución se dispuso ampliar, hasta el 31 de diciembre del año en curso, la prestación que realiza la empresa CIEMSA, dentro de los términos del Contrato No. 1304 caratulado \"Limpieza y Mantenimiento de Colectores Costeros y Otros\", que le fuera adjudicado por Resolución No. 3.144/94, de 12/9/94, en un todo de acuerdo con los elementos que sirvieron de base al Contrato original y por el monto mensual total de $ 333.438,oo, incluido I.V.A. e Imprevistos, siendo las leyes sociales a cargo de la empresa (Solicitud 52392, Referencia 8343); 2o.) que el Tribunal de Cuentas de la República, en sesión de 14 de febrero del presente año (Carpeta No. 163954), acordó observar el gasto emergente de aquella disposición, considerando que la ampliación dispuesta proviene de un gasto originariamente observado por ese Organo de Contralor, con fecha 26/10/94; 3o.) que el 24 de abril próximo pasado, la Contaduría General, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto dispuesto por Resolución No. 93/02, de 7 de enero de 2002, a favor de la empresa CIEMSA, adjudicataria del Contrato No. 1304 caratulado \"Limpieza y Mantenimiento de Colectores Costeros y Otros\".- 2. Se dispone la reiteración del gasto ante la necesidad de continuar con los trabajos de saneamiento establecidos en el Contrato de que se trata.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Desarrollo Ambiental y pase a la Contaduría General.-", "date": "2002/04/26", "file_id": "1001-002203-98", "resolution_number": "1532/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto dispuesto por Resolución No. 93/02 a favor de la empresa CIEMSA, adjudicataria del Contrato No. 1304 \"Limpieza y Mantenimiento de Colectores Pluviales y Otros\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eaa989a9408c9bac03256bcd0057cabd?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 24 de abril del año en curso, de la Contaduría General; RESULTANDO: 1º) que por dicha nota se expresa que por contravenir lo dispuesto en el artículo 15º del T.O.C.A.F., (existen rubros sin disponibilidad presupuestal) y según lo establecido en los artículos 211º, literal b) de la Constitución de la República, 44º inciso c) de la Ley Nº 9515, de 28 de octubre de 1935 y 97º del Decreto Nº 95/91, corresponde observar la liquidación de haberes de los funcionarios municipales por el mes de Abril de 2002; 2º) que el 25/4/02, la Contaduría General remite las actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211º, inciso b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el pago de las remuneraciones del personal municipal correspondiente al mes de ABRIL de 2002.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "9210-006271-02", "resolution_number": "1533/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de las remuneraciones del personal municipal correspondiente al mes de ABRIL DE 2002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5baf0ac1d38579db03256bcd0057caef?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 656/02, de 18 de febrero de 2002; RESULTANDO: 1o.) que por la precitada Resolución se dispuso adjudicar a la firma \"LINEPHALT URUGUAYA S.V. S.A.\", la contratación de trabajos de demarcación de pavimento con pintura termoplástica reflectiva, suministro y colocación de tachas y remoción de pintura en la ciudad de Montevideo, con destino a la División Tránsito y Transporte, en un todo de acuerdo con el Pliego Particular de Condiciones que rigió la Licitación Pública No. 74407/01, por la suma total de $ 2:392.984,07, incluidos COFIS, I.V.A. y Leyes Sociales (Referencia 49690); 2o.) que el Tribunal de Cuentas de la República, en sesión de 11 de abril del año en curso (Carpeta No. 195006), acordó observar el gasto emergente de aquella disposición, por considerar que: 1) el Artículo 3 del Decreto No. 271/01, de 16 de julio de 2001, establece que el COFIS se liquidará con una alícuota del 70% del total del precio, excluidos IVA y COFIS, cuando se trate de servicios de construcción de inmuebles; 2) el objeto del presente llamado está constituido por la demarcación del pavimento, suministro y colocación de tachas y remoción de pintura, por lo que no está comprendido en la norma antes citada; y 3) en consecuencia, el COFIS debió ser calculado sobre el 100% del precio cotizado; 3o.) que el 19 de abril del presente año, la Sub Contadora General Municipal, atento a la observación formulada, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto dispuesto por Resolución No. 656/02, de 18 de febrero de 2002, a favor de la firma \"LINEPHALT URUGUAYA S.V. S.A.\".- 2. Se dispone la reiteración del gasto ante la imperiosa necesidad de proceder a la señalización de las vías de tránsito de la ciudad y cumplir con los compromisos asumidos con la empresa adjudicataria.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros, de Recursos Humanos y Materiales, de Acondicionamiento Urbano y pase a la Contaduría General.-", "date": "2002/04/26", "file_id": "4711-004106-01", "resolution_number": "1534/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto dispuesto por Resolución No. 656/02 a favor de la empresa LINEPHALT URUGUAYA S.V. S.A., adjudicataria de la Licitación Pública convocada para la demarcación del pavimento con pintura termoplástica reflectiva, suministro y colocación de tachas y remoción de pintura en la ciudad de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0df571487ba35ba903256bcd0057cb06?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el convenio a suscribirse entre la Intendencia Municipal de Montevideo y el Instituto Nacional del Menor (I.NA.ME.); RESULTANDO: 1o.) que a través del mismo se pretende coordinar políticas sociales tendientes a mejorar la calidad de vida de los internos de dicho Instituto, mediante el otorgamiento de pasantías a los mismos, para desempeñarse en la División Turismo y Recreación; 2o.) que en tal sentido, se eleva para su aprobación, un proyecto de convenio el cual luce agregado de fs. 2 a fs. 3 de estas actuaciones; 3o.) que el gasto se encuentra previsto por Solicitud Nº 55.452 por la suma de $ 390.000,oo; CONSIDERANDO: que la Dirección General Interina del Departamento de Cultura entiende que procede aprobar las cláusulas del convenio de referencia; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Aprobar las cláusulas del convenio a suscribirse entre la Intendencia Municipal de Montevideo y el Instituto Nacional del Menor (I. NA.ME.), en los siguientes términos: CONVENIO: En Montevideo, a los días del mes de de dos mil dos, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada IMM, representada por , en su calidad de , con domicilio en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: el Instituto Nacional del Menor, en adelante denominado I.NA.ME, representado por ----------, en su calidad de ---------, con domicilio en la Avda. 18 de Julio Nº 1516, 6º piso, quienes convienen lo siguiente: ANTECEDENTES: Las dos instituciones comparecientes han definido la coordinación de politicas sociales que aporten mejoras en la calidad de vida de los internos del I.NA.ME., así como también que impliquen un servicio de interés para la comunidad, a través de la unificación de esfuerzos en procura de ese objetivo común. CLAUSULA PRIMERA: Ambas partes convienen un régimen de pasantías para internos del I.NA.ME. para desempeñarse en la División Turismo y Recreación, en las condiciones que se detallan en las cláusulas siguientes.A esos efectos, la IMM solicitará al I.NA.ME. los recursos humanos necesarios para la realización de las tareas que la División Turismo y Recreación determine en concordancia a los objetivos de este convenio. CLAUSULA SEGUNDA: Los jóvenes designados por el I.NA.ME. deberán pertenecer a cualquiera de los programas y servicios con que cuenta dicho Instituto, tener como mínimo 16 (dieciséis) años cumplidos y contar con certificado médico de aptitud psicofísica para el desempeño de las tareas que se le encomendarán durante toda la vigencia de la pasantía. CLAUSULA TERCERA: El número de pasantes será hasta un máximo de 30 (treinta), manteniéndose igual proporción entre ambos sexos. En caso de bajas, suspensiones o renuncias de pasantes a mitad de un período mensual, podrán ser sustituídos inmediatamente siempre y cuando no se supere el número total de jornales mensuales previstos, así como la asignación presupuestal global de la experiencia. CLAUSULA CUARTA: La jornada de actividad será de 6 (seis) horas, 6 (seis) días a la semana (incluídos sábados y domingos) y el estipendio será el equivalente a un salario de un Docente Universitario Grado 1. CLAUSULA QUINTA: Ambas partes conformarán una Comisión de Coordinación, Seguimiento y Evaluación del presente convenio, que estará integrada por dos representantes de la IMM, dos del I.NA.ME.. pudiendo participar dos delegados de los becarios.- CLAUSULA SEXTA: Serán cometidos de la Comisión precitada: a) seleccionar a los jóvenes becarios, sobre la base o en méritos a su: 1) conocimientos para atender las áreas de servicio de la IMM; 2) condiciones morales, idoneidad y escolaridad de los pasantes; 3) prioridades contextuales de los diversos programas técnicos de I.NA.ME.; 4) entrevistas personales con los jóvenes y sus equipos de referencia; 5) compromiso de los jóvenes de continuar, iniciar, retomar, procesos de estudio y capacitación personal; b) seleccionar a la pareja de educadores referentes del convenio, para la que se elaborarán bases de consulta con la Autoridad Institucional, a través de un llamado interno, dentro del programa del I.NA.ME.; c) evaluación y supervisión de la marcha del convenio; d) instrumentar los módulos de formación y capacitación en servicio y otras actividades de carácter obligatorio; e) dar las bajas, suspensiones, observaciones que correspondan, de acuerdo a los criterios que establecerá la citada Comisión para la buena marcha del proyecto; f) instrumentar un área de comunicación social, la cual permitirá o facilitará la comunicación de la experiencia; g) buscar la coordinación, complementación intercambio con otras experiencias similares que se realicen tanto en la IMM u otros Organismos Públicos o Privados, para la búsqueda de soluciones comunes y mejora de la gestión. CLAUSULA SEPTIMA: La asistencia de los pasantes al desempeño de sus actividades será controlada por el Servicio de Ciencias y Recreación de la División Turismo y Recreación. Las omisiones de asistencia a las tareas y a los cursos no podrán superar las cuatro a lo largo de toda la pasantía (incluída la prórroga si se produce) y siempre que se justifiquen debidamente ante la Comisión de Coordinación, Seguimiento y Evaluación. Las mismas darán lugar al descuento proporcional de los estipendios respectivos. En los casos de inasistencias múltiples o reiteradas, la IMM podrá solicitar la caducidad de la pasantía o el relevo de su titular. CLAUSULA OCTAVA: El comportamiento irregular de los pasantes podrá dar lugar a que la IMM gestione la caducidad de la pasantía o el relevo de su titular. También podrá aplicar, para la dilucidación de los hechos o responsabilidades, los procedimientos administrativos que tenga establecidos respecto a sus funcionarios, y en ese caso los pasantes tendrán la obligación de colaborar en tales procedimientos. También estarán obligados los pasantes a prestar colaboración que se les requiera en los procedimientos disciplinarios de la IMM, respecto de su participación o conocimiento acerca de los hechos que se investigan. CLAUSULA NOVENA: La IMM podrá verificar los casos de incapacitación por enfermedad o accidente que denuncien los pasantes por los mismos procedimientos, controles y requisitos que aplica a sus funcionarios. En caso de enfermedad prolongada (por tal se considera aquella que supere los cuatro días de convalescencia) y a sugerencia de la Comisión, se podrá suspender la pasantía mientras dure dicha enfermedad, haciéndose cargo el I.NA.ME., de la remuneración del pasante, no pudiendo exceder esta situación de los dos meses. Asimismo, el I.NA.ME. se hará cargo de la remuneración de las pasantes por licencia por maternidad por un lapso de tres meses. La IMM se compromete a recontratar por igual período que duró la licencia, al o la joven pasante, inclusive más allá del año de plazo legal del contrato.- CLAUSULA DECIMA: Los pasantes estarán supervisados por una pareja de educadores designados por el I.NA.ME. y propuestos por la Comisión de Coordinación, Seguimiento y Evaluación, quienes percibirán, cada uno, el equivalente al 50 % (cincuenta por ciento) de un viático correspondiente a un salario de un Docente Universitario Grado 1, con una carga horaria de 30 (treinta) horas semanales. CLAUSULA DECIMO PRIMERA: Se incorporarán durante la vigencia de este convenio, módulos formativos y de capacitación que serán instrumentados y financiados en partes iguales por la IMM y el I.NA.ME. cuya asistencia será de carácter obligatorio para los pasantes y acompañados por los educadores referentes. CLAUSULA DECIMO SEGUNDA: Sin perjuicio de la transferencia mensual del monto correspondiente a las becas y viáticos, la IMM tendrá a su cargo las herramientas de trabajo y el suministro de uniformes para los pasantes. CLAUSULA DECIMO TERCERA: El I.NA.ME. por su parte tendrá a su cargo el seguro por accidente de trabajo, trámites y aportes ante Organismos Públicos, licencia por maternidad y licencia por enfermedad prolongada.- CLAUSULA DECIMO CUARTA: Las pasantías tendrán una duración de 6 (seis) meses, prorrogables por igual plazo, debiendo la Comisión dar cuenta. Las pasantías acordadas no podrán ser renovadas, salvo razón fundamentada de la IMM, y en tal caso, sólo por un único período máximo de un año. Esta renovación no podrá incluir más del 20 % (veinte por ciento) del número total de pasantes. CLAUSULA DECIMO QUINTA: Los pasantes gozarán de licencia en sus actividades, únicamente en los siguientes casos: a) los días que rindan exámenes o pruebas que se desarrollen durante el horario de actividad, b) un día por fallecimiento de cónyugue o pariente por consanguinidad o afinidad de primero o segundo grado; c) el día que contraigan matrimonio. CLAUSULA DECIMO SEXTA: El I.NA.ME., teniendo en cuenta las Unidades Materno Infantil y los jóvenes estudiantes que integran el programa, podrán en acuerdo con la Unidad Parques Municipales Protegidos, disponer del otorgamiento de hasta 12 (doce) medias becas, las que sustituirán 6 (seis) plazas de pasantes, tanto en lo que tiene que ver en lo concerniente a cupos, como a lo que respecta a las retribuciones. Los usuarios de éstas medias becas, trabajarán con un régimen de 20 (veinte) horas semanales y con los mismos derechos y obligaciones que el resto de los pasantes. CLAUSULA DECIMO SEPTIMA: El presente convenio entrará en vigencia a partir de su firma y extenderá la misma por el período de un año, prorrogable automáticamente, salvo denuncia de una de las dos partes, con una anticipación a los 60 (sesenta) días de su vencimiento. De conformidad y para constancia se firman dos ejemplares de igual tenor en el lugar y fecha indicados en el acápite.- 2.- Delegar la firma del presente convenio en la Directora General Interina del Departamento de Cultura.- 3.- Establecer que el gasto de $ 390.000,oo (pesos uruguayos trescientos noventa mil) se encuentra previsto por Solicitud Nº 55452.- 4.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Turismo y Recreación, a los Servicios de Prensa y Comunicación, Ciencias y Recreación y de Escribanía, a las Unidades de Gestión Presupuestal y Parques Municipales Protegidos del Departamento de Cultura, y de Convenios, y pase - por su orden - a la Contaduría General y al Departamento de Cultura para la suscripción del convenio de referencia.-", "date": "2002/04/26", "file_id": "4630-000597-02", "resolution_number": "1535/02", "subcategory": "CONVENIOS", "summary": "Aprobar las cláusulas del convenio a suscribirse entre la IMM y el Instituto Nacional del Menor (I.NA.ME.).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a1202582d64c92503256bcd005783f4?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 261/01/5000, del 11 de junio de 2001; RESULTANDO: que por la misma se dispuso exceptuar de lo dispuesto en el art. D. 160, Volumen III del Digesto Municipal, al funcionario Dr. Américo Abad, C.I. Nº 567.209-0, quien se desempeña en la Unidad Central de Planificación Municipal, prorrogando la prestación de sus servicios, hasta el 31 de marzo de 2002, de conformidad con el Decreto Nº. 29.419 sancionado por la Junta Departamental de Montevideo el 3 de mayo de 2001; 2o.) que el Servicio de Liquidación de Haberes informa que el titular no mantiene deudas con esta administración, ni tiene sanciones pendientes de ejecución; CONSIDERANDO: 1o.) que se estima procedente dictar resolución dando de baja al referido funcionario, a partir del 1º de abril de 2002; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Dar de baja, a partir del 1o. de abril de 2002, para acogerse a los beneficios jubilatorios, al funcionario Dr. Américo Abad, C.I. Nº 567.209-0, Credencial Cívica Serie A.J.B. Nº 3991, domiciliado en la Rufino Bauzá Nº 2490.- 2º.- Facultar al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3º.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Central de Planificación Municipal; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Ingresos Inmobiliarios y Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General para notificación al interesado y Administración de Recursos Humanos a sus efectos.-", "date": "2002/04/26", "file_id": "5010-002609-01", "resolution_number": "157/02/5000", "subcategory": "BAJAS", "summary": "Se da de baja, a partir del 1o. de abril de 2002, para acogerse a los beneficios jubilatorios, al Dr. Américo Abad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/792256071eed627903256ba70064c8ad?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 120/02/5000 de 5 de abril de 2002; RESULTANDO: 1o.) que por la misma se resolvió aprobar las descripciones de tareas y funciones, perfil de formación y experiencia y requisitos de los puestos del Escalafón de Conducción, Subescalafones de Dirección y Dirección Superior, para distintas dependencias de esta Administración; 2o.) que el Servicio de Planeamiento y Desarrollo de Recursos Humanos informa que el Director de la División Promoción y Acción Cultural estima conveniente modificar en parte los requisitos solicitados para el puesto de Director de Servicio de Bibliotecas y Casa de la Cultura (D3210), suprimiendo el requisito excluyente aprobado de \"Experiencia docente no inferior a cinco años en la enseñanza primaria, media, terciaria o superior del sistema educativo nacional\", por lo que solicita se modifique la referida Resolución de acuerdo a lo señalado; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar la Resolución Nº 120/02/5000 de 5 de abril de 2002, en lo que respecta al puesto de Director de Servicio de Bibliotecas y Casa de la Cultura (D3210), suprimiendo el requisito excluyente aprobado de \"Experiencia docente no inferior a cinco años en la enseñanza primaria, media, terciaria o superior del sistema educativo nacional\".- 2o.- Comuníquese a la Secretaría General; a todos los Departamentos; a la Unidad Central de Planificación Municipal; a la División Promoción y Acción Cultural; a la Contaduría General; al Instituto de Estudios Municipales; y cumplido, pase al Servicio de Planeamiento y Desarrollo de Recursos Humanos, a sus efectos.-", "date": "2002/04/26", "file_id": "5112-000143-02", "resolution_number": "158/02/5000", "subcategory": "CONCURSOS", "summary": "Se modifica la Resolución Nº 120/02/5000, en lo que respecta al puesto de Director de Servicio de Bibliotecas y Casa de la Cultura (D3210), suprimiendo el requisito excluyente aprobado de \"Experiencia docente no inferior a cinco años en la enseñanza primaria, media, terciaria o superior del sistema educativo nacional\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc49ade80b490b8a03256bae005eaf2b?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la necesidad de adelantar el pago a la Asociación de Empleados y Obreros Municipales - ADEOM, por concepto de retenciones; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que procede transferir la suma de $ 250.000,00 a la mencionada entidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Transferir a la Asociación de Empleados y Obreros Municipales ADEOM, la suma de PESOS DOSCIENTOS CINCUENTA MIL ($ 250.000,00) por concepto de adelanto de retenciones.- 2o.- Pase al Servicio de Contabilidad General.-", "date": "2002/04/26", "file_id": "9902-000465-02", "resolution_number": "2003/02/2000", "subcategory": "GASTOS", "summary": "Se transfiere a la Asociación de Empleados y Obreros Municipales ADEOM, la suma de PESOS DOSCIENTOS CINCUENTA MIL ($ 250.000,00) por concepto de adelanto de retenciones.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f156214ecd037d9303256bc70058ff9d?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Sra. Lilián Kechichián"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la firma Elbex (BEHAR Y CIA. S.A.), correspondiente a pintura para pisos; RESULTANDO: 1º) que el 4/4/2002 la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de $ 9.146,oo (Referencia Nº 190622), por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que el 5/4/2002, la Sub- Contadora General eleva estas actuaciones para su consideración; 3º) que a fs. 4 de estos obrados se fundamenta el gasto en virtud de que el mismo es imprescindible para el desempeño de las tareas y no existe disponibilidad presupuestal en el rubro ni posibilidad de traspaso al mismo, dejando constancia de que esta situación quedará solucionada con la aprobación de la Modificación Presupuestal en el ejercicio corriente; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.); LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 9.146,oo (pesos uruguayos nueve mil ciento cuarenta y seis), (Referencia Nº 190622) a favor de Elbex (BEHAR Y CIA. S.A.), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 3º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2002/04/26", "file_id": "9210-005283-02", "resolution_number": "256/02/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de $ 9.146,oo a favor de Elbex (Behar y Cia. S.A.)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87bfa13e7cb85f5503256ba700643b4a?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Sra. Lilián Kechichián"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con las actividades de posgrado de la Escuela Municipal de Arte Dramático \"Margarita Xirgú\" (EMAD); RESULTANDO: 1o.) que en tal sentido, se solicita la contratación, en régimen de arrendamiento de servicios, de la Sra. Mariana Percovich, C.I. Nº 1.766.214-4, para la Dirección Artística del posgrado 2002 de dicha Escuela, en el período comprendido entre el 15/III/2002 y el 30/IV/2002, de lunes a viernes, 4 horas diarias, con una remuneración de $ 24.750,oo; 2º) que la misma declara no pertenecer a los cuadros funcionales de la Administración Pública, ni de esta Intendencia Municipal, según declaración jurada que se adjunta a fs. 2 de estos obrados; 3o.) que el gasto se encuentra previsto por Solicitud Nº 55463; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores; 2º) que por Resolución Nº 2.584/00 de 17/VII/2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la compra directa;LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar la contratación, en régimen de arrendamiento de servicios, de la Sra. Mariana Percovich, C.I. Nº 1.766.214-4, para la Dirección Artística del Posgrado 2002 de la Escuela Municipal de Arte Dramático \"Margarita Xirgú\" (EMAD), con una remuneración de $ 24.750,oo (pesos uruguayos veinticuatro mil setecientos cincuenta), en el período comprendido entre el 15 de marzo y el 30 de abril del presente año.- 2o.-El contrato de arrendamiento de servicios de que se trata, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que el gasto se encuentra previsto por Solicitud Nº 55463, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, a la División Promoción y Acción Cultural, al Servicio de Teatros, a las Unidades de Gestión Presupuestal y EMAD del Departamento de Cultura, y de Convenios, y pase - por su orden - a la Contaduría General y al Departamento de Cultura para la suscripción de los contratos de referencia.-", "date": "2002/04/26", "file_id": "4201-003731-02", "resolution_number": "257/02/8000", "subcategory": "ARRENDAMIENTO DE SERVICIOS", "summary": "Autorizar la contratación, en régimen de arrendamiento de servicios, de la Sra. Mariana Percovich, para la Escuela Municipal de Arte Dramático \"Margarita Xirgú\" (EMAD).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9b56e47c9375e4c03256ba70064423b?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Sra. Lilián Kechichián"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la contratación del Sr. Nestor Vaz, C.I. No. 2.864.975-3; RESULTANDO: 1o.) que en tal sentido se solicita la contratación en régimen de arrendamiento de servicios, en calidad de Bandoneonista, por la suma de $ 6.400,00, para los conciertos que efectuará la Banda Sinfónica Municipal, los días 5, 12, 14 y 18 de abril de 2002; 2º) que para atender la erogación resultante, se realizó la Solicitud No. 55.609; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores; 2º) que por Resolución Nº 2.584/00 de 17/VII/2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la compra directa;LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado por la Banda Sinfónica Municipal y contratar en régimen de arrendamiento de servicios al Sr. Nestor Vaz, C.I. No. 2.864.975-3, en calidad de Bandoneonista, por la suma de $ 6.400,00, para los conciertos que se llevaron a cabo los días 5, 12, 14 y 18 de abril de 2002.- 2o.- El contrato de arrendamiento de servicios respectivo, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.- Establecer que la erogación resultante se encuentra prevista por Solicitud No. 55.609 en la suma de $ 6.400,00 (pesos uruguayos seis mil cuatrocientos), con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.- Delegar la firma de los presentes contratos que se aprueban precedentemente en el Director General del Departamento de Cultura.- 5o.- Comuníquese a la Secretaría General, a la División Promoción y Acción Cultural, a los Servicios de Prensa y Comunicación y Escribanía, a las Unidades de Gestión Presupuestal del Departamento de Cultura, Banda Sinfónica, y Convenios, y pase - por su orden - a la Contaduría General y al Departamento de Cultura para la suscripción del contrato de referencia.-", "date": "2002/04/26", "file_id": "4201-005388-02", "resolution_number": "258/02/8000", "subcategory": "ARRENDAMIENTO DE SERVICIOS", "summary": "Convalidar lo actuado por la Banda Sinfónica Municipal y contratar en régimen de arrendamiento de servicios al Sr. Nestor Vaz, C.I. No. 2.864.975-3.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b60155865294689803256ba700644402?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Sra. Lilián Kechichián"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la programación de la Banda Sinfónica Municipal durante el mes de marzo del presente año; RESULTANDO: 1o.) que corresponde realizar la contratación, bajo el régimen de arrendamiento de obra, del Sr. Eduardo Fleitas, C.I. Nº 1.493.393-2, como cantante, para los conciertos llevados a cabo los días 8 y 15 de marzo del presente año, percibiendo una remuneración de $ 4.650,oo; 2o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 55617; 3º) que el mismo declara bajo juramento pertenecer a los cuadros funcionales de la Administración Pública (integrante del coro del SODRE), según consta en la declaración jurada que se adjunta a fs. 2 de estos obrados, CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la compra directa;LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y aprobar la contratación, en régimen de arrendamiento de servicios, del Sr. Eduardo Fleitas, C.I. Nº 1.493.393-2, como cantante para los conciertos del 8 y 15 de marzo de 2002 de la Banda Sinfónica Municipal, con una remuneración de $ 4.650,oo (pesos uruguayos cuatro mil seiscientos cincuenta).- 2o.-El contrato de arrendamiento de servicios de que se trata, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 55617, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal y Banda Sinfónica Municipal del Departamento de Cultura, y de Convenios, y pase- por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/04/26", "file_id": "4201-003160-02", "resolution_number": "259/02/8000", "subcategory": "ARRENDAMIENTO DE SERVICIOS", "summary": "Autorizar la contratación, en régimen de arrendamiento de servicios, del Sr. Eduardo Fleitas para la Banda Sinfónica Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dffdca55f6cb204d03256ba700644587?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Sra. Lilián Kechichián"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con los conciertos que lleva a cabo la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que de fs. 2 a fs. 4 de estos obrados, se eleva para su aprobación, el detalle de las contrataciones de arrendamiento de servicios, de las personas que se indican, por los montos que se detallan; 2º) que los artistas cuyas contrataciones se solicitan, declaran no petenecer a los cuadros de la Administración Pública, ni de la Intendencia Municipal de Montevideo, de acuerdo a declaraciones juradas que se adjuntan; 3o.) que para atender las erogaciones resultantes, se realizaron las Solicitudes Nos. 55.606 y 55.607; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores; 2º) que por Resolución Nº 2.584/00 de 17/VII/2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la compra directa;LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar los contratos de arrendamiento de servicios que se solicitan, para los conciertos que realizará la Orquesta Filarmónica de Montevideo, según el siguiente detalle: NOMBRE Y APELLIDOC.I. No.:EN CALIDAD DE:PERIODO CONTRATO:MONTO: Hernán González1.848.842-0Músico Extra (Trombón)1º/IV/2002 al 30/IV/2002 $ 5.372,00 Margartia González1.848.896-9Músico Extra (Flautín)11/IV/2002 al 30/IV/2002$ 3.582,00 2o.- Los contratos de arrendamiento de servicios respectivos, deberán ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.- Establecer que las erogaciones resultantes se encuentran previstas por Solicitudes Nos. 55.606 en la suma de $ 5.372,00 (pesos uruguayos cinco mil trescientos setenta y dos), y 55.607 en la suma de $ 3.582,00 (pesos uruguayos tres mil quinientos ochenta y dos), ambas con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.- Delegar la firma de los presentes contratos que se aprueban precedentemente en el Director General del Departamento de Cultura.- 5o.- Comuníquese a la Secretaría General, a la División Promoción y Acción Cultural, a los Servicios de Prensa y Comunicación y Escribanía, a las Unidades de Gestión Presupuestal del Departamento de Cultura, Orquesta Filarmónica, y de Convenios, y pase - por su orden - a la Contaduría General y al Departamento de Cultura para la suscripción de los contratos de referencia.-", "date": "2002/04/26", "file_id": "4201-005550-02", "resolution_number": "260/02/8000", "subcategory": "ARRENDAMIENTO DE SERVICIOS", "summary": "Convalidar lo actuado por la Orquesta Filarmónica de Montevideo, y disponer la contratación en régimen de arrendamiento de servicios de los Sres. Hernán González, C.I. No. 1.848.842-0 y Margarita González, C.I. No. 1.848.896-9.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1532b842a757d78603256ba700644764?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Dra. Adriana Sueta, C.I. 1.367.571, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, el día 3 de mayo del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en la VI Jornada de Actualización en Alergia y Asma Infantil, a llevarse a cabo en el Radisson Victoria Plaza Hotel; 2o.) que el Servicio de Atención a la Salud, no tiene inconveniente en acceder a lo solicitado y la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo el día 3 de mayo de 2002, a la funcionaria Dra. Adriana Sueta, C.I. 1.367.571, quien se desempeña en el Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada y demás efectos.-", "date": "2002/04/26", "file_id": "4380-001372-02", "resolution_number": "461/02/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo a la funcionara Dra. Adriana Sueta, quien se desempeña en el Servicio de Atención a la Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1761d64a5d38dc4003256baa006bcec3?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a almacén mayorista, sito en la calle Juan José de Amézaga No. 1776, propiedad de la firma El Portón Cerrense S.R.L., R.U.C. 212025000019, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia se pudo constatar que no cuenta con la documentación habilitante que autorice el funcionamiento del mismo (Habilitación Municipal, Final de Bomberos); 2o) que el Servicio Central de Inspección General sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,8410, respectivamente, a la firma titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D. 3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 ( Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) respectivamente, a la firma El Portón Cerrense S.R.L., R.U.C. 212025000019, propietaria del establecimiento destinado a almacén mayorista, sito en la calle Juan José de Amézaga No. 1776, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 3 y pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2002/04/26", "file_id": "4112-017219-01", "resolution_number": "462/02/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar dos multas de U.R. 9,7164 y U.R. 14,8410 respectivamente, al establecimiento destinado a almacén mayorista, sito en la calle Juan José de Amézaga No. 1776, propiedad de la firma EL PORTON CERRENSE S.R.L.. (Habilitación Municipal y Final de Bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f75c4399fe1e73ec03256baa006bcf23?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de $ 899,29, a favor de la firma Safincor, según No. referencia 190574; RESULTANDO: que con fecha 4/IV/02 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Contaduría General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 899,29 (pesos uruguayos ochocientos noventa y nueve con veintinueve centésimos), a favor de la firma Safincor.- Establecer que el gasto de que se trata está cubierto por la partida No. 14002.- Comuníquese al Departamento de Recursos Financieros; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "9210-005173-02", "resolution_number": "463/02/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 899,29 a favor de la firma SAFINCOR, según referencia No. 190574.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b6cf7e61dcfb0c503256baa006bcf95?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de $ 15.646,90 a favor de la firma Sufarma S.R.L., según No. referencia 189030; RESULTANDO: que con fecha 4/IV/02 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Contaduría General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 15.646,90 (pesos uruguayos quince mil seiscientos cuarenta y seis con noventa centésimos), a favor de la firma Sufarma S.R.L. .- Establecer que el gasto de que se trata está cubierto con el traspaso No. 67313.- Comuníquese al Departamento de Recursos Financieros; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "9210-005189-02", "resolution_number": "464/02/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 15.646,90 a favor de la firma SURARMA S.R.L., según referencia No. 189030.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b315db9fcb93fdda03256baa006bcfee?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de $ 489,23, a favor de la firma Intel Ltda., según No. referencia 188895; RESULTANDO: que con fecha 4/IV/02 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Contaduría General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 489,23 (pesos uruguayos cuatrocientos ochenta y nueve con veintitrés centésimos), a favor de la firma Intel Ltda.- Establecer que el gasto de que se trata está cubierto por la partida No. 14001.- Comuníquese al Departamento de Recursos Financieros; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "9210-005241-02", "resolution_number": "465/02/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 489,23 a favor de la firma INTEL Ltda., según referencia No. 188895.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0815cc3a7df671d03256baa006bd049?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de $ 50.196,oo a favor de la firma CEI S.R.L., según No. referencia 192188; RESULTANDO: que con fecha 4/IV/02 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Contaduría General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 50.196,oo (pesos uruguayos cincuenta mil ciento noventa y seis), a favor de la firma CEI S.R.L..- Establecer que el gasto de que se trata está cubierto con el traspaso No. 67336.- Comuníquese al Departamento de Recursos Financieros; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "9210-005304-02", "resolution_number": "466/02/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 50.196,oo a favor de la firma CEI S.R.L., según referencia No. 192188.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e80f29e1467058303256baa006bd0a1?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 92/02/3000 de fecha 23/I/02, se dispuso clausurar el establecimiento destinado a casa de masajes, sito en la calle Colonia No. 1737, propiedad de la Sra. Regina Sabetta Farías, C.I. 4.761.871-1, con igual domicilio a los efectos legales, por carecer de habilitación; RESULTANDO: 1o) que mediante orden de Servicio Nro. 258471 de fecha 8/IV/02, siendo la hora 18:30, se pudo constatar que no se dio cumplimiento a lo dispuesto oportunamente, se había retirado el precinto, el cual fue colocado a la hora 15:30, no permitiéndose el ingreso al local, comprobándose además que en su interior se encontraban personas, lo que configura violación de clausura; 2o) que por lo expuesto el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 54, a la firma titular de obrados por infracción al Art. 24 del Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a la Sra. Regina Sabetta Farías, C.I. 4.761.871-1, propietaria del establecimiento destinado a casa de masajes, sito en la calle Colonia No. 1737, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para notificar a la interesada y librar testimonio correspondiente.-", "date": "2002/04/26", "file_id": "3400-002223-02", "resolution_number": "467/02/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la Sra. REGINA SABETTA FARIAS, propietaria del establecimiento destinado a casa de masajes, sito en la calle Colonia No. 1737.- ( violación de clausura).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0be17a2528821db103256baa006bd0f7?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca, sita en la calle Blanes No. 871 Apto. 005, propiedad de la Sra. Lilián Morelli, C.I. 1.388.908-5; RESULTANDO: 1o) que se intimó en varias oportunidades a proceder al retiro de los animales allí existentes (gatos), así como también a la limpieza total y permanente de los lugares afectados, bajo apercibimiento de la aplicación de una multa de U.R. 16,3569; 2o) que en inspección realizada con fecha 22/III/02, se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado h) del Decreto No. 21.626 y Resolución No. 5.830/88 de fecha 14/VII/88; 3o) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 ( Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) a la Sra. Lilián Morelli, C.I. 1.388.908-5, propietaria de la finca sita en la calle Blanes No. 871 Apto. 005, por infringir lo dispuesto en el Art. D . 2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase -por su orden- al Sector Despacho de este Departamento para la notificación al infractor y librar testimonio correspondiente y al Servicio de Salubridad Pública a sus efectos.-", "date": "2002/04/26", "file_id": "4360-008101-02", "resolution_number": "468/02/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar multa a la Sra. Mirian Morelli, propietaria de la finca , sita en la calle Blanes No. 871 Apto. 005.- ( falta de higiene y retiro de gatos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0d89dd11f8ba90803256baa006bd152?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el vertimiento de aguas servidas a la vía pública, comprobada en la finca sita en la calle Oficial 5 (Dr. Justo Montes Pareja) Continuación 17 Mts. No. 5322, propiedad de los Sres. Edgar Motta, C.I. 1.938.885-5 y Adriana Ferreira, C.I. 2.787.883-6; RESULTANDO: 1o) que el Servicio Centro Comunal Zonal No. 11 informa que a pesar de las intimaciones efectuadas, para evitar dicho vertimiento no se dió cumplimiento a realizar la instalación sanitaria completa, incluido pozo negro, de acuerdo a la normativa vigente por lo que se debe imponer una multa de U.R. 14,8410 según lo que establece el numeral 14, Art. 3o., Secc. II del Decreto No. 21.626 promulgado el 23/IV/84; 2o) que la Dirección Profesional de este Departamento se manifiesta de conformidad por permanecer la situación incambiada, a pesar de las intimaciones efectuadas; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,8410 U.R. (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) a los Sres. Edgar Motta, C.I. 1.938.885-5 y Adriana Ferreira, C.I. 2.787.883-6, propietarios de la finca sita en la calle Oficial 5 (Dr. Justo Montes Pareja) Continuación 17 Mts. No. 5322, con domicilio en la misma, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio de Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a los infractores y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 11.-", "date": "2002/04/26", "file_id": "3330-001884-99", "resolution_number": "469/02/3000", "subcategory": "VARIOS", "summary": "Aplicar una multa de U.R. 14,8410 a los Sres. Edgar Motta y Adriana Ferreira, propietarios de la finca sita en la calle Oficial 5 (Dr. Justo Montes Pareja) Continuación 17 Mts. No. 5322 (vertimiento de aguas servidas).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5706b041d1cae6a03256baa006bd1ab?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 750/10/4311, de fecha 03/XII/01, se dispuso aplicar 1 (una) multa de U.R. 3 a la firma Nelson González, R.U.C. 213396970014, propietaria del establecimiento destinado a almacén, sito en la calle Besares No. 3697; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria con fecha 10/IV/02, eleva obrados manifestando que padeció error, en la aplicación de la multa de referencia, dado que no correspondía aplicar dicha sanción ya que la empresa está funcionando con el trámite de habilitación No. 19206 de fecha 10/XII/01, a nombre de Irma Julia Boffa, por lo que solicita dejar sin efecto el citado acto administrativo; 2o.) que la División Salud y Programas Sociales se manifiesta de conformidad; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Dejar sin efecto la Resolución No. 750/10/4311, de fecha 03/XII/01, del Servicio de Regulación Alimentaria, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Regulación Alimentaria para notificar a la firma infractora.-", "date": "2002/04/26", "file_id": "9590-011286-01", "resolution_number": "470/02/3000", "subcategory": "REVOCAR RESOLUCION", "summary": "Dejar sin efecto la Resolución No. 750/10/4311 de fecha 03/XII/01, del Servicio de Regulación Alimentaria, por la cual una multa de U.R. 3 al establecimiento destinado a almacén, sito en la calle Besares No. 3697.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4351b6de7235eaf503256baa006bd206?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Daniel Bautista Julian González, C.I. No. 1.398.792, quien desempeña tareas como conductor de vehículos equipados en el Servicio Centro Comunal Zonal No. 17; RESULTANDO: 1o.) que el mismo solicita su traslado a la Unidad Técnica de Alumbrado Público, por razones de índole particular; 2o.) que las mencionadas dependencias se manifiestan de conformidad; CONSIDERANDO: que las Divisiones Región Oeste y Región Este no oponen reparos al traslado de que se trata; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir tareas en la Unidad Técnica de Alumbrado Público, el funcionario Sr. Daniel Bautista Julian González, C.I. No. 1.398.792, quien se desempeña en el Servicio Centro Comunal Zonal No. 17.- 2.- Comuníquese a las Divisiones Región Oeste y Este; Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Unidad Técnica de Alumbrado Público y pase al Servicio Centro Comunal Zonal No 17 para la notificación correspondiente.-", "date": "2002/04/26", "file_id": "3390-007192-02", "resolution_number": "471/02/3000", "subcategory": "PASES", "summary": "Pase a cumplir tareas a la UTAP, el funcionario Sr. Daniel Bautista Julian González, quien se desempeña como chofer en el Servicio Centro Comunal Zonal No. 17.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdcb19ec86e96f7403256baa006bd262?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por el Servicio Fúnebre y Necrópolis, tendiente a reforzar el Renglón 1.5.9. del Programa 401, Subprograma 01 en $ 30.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 1.9.9. del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 5553; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 1.5.9. del Programa 401, Subprograma 01 en $ 30.000,oo (treinta mil pesos uruguayos) con cargo al Renglón 1.9.9. del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "4330-001275-02", "resolution_number": "471/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de Rubro Nº 5553.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/697f094850f777f203256ba700760bb7?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento solicita el refuerzo del Renglón Presupuestal 2.7.8. de la Actividad Presupuestal 303000408 en la suma de $ 550.000,oo, según solicitud No. 5528; RESULTANDO: que motiva dicha solicitud la necesidad de atender el mantenimiento de zonas de áreas verdes; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 2.7.8. de la Actividad Presupuestal 303000408 en la suma de $ 550.000,oo (pesos uruguayos quinientos cincuenta mil), con cargo a los Renglones Presupuestales de la misma Actividad Presupuestal que se especifican a continuación: --- $ 400.000,oo (pesos uruguayos cuatrocientos mil) con cargo al Renglón Presupuestal 1.5.6. --- $ 50.000,oo (pesos uruguayos cincuenta mil) con cargo al Renglón Presupuestal 1.9.9. y --- $ 100.000,oo ( pesos uruguayos cien mil) con cargo al Renglón Presupuestal 2.9.9..- 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "3005-000585-02", "resolution_number": "472/02/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de rubro del Renglón Presupuestal 2.7.8. de la Actividad Presupuestal 303000408, en la suma $ 550.000,oo, según solicitud No. 5528.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c377f762fbd7a86e03256baa006bd2b9?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud tendiente a reforzar el Renglón 1.2.2 del Programa 404, Subprograma 02 en $ 71.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 1.5.7 del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 5561; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 1.2.2 del Programa 404, Subprograma 02 en $ 71.000,oo (setenta y un mil pesos uruguayos) con cargo al Renglón 1.5.7 del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "9412-000440-02", "resolution_number": "472/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Nº 5561.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e179b3e0e7959b4903256ba700760c1e?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de $ 20.765,90, a favor de la firma Conapac S.A., según referencia No. 190701; RESULTANDO: que con fecha 4/IV/02 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Contaduría General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 20.765,90 ( pesos uruguayos veinte mil setecientos sesenta y cinco con noventa centésimos), a favor de la firma Conapac S.A..- Establecer que el gasto de que se trata fue autorizado por la Unidad Central de Presupuesto, habiéndose tomado las medidas necesarias para mantener el equilibrio presupuestal.- Comuníquese al Departamento de Recursos Financieros; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "9210-005262-02", "resolution_number": "473/02/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 20.765,90 a favor de la firma CONAPAC S.A., según No. de referencia 190701.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4b1058c4082bf0403256baa006bd315?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Permiso de Construcción Nº 4113-014291-98, se solicita regularizar las construcciones existentes en el predio empadronado con el Nº 32.223, sito con frente a la calle José Luis Zorrilla de San Martín Nº 106, según gráficos del Arq. Javier Perelló; RESULTANDO: 1º) que por Resolución Nº 1413/00/4000 del 23/X/00 no se hizo lugar al mantenimiento del garaje con rampa de 35% en zona de retiro frontal; 2°) que el Servicio de Contralor de la Edificación informa que se presentaron nuevos gráficos y propuesta para levantar la observación recaída sobre la rampa; 3º) que la División Espacios Públicos y Edificaciones propicia su autorización con carácter temporal, condicionado a: a) disponer un portón-reja de acceso en la línea del predio, en dos hojas con abertura exclusiva hacia la vía pública; b) colocar un cartel indicador \"atención salida de autos\", en cada hoja del protón-reja; c) instalar una señal electroacústica que se active automáticamente al abrir el portón; d) realizar un reductor de velocidad en la rampa; e) colocar un espejo convexo; f) que el acceso al garaje con vehículo será marcha atrás para mejorar las condiciones de visibilidad al salir el mismo; g) que se construirá un lomo de burro en la línea del predio frente a la rampa; h) que el propietario deberá presentar escrito asumiendo toda responsabilidad por los daños personales o materiales que pueda resultar de la presente autorización, refrendada ante Escribano Público e i) en caso de que se realicen en el futuro obras de construcción en el padrón, que supongan o no aumento de área, caducará automáticamente la presente autorización debiendo ajustarse la rampa a la normativa vigente; 4º) que corresponde aplicar una tasa equivalente al 25% de la Contribución Inmobiliaria por concepto de edificación inapropiada, lo cual fue debidamente notificado, según consta a fs. 14 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 2576/00 del 24/VI/00 el Sr. Intendente Municipal delegó, entre otras, la facultad de autorizar tratamiento de las zonas de retiro frontal o rampas en dicha zona para acceso a garajes con pendiente mayor al porcentaje del 15% reglamentario;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir con carácter temporal, el garaje con rampa de 35 % (treinta y cinco por ciento) existente en el predio empadronado con el Nº 32.223, sito con frente a la calle José Luis Zorrilla de San Martín Nº 106, según gráficos del Arq. Javier Perelló del Permiso de Construcción Nº 4113-014291-98, condicionado a: a) disponer un portón-reja de acceso en la línea del predio, en dos hojas con abertura exclusiva hacia la vía pública; b) colocar un cartel indicador \"atención salida de autos\", en cada hoja del protón-reja; c) instalar una señal electroacústica que se active automáticamente al abrir el portón; d) realizar un reductor de velocidad en la rampa; e) colocar un espejo convexo; f) que el acceso al garaje con vehículo será marcha atrás para mejorar las condiciones de visibilidad al salir el mismo; g) construir un lomo de burro en la línea del predio frente a la rampa; h) que el propietario deberá presentar escrito asumiendo toda responsabilidad por los daños personales o materiales que pueda resultar de la presente autorización, refrendada ante Escribano Público e i) que en caso de que se realicen en el futuro obras de construcción en el padrón, que supongan o no aumento de área, caducará automáticamente la presente autorización debiendo ajustarse la rampa a la normativa vigente.- 2º.- Disponer que, por concepto de edificación inapropiada, corresponde aplicar una tasa de aumento de la Contribución Inmobiliaria del 25% (veinticinco por ciento) la que se liquidará y percibirá conjuntamente con ella mientras permanezcan las razones que le dieron origen.- 3º.- Comuníquese a los Departamento de Descentralización, para conocimiento de la autoridad local competente y de Recursos Financieros y pase al Servicio de Contralor de la Edificación.-", "date": "2002/04/26", "file_id": "4113-014291-98", "resolution_number": "473/02/4000", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Admitir condicionado rampa en retiro frontal, José Luis Zorrilla de San Martín Nº 106.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0bd34cab533bd8e903256bb1006a2083?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de U$S 162, a favor de la firma Districomp S.R.L., por concepto de factura básica, según referencia No. 190467; RESULTANDO: que con fecha 5/IV/02 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse comprometido en ejercicio vencido y haberse realizado imputación sin haber crédito disponible, contraviniendo lo establecido en los Arts. 13o. y 15o. respectivamente del T.O.C.A.F.; CONSIDERANDO: 1o) que la Contaduría General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de U$S 162 ( dólares estadounidenses ciento sesenta y dos), a favor de la firma Districomp S.R.L., por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el gasto de referencia fue cubierto con la partida No. 14089.- Comuníquese al Departamento de Recursos Financieros, a las Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2002/04/26", "file_id": "9210-005388-02", "resolution_number": "474/02/3000", "subcategory": "REITERO DE GASTO ARTS. 13 Y 15", "summary": "Reiterar el gasto por la suma de U$S 162 a favor de la firma DISTRICOMP S.A., según referencia No. 190467.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/958295be68ee355103256baa006bd37f?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la División Tránsito y Transporte, tendiente a reforzar el Renglón 3.6.5. del Programa 403, Subprograma 01 en $ 65.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 2.8.9. del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 5539; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 3.6.5. del Programa 403, Subprograma 01 en $ 65.000,oo (sesenta y cinco mil pesos uruguayos) con cargo al Renglón 2.8.9. del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "9412-000456-02", "resolution_number": "474/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de Rubro Nº 5539.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9214cbd39b6d7be03256ba700760c7a?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión de la Mujer eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 50.133,oo; RESULTANDO: 1o) que la misma corresponde a la segunda remesa otorgada por UNICEF para la ejecución del Proyecto \"Fortalecimiento Ciudadanías de Adolescentes Varones y Mujeres\"; 2o.) que el proyecto permitirá fortalecer el trabajo educativo hacia la equidad de género realizado en los Centros Juveniles con adolescentes de ambos sexos, a través de talleres de cuidado de la salud personal, vínculos y comunicación interpersonal y elaboración de material educativo se promueve relaciones solidarias y respetuosas entre mujeres y varones; 3o.) que se efectuó solicitud SEFI No. 12014; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 50.133,oo (pesos uruguayos cincuenta mil ciento treinta y tres), a favor de la Comisión de la Mujer, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Comisión de la Mujer; Unidades de Gestión Presupuestal del Departamento de Descentralización y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "3180-000394-02", "resolution_number": "475/02/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 50.133,oo a favor de la Comisión de la Mujer, con fondos provenientes de UNICEF.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32237f34a12fd32903256baa006bd3ec?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el predio sito en la calle Francisco Romero Nro. 3745, del cual es propietaria la Sra. Raquel Regueiro, C.I. 1.169.080-4, con domicilio en el Nro. 3743 de la misma vía de tránsito; RESULTANDO: 1o) que el Servicio Centro Comunal Zonal No. 11 informa que pese a las intimaciones efectuadas, a los plazos concedidos y a la sanción aplicada (Resolución Nro. 1374/99/3000, de 3/IX/99 y su confirmativa Nro. 1103/01/3000, de 11/X/01), no se procedió a construir el cerco reglamentario de dicho predio, por lo que sugiere la aplicación de una multa de U.R. 29,6820 a la titular de obrados por infracción a lo previsto en la Secc. II, Art. 3o., numeral 6 y Arts. 21 y 22 (Contumacia y Reincidencia) del Decreto Nro. 21626 de 23/IV/84; 2o) que la Dirección Profesional de este Departamento informa que corresponde la sanción de referencia por no haber cumplido con lo intimado pese a las intimaciones efectuadas; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 29,6820 (Unidades Reajustables veintinueve con seis mil ochocientas veinte diezmilésimas) a la Sra. Raquel Regueiro, C.I. 1.169.080-4, propietaria del predio sito en la calle Francisco Romero Nro. 3745, con domicilio en el Nro. 3743 de la misma vía de tránsito, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal Nro. 11.-", "date": "2002/04/26", "file_id": "3330-005936-99", "resolution_number": "476/02/3000", "subcategory": "MULTA POR FALTA DE CERCO REGLAMENTARIO", "summary": "Aplicar una multa de U.R. 29,6820, a la Sra. Raquel Regueiro, propietaria del predio sito en la calle Francisco Romero Nro. 3745, con domicilio en el Nro. 3743 de la misma vía de tránsito.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7138dcd9012a22f203256baa006bd447?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la demolición realizada sin el correspondiente permiso municipal en la finca sita en la calle Lindoro Forteza No. 2589, propiedad del Sr. Daniel Saps C.I. 1.486.513-1, con domicilio a los fines legales en Rambla República del Perú No. 1503 Apto. 101; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 6 informa que corresponde aplicar una multa de U.R. 11,8728, según lo que establece el Decreto No. 21.626, Sección XIII, Art. 15, inc. B, Num. 2, por haber realizado la demolición sin haber culminado la autorización; 2o.) que la Dirección Profesional de este Departamento sugiere la aplicación de la multa de referencia por haber efectuado la demolición anticipada; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 11,8728 (Unidades Reajustables once con ocho mil setecientas veintiocho diezmilésimas), al Sr. Daniel Saps C.I. 1.486.513-1, con domicilio legal en Rambla República del Perú No. 1503 Apto. 101, propietario de la finca sita en la calle Lindoro Forteza No. 2589, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 6.-", "date": "2002/04/26", "file_id": "3270-002570-01", "resolution_number": "477/02/3000", "subcategory": "MULTA POR DEMOLICION SIN PERMISO", "summary": "Aplicar una multa de U.R. 11,8728 al Sr. Daniel Saps, propietario de la finca sita en Lindoro Forteza No. 2589, por haber realizado la demolición sin el correspondiente permiso municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37cd4b314a0e234c03256baa006bd49d?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a hotel, sito en la calle Parva Domus No. 2445, propiedad de la firma Bon Point S.A., R.U.C. 212612370018, con igual domicilio a los efectos legales; RESULTANDO: 1o) que con fecha 18/III/02, mediante Acta No. A 03572, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia (Servicio de Instalaciones Mecánicas y Eléctricas, Ascensores); 2o) que comprobándose el incumplimiento a lo intimado dentro de los plazos establecidos el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,841, a la firma titular de obrados por infracción al Decreto 22.010, Art. 6o. y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 ( Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) a la firma Bon Point S.A., R.U.C. 212612370018, propietaria del establecimiento destinado a hotel, sito en la calle Parva Domus No. 2445, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 ( treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa. 3.- Pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2002/04/26", "file_id": "3400-002265-02", "resolution_number": "478/02/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 14,841 a la firma BON POINT S.A., propietaria del establecimiento destinado a hotel, sito en la calle Parva Domus No. 2445 (habilitaciones SIME, ascensores)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/efb938fdd134445c03256baa006bd4ee?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión para el Adulto Mayor, solicita el refuerzo del Renglón Presupuestal 2.5.7. de la Actividad Presupuestal 303000210 en las sumas de $ 26.000,oo y $ 3.000,oo respectivamente, según solicitudes Nros. 5507 y 5508; RESULTANDO: que motiva dicha solicitud la necesidad de atender el pago de transporte de los hogares diurnos; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 2.5.7. de la Actividad Presupuestal 303000210 en las sumas de $ 26.000,oo (pesos uruguayos veintiséis mil) y $ 3.000,oo ( pesos uruguayos tres mil) , respectivamente, con cargo al Renglón Presupuestal 1.1.1. de la misma Actividad Presupuestal.- 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "3150-000076-02", "resolution_number": "479/02/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 2.5.7. en las suma de $ 26.000,oo y $ 3.000,oo respectivamente con cargo al Renglón Presupuestal 1.1.1. de la misma Actividad Presupuestal , destinado al pago de transporte de los Hogares Diurnos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/68d5a85779dc6e3e03256baa006bd54a?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Jorge Alvarez, C. I. 1.900.405; RESULTANDO: 1o.) que por Resolución No. 1218/00/3000, de fecha 21/ VIII/00, se dispuso el pase -entre otros- del funcionario motivo de obrados para integrar la Unidad de Gestión, creada por Resolución No. 1216/00/3000, de fecha 21/VIII/00; 2o.) que la Coordinadora de la Unidad solicita contar con la colaboración en materia jurídica, del funcionario de referencia, dada la temática y complejidad de la labor desarrollada, lo que requiere el concurso de funcionarios con probada formación en derecho; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Establecer que el funcionario Sr. Jorge Alvarez, C.I. 1.900405, quien se desempeña en la Unidad de Gestión, colaborará con el desarrollo de tareas en materia jurídica.- 2.- Comuníquese a la Unidad de Gestión y pase al Sector Personal de este Departamento para la notificación correspondiente.-", "date": "2002/04/26", "file_id": "3000-001843-02", "resolution_number": "480/02/3000", "subcategory": "VARIOS", "summary": "Asignar tareas en lo relacionado a la parte jurídica al funcionario Procurador Jorge Alvarez, quien se desempeña en la Unidad de Gestión.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c51c8562940058503256baa006bd5a5?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a fábrica industrial de maquinaria, sito en la calle Irlanda No. 2170, propiedad de la firma Tecnoluce S.A., R.U.C. 213605910019, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia se pudo constatar que no cuenta con la documentación habilitante que autorice el funcionamiento del mismo (Habilitación Municipal, Final de Bomberos); 2o) que el Servicio Central de Inspección General sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,8410, respectivamente, a la firma titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D. 3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) respectivamente, a la firma Tecnoluce S.A., R.U.C. 213605910019, propietaria del establecimiento destinado a fábrica industrial de maquinaria, sito en la calle Irlanda No. 2170, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 6 y pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2002/04/26", "file_id": "4112-022294-00", "resolution_number": "481/02/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar dos multas de U.R. 9,7164 y U.R. 14,8410 respectivamente, al establecimiento destinado a fábrica industrial de maquinaria, sito en la calle Irlanda No. 2170, propiedad de la firma TECNOLUCE S.A..- (Habilitaciones Municipales y Final de Bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ba882fff6e82ae103256baa006bd601?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a frigorífico, sito en la Avda. Dámaso Antonio Larrañaga No. 3551, propiedad de la firma Frigorífico Uruguayo S.A., R.U.C. 210002770016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que pese a los plazos concedidos y a la sanción aplicada (Resolución No. 242/01 del 19/III/01), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del mismo (Habilitaciones Municipales y Final de Bomberos); 2o) que el Servicio Central de Inspección General sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,841, respectivamente, a la titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (1ra. Reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 ( Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) respectivamente, a la firma Frigorífico Uruguayo S.A., R.U.C. 210002770016, propietaria del establecimiento destinado a frigorífico, sito en Avda. Dámaso Antonio Larrañaga No. 3551, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 6 y pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2002/04/26", "file_id": "3400-002333-02", "resolution_number": "482/02/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar dos multas de U.R. 9,7164 y U.R. 14,841 respectivamente, al establecimiento destinado a frigorífico, sito en la Avda. Dámaso Antonio Larrañaga No. 3551, propiedad de la firma FRIGORIFICO URUGUAYO S.A. (Habilitaciones Municipales, Final de Bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96a755c9bcf08a1a03256baa006bd659?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Angel Ariel Amarillo, C.I. 1.118.137, quien se desempeña actualmente en la cuadrilla de áreas verdes del Servicio Centro Comunal Zonal No. 4, dependiente de la División Región Centro; RESULTANDO: 1o.) que el mismo solicita el traslado al Servicio Centro Comunal Zonal No. 11, a los efectos de poder reducir los gastos de boleto; 2o.) que consultado al respecto al Servicio Centro Comunal Zonal No. 4, informa que no tiene inconveniente en acceder a lo solicitado; 3o.) que el Servicio Centro Comunal Zonal No. 11, considera oportuno que dicho funcionario pase a cumplir tareas a prueba por el término de 3 (tres) meses, dependiendo su pase definitivo al rendimiento favorable, quien será evaluado por el Director de dicho Servicio en función de su actuación; 4o.) que la Divisiones Región Centro y Región Este se manifiestan de conformidad; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a desempeñar tareas en el Servicio Centro Comunal Zonal No. 11, por el término de 3 (tres) meses, el funcionario Sr. Angel Ariel Amarillo, C.I. 1.118.137, quien se desempeña actualmente en el Servicio Centro Comunal Zonal No. 4, quien será evaluada en función de su actuación por el Director del Servicio.- 2.- Comuníquese a la Divisiones Región Centro y Región Este; Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Centro Comunal Zonal Nro. 11 y pase al Servicio Centro Comunal Zonal No. 4 a los efectos de notificar al interesado.-", "date": "2002/04/26", "file_id": "3250-005062-02", "resolution_number": "483/02/3000", "subcategory": "PASES", "summary": "Pase a cumplir tareas en la cuadrilla de áreas verde en el Servicio Centro Comunal Zonal No. 11 el funcionario Sr. Angel Ariel Amarillo, quien se desempeña en el Servicio Centro Comunal Zonal No. 4.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a46e306745788fe03256baa006bd6bd?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio de Atención a la Salud solicita el refuerzo del Renglón Presupuestal 1.9.4. de la Actividad Presupuestal 303000202 en la suma de $ 100.000,oo, según Nro. de solicitud 5538; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de materiales odontología y enfermería; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 1.9.4. de la Actividad Presupuestal 303000202 en la suma de $ 100.000,oo ( pesos uruguayos cien mil), con cargo a los Renglones Presupuestales de la misma Actividad Presupuestal que se especifican a continuación: --- $ 50.000,oo (pesos uruguayos cincuenta mil) con cargo al Renglón Presupuestal 1.3.1. --- $ 10.000,oo ( pesos uruguayos diez mil), con cargo al Renglón Presupuestal 1.5.7. --- $ 30.000,oo ( pesos uruguayos treinta mil) con cargo al Renglón Presupuestal 2.9.1. y --- $ 10.000,oo (pesos uruguayos diez mil) con cargo al Renglón Presupuestal 3.6.3. 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Servicio de Atención a la Salud; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "4380-001498-02", "resolution_number": "484/02/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal en 1.9.4. en la suma de $ 100.000,oo, destinado a la adquisición de materiales de odontología y enfermería con cargo a los Renglones Presupuestales 1.3.1., 1.5.7. 2.9.1. y 3.6.3.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96f9b8c42fbc56d503256baa006bd723?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 3 solicita el refuerzo del Renglón Presupuestal 5.5.1. de la Actividad Presupuestal 303000404 en la suma de $ 18.000,oo, según solicitud No. 5491; RESULTANDO: que motiva dicha solicitud la necesidad de atender el pago de la renovación de la becaria de arquitectura; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 5.5.1. de la Actividad Presupuestal 303000404 en la suma de $ 18.000,oo (pesos uruguayos dieciocho mil), con cargo al Renglón Presupuestal 2.5.7. de la misma Actividad Presupuestal.- 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "3240-003097-02", "resolution_number": "485/02/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 5.5.1. en la suma de $ 18.000,oo destinado pago de la becaria de arquitectura.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/72c46a8aa507be8903256baa006bd77f?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Sr. Pedro Bentancur, C.I. 1.459.397, Licenciado en Enfermería, quien se desempeña en la Policlínica Casavalle, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, los días 17, 18, 19 y 20 de abril del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en las I Jornadas de Enfermería en Ortopedia y Traumatología, a llevarse a cabo en el Edificio Torre de los Profesionales; 2o.) que el Servicio de Atención a la Salud, no tiene inconveniente en acceder a lo solicitado y la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 17, 18 y 19 de abril de 2002, al funcionario Sr. Pedro Bentancur C.I. 1.459.397, Licenciado en Enfermería, quien se desempeña en la Policlínica Casavalle, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada y demás efectos.-", "date": "2002/04/26", "file_id": "4380-001482-02", "resolution_number": "486/02/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo al funcionario Sr. Pedro Bentancur, Licenciado en Enfermería, quien se desempeña en la Policlínica Casavalle.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/771454fadd61791303256baa006bed7f?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Sr. Pablo Bentura, C.I. 1.853.517, Docente, quien se desempeña en el Servicio Centro Comunal Zonal No. 17, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, los días 10, 11 y 12 de abril del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en el I Coloquio Brasil-Uruguay sobre \"Cuestión Urbana, Políticas Urbanas y Servicio Social, a llevarse a cabo en a Universidad Federal de Río de Janeiro; 2o.) que el Servicio Centro Comunal Zonal No. 17, no tiene inconveniente en acceder a lo solicitado y la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 10, 11 y 12 de abril de 2002, al funcionario Sr. Pablo Bentura, C.I. 1.853.517, Docente, quien se desempeña en el Servicio Centro Comunal Zonal No. 17, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Región Oeste; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio Centro Comunal Zonal No. 17 para notificar al interesado y demás efectos.-", "date": "2002/04/26", "file_id": "3390-008442-02", "resolution_number": "487/02/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce de sueldo los días 10 11 y 12 de abril de 2002, al funcionario Sr. Pablo Bentura, Docente, quien se desempeña en el Servicio Centro Comunal Zonal No. 17.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d3d97683b85009e03256baa006bedde?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la reclamación presentada por la Sra. Elena De León, C.I. 1.533.052-5, relativa a la caída de un árbol del ornato público en su propiedad, sita en Avda. Libertador Nro. 1640 Esc. 16, ocasionándole varios daños; RESULTANDO: 1o) que la compareciente De León, solicita indemnización correspondiente, por los daños causados a su propiedad; 2o.) que con fecha 3/IV/02, el Servicio de Actividades Contenciosas, informa que se falló confirmando la sentencia, a favor de la Sra. De León, por lo que correspondería iniciar gestiones tendientes al pago, el que se fijó en la suma de $ 15.865,20, por concepto de daño patrimonial, que deberá reajustarse según el DL 14.500 e interés del 6% anual desde la fecha de interposición de la demanda, junio de 1998; 3o.) que el Departamento Jurídico con fecha 9/IV/02, informa que el pago a efectuarse es complementario del realizado en cumplimiento de sentencia de fecha 29/VI/01, solicitando se libre orden de pago, la que deberá ser notificada personalmente a la interesada; 4o.) que la Contaduría General realizó los cálculos correspondientes y se debe abonar la suma de $ 23.444,oo; 5o) que se efectuó solicitud Nro. 55557; CONSIDERANDO: que por Resolución No. 2584 del 27/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Librar orden de pago por la suma de $ 23.444,oo ( pesos uruguayos veintitrés mil cuatrocientos cuarenta y cuatro), a favor de la Sra. Elena de León C.I. 1.533.052-5, por concepto de indemnización por daño patrimonial, causados a consecuencia de la caída de un ejemplar del ornato público, acaecido en el mes de junio de 1998.- 2.- Comuníquese a los Departamentos de Recursos Financieros y de Jurídica; División Región Centro; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase -por su orden- al Sector Despacho del Departamento para notificar a la interesada y a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "5411-000203-01 5411-000507-01", "resolution_number": "488/02/3000", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 23.444,oo, a favor de la Sra. Elena De León, por concepto de daño patrimonial causado por la caída de un árbol de ornato público en su propiedad, sita en Avda. Libertador No. 1640 Esc. 16.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e96d22aaf6a713f603256baa006be30e?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la finca sita en la calle Héctor Miranda No. 2430, de la cual es propietario el Sr. Luis Alberto Bafico, C.I. No. 941.787-6, con igual domicilio a los efectos legales; RESULTANDO: 1o) que se intimó en varias oportunidades a la realización de reparaciones e impermeabilizaciones necesarias a los efectos de eliminar humedades; 2o) que con fecha 27/XII/01, se constató que pese a los plazos concedidos y al tiempo transcurrido, no se realizó la reparación intimada en dicho inmueble, por lo que se debería imponer una multa de U.R. 19,7880, según lo que establece el Decreto No. 21.626, Sección II, Art. 3o., numeral 12, inc. Ae; 3o) que la Dirección Profesional de este Departamento informa que correspondería dictar resolución, aplicando la multa de referencia, por mantener sin resolver el problema que ocasiona a la finca lindera, a pesar de las intimaciones efectuadas; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) al Sr. Luis Alberto Bafico, C.I. No. 941.787-6, propietario de la finca sita en la calle Héctor Miranda No. 2430, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 5.-", "date": "2002/04/26", "file_id": "3260-021207-01", "resolution_number": "489/02/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880 al Sr. Luis Alberto Bafico, propietario de la finca sita en la calle Héctor Miranda No. 2430.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97d74beeb293cc0803256baa006be35d?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a supermercado, sito en la calle Ejido No. 1530, propiedad de la firma Supermercado Disco del Uruguay S.A., R.U.C. 210274130017, cuyo responsable legal, es el Sr. Cesar Villar, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Sector Tecnología e Higiene Alimentaria informa que en inspección realizada con fecha 7/III/02, según consta en Acta 035466, se pudo comprobar la comercialialización del producto exhibido en góndola, aceite de oliva virgen extra, marca Fedeoliva, en presentación de jarrita de vidrio, con un contenido neto de 500 cc, indicando consumir preferentemente antes del mes de marzo de 2003, importado por la firma Fedeoliva Uruguay S.R.L., el cual presenta un re-etiquetado ( no evidente), al desprender el rótulo visible descripto, se observa rótulo primario para aceite de oliva extra virgen de marca Lanagran, indicando consumir antes de julio de 2002, interviniendóse 12 (doce) damajuanitas (jarritas) de vidrio del producto adulterado en rotulación; 2o.) que con fecha 7/III/02 según consta en el Acta No. 035467, se realiza inspección en el depósito del importador Fedeoliva Uruguay S.R.L., R.U.C. 214254590013, sito en la calle Hocquart No. 1824, cuyo representante legal es el Sr. Ignacio Francisco Puig Fernández, C.I. 1.193.899-5, comprobándose la existencia del producto, presentación en jarras de vidrio de 500cc. con doble re-etiquetado, al desprender el rótulo visible se observa rótulo del producto aceite de oliva virgen extra Lanagran, contenido 500 cc, consumir preferentemente antes de enero de 2003, se procede al descomiso de una unidad, encontrándose en depósito dos juegos de rollos de etiquetas para botella y jarra de vidrio, con lote de marzo de 2003; 3o) que el Servicio de regulación Alimentaria, manifiesta que la firma importadora presentó descargos, expresando que no se pretendió engañar al consumidor, quedando claro de lo informado en actas de inspección que en la segunda rotulación no solo se modificó la marca sino también los números de lote y se extendieron las fechas de vencimiento, por lo que se estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 894 inc. A) del Decreto No. 27.235 del 12/IX/96; 4o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 54 ( Unidades Reajustables cincuenta y cuatro) a la firma importadora Fedeoliva Uruguay S.R.L., R.U.C. 214254590013, sito en la calle Hocquart No. 1824, cuyo representante legal es el Sr. Ignacio Francisco Puig Fernández, C.I. 1.193.899-5, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D.894 inc. A del Decreto No. 27.235 del 12/IX/96.- Advertir al infractor que el incumplimiento de las normas establecidas en la Ordenanza Bromatológica dará lugar a la aplicación de nuevas y más severas sanciones.- Intimar el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa impuesta.- Pase al Servicio de Regulación Alimentaria para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2002/04/26", "file_id": "9592-000110-02", "resolution_number": "490/02/3000", "subcategory": "MULTAS REGULACION ALIMENTARIA", "summary": "Aplicar multa a la firma importadora Fedeoliva Uruguay S.R.L, sita en la calle Hocquart No. 1818, R.U.C. 214254590015, cuyo representante legal es el Sr. Ignacio Francisco Puig Fernández( re-etiquetado).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7da94507a3de168703256baa006be3b2?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 450/02/3000 de fecha 15/IV/02 se dispuso reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 2.3.1. de la Actividad Presupuestal 303000504 en la suma de $ 15.900,oo, con cargo al Renglón Presupuestal 2.5.1. de la misma Actividad Presupuestal, para atender el pago de pases libres del Servicio Centro Comunal Zonal No. 8; RESULTANDO: que con fecha 18/IV/02 el Servicio de Contabilidad General eleva obrados manifestando que se padeció error en el número de solicitud SEFI, siendo el correcto 5486, por lo que se solicita se modifique el citado acto administrativo, LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Modificar la Resolución No. 450/02/3000 de fecha 15/IV/02, estableciendo que el número de solicitud SEFI es 5486, manteniendo en un todo sus restantes términos.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Servicio Centro Comunal Zonal No. 8; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "3290-001862-02", "resolution_number": "491/02/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 450/02/3000 de fecha 15/IV/02, estableciendo que el No. correcto de solicitud SEFI es 5486.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e219f5a3cc1522f03256baa006bee3c?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Central de Inspección General, gestiona el pago por el alquiler de un espacio para el vehículo IM 1643, por el ejercicio 2002, a favor de la firma Parking Intendencia; RESULTANDO: 1o) que el mismo asciende a la suma de $ 11.880,oo; 2o.) que la División Región Oeste se manifiesta de conformidad; 3o) que se efectuó solicitud SEFI No. 55695; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenar gastos con el límite máximo de la compra directa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto por la suma de $ 11.880,oo (pesos uruguayos once mil ochocientos ochenta), a favor de la firma Parking Intendencia, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; División Región Oeste; Servicio Central de Inspección General; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": " 3200-006838-99", "resolution_number": "492/02/3000", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 11.880,oo a favor de la firma Parking Intendencia, correspondiente al ejercicio 2002, por el alquiler de un espacio para el vehículo IM 1643 del Servicio Central de Inspección General .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b182056653fc616103256baa006be416?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento solicita el refuerzo del Renglón Presupuestal 5.7.7. de la Actividad Presupuestal 303000306 en la suma de $ 30.000,oo, según solicitud No. 5557; RESULTANDO: que motiva dicha solicitud la necesidad de atender el pago del becario de la Facultad de Arquitectura, quien se desempeña en el Servicio Centro Comunal Zonal No. 17; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 5.7.7.de la Actividad Presupuestal 303000306 en la suma de $ 30.000,oo (pesos uruguayos treinta mil), con cargo al Renglón Presupuestal 2.7.6. de la Actividad Presupuestal 303000301.- 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Servicio Centro Comunal Zonal No. 17; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "3005-000590-02", "resolution_number": "493/02/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de rubro del Renglón Presupuestal 5.7.7. de la Actividad Presupuestal 303000306 en la suma de $ 30.000,oo, con cargo al Renglón Presupuestal 2.7.6. de la Actividad Presupuestal 303000301 (Solicitud SEFI 5557).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/38cc5c1e692911cc03256baa006be472?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 20.000,oo al Centro de Participación Popular (C.P.P.), correspondiente a las obligaciones asumidas por el Convenio celebrado el 4 de enero de 2002, cuyo texto fuera aprobado por Resolución No. 5178/01, de 28/12/01 (Solicitud 55477); RESULTANDO: 1o.) que el 19 de abril del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 15o. del T.O.C.A.F.; 2o.) que el 19/4/02, la Sub Contadora General Municipal eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 20.000,oo (PESOS URUGUAYOS VEINTE MIL) a favor del Centro de Participación Popular (C.P.P.).- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "1002-002471-01", "resolution_number": "80/02/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 20.000,oo a favor del Centro de Participación Popular.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe7c549e36c26afb03256ba70065e0e2?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 198.301,oo a la empresa PERFIL S.A., por concepto de servicio de limpieza de los locales del Servicio de Casinos Municipales Referencia 188.555 RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 13o. del T.O.C.A.F.; 2o.) que el 19 de abril del año en curso, la Sub Contadora General Municipal eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 198.301,oo (PESOS URUGUAYOS CIENTO NOVENTA Y OCHO MIL TRESCIENTOS UNO) a favor de la empresa PERFIL S.A.- 2. Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de los compromisos correspondientes al ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "9210-006224-02", "resolution_number": "81/02/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 198.301,oo a favor de la empresa PERFIL S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ba7888a7a228a7e03256ba70065e133?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 2.653,oo a la empresa OPTICA LAMAISON LTDA., correspondiente a ajuste paramétrico de servicios prestados a funcionarios municipales (Referencias 183.885 y 183.919); RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 13o. del T.O.C.A.F.; 2o.) que el 19 de abril del año en curso, la Sub Contadora General Municipal eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 2.653,oo (PESOS URUGUAYOS DOS MIL SEISCIENTOS CINCUENTA Y TRES) a favor de la empresa OPTICA LAMAISON LTDA.- 2. Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de los compromisos correspondientes al ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "9210-006182-02", "resolution_number": "82/02/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 2.653,oo a favor de OPTICA LAMAISON LTDA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/576425b385396cc503256ba70065e18b?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de abril del año en curso, de la Asociación de Bancarios del Uruguay; RESULTANDO: 1º) que en dicha nota se expresa que en el marco del Convenio suscrito con fecha 18 de marzo de 2002, entre el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, S.U.N.C.A. y A.E.B.U, con la finalidad de reconstruir las más de 200 viviendas destruidas por el tornado del 10 del mismo mes en el Departamento de Canelones, se realizará un espectáculo artístico solidario para la recaudación de fondos en el Velódromo Municipal, el sábado 4 de mayo de 2002, entre las 11:00 y las 19:00 horas; 2º) que en el entendido de que el buen suceso de esta iniciativa pasa por una gran asistencia de público, solicitan contar con el auspicio y la colaboración de esta Intendencia Municipal, ya que apuestan a la solidaridad de todos para lograr ese objetivo; 3º) que el 18 de abril último, el Servicio de Relaciones Públicas, eleva las actuaciones manifestando que se entiende pertinente otorgar el auspicio; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Otorgar el auspicio de esta Intendencia Municipal al espectáculo artístico solidario para la recaudación de fondos, con la finalidad de reconstruir las más de 200 viviendas destruidas por el tornado del 10 de marzo del año en curso, en el Departamento de Canelones, que organizado por la Asociación de Bancarios del Uruguay, se llevará a cabo en el Velódromo Municipal, el 4 de mayo de 2002.- Comuníquese a los organizadores (FAX. 915.94.17) y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2002/04/26", "file_id": "1001-014883-02", "resolution_number": "1530/02", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal al espectáculo artístico solidario, que se llevará a cabo en el Velódromo Municipal, el 4 de mayo de 2002, con la finalidad de reconstruir las más de 200 viviendas destruidas por el tornado del 10 de marzo último, en el Departamento de Canelones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06b3171e5d73aa0403256bcd0057caa7?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 12 de marzo del año en curso, del Comité Olímpico Uruguayo, por la cual adjunta un proyecto de Convenio y las Condiciones Generales, para llevar adelante el \"Programa de Cursos Regionales y Continentales de Solidaridad Olímpica Panamericana y Solidaridad Olímpica Mundial\"; RESULTANDO: 1o.) que además señala que los Cursos previstos para el mes de mayo son los siguientes: REGIONAL DE CICLISMO: 28 de abril al 7 de mayo; REGIONAL DE TIRO: 12 de mayo al 21 de mayo; CONTINENTAL DE TENIS DE MESA: 26 de mayo al 4 de junio de 2002; 2o.) que la Comisión de Educación Física, Deportes y Recreación eleva estas actuaciones a efectos de promover la firma del convenio, señalando que dicha Comisión viene trabajando con el C.O.U. en la organización del Curso Regional de Ciclismo previsto para los primeros días del mes de mayo; CONSIDERANDO: que en tal sentido se entiende pertinente aprobar el texto del convenio a suscribirse;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del Convenio de Colaboración Deportiva a suscribirse entre esta Intendencia Municipal y el Comité Olímpico Uruguayo en los siguientes términos: CONVENIO: En la ciudad de Montevideo el día del mes de del año dos mil dos, comparecen por una parte, el Comité Olímpico Uruguayo, en adelante denominado \"C.O.U.\" , representado por en sus respectivas calidades de con domicilio en la calle Canelones 1044, y por otra parte, la Intendencia Municipal de Montevideo, en adelante denominada I.M. de Montevideo representada por en su calidad de con domicilio en Av. 18 de Julio 1360, acuerdan las siguientes estipulaciones: PRIMERO: El C.O.U. y la I.M. de Montevideo, acuerdan fortalecer la colaboración entre ambas partes, en los ámbitos de su competencia. SEGUNDO: El C.O.U. y la I.M. de Montevideo efectuarán las acciones necesarias para desarrollar el perfeccionamiento de técnicos y el desarrollo de las relaciones de intercambio deportivo, en el marco del \"Programa de Cursos Regionales y Continentales de Solidaridad Olímpica Panamericana y Solidaridad Olímpica Mundial\" que se desarrollarán en Uruguay. TERCERO: Con ese fin, el C.O.U. coordinará y la I.M. de Montevideo ofrecerá su asistencia, para la realización de los Cursos Técnicos, de acuerdo con el cronograma que se establezca y según lo establecido en las \"Condiciones Generales\", documento que se anexa a este Convenio y forma parte del mismo. CUARTO: En virtud de lo expuesto y en el marco de este Programa, el C.O.U. conferirá a la I.M. de Montevideo la calidad de auspiciante, pudiendo hacer uso la I.M. de Montevideo de la expresión \"Con el auspicio de la Intendencia Municipal de Montevideo\" en todas las actividades que integren el Programa. QUINTO: El plazo de este Convenio se extenderá desde el día de la fecha y hasta el 30 de agosto de 2004. SEXTO: A todos los efectos que pudiera dar lugar el presente Convenio, las partes constituyen los domicilios mencionados en la comparecencia. SEPTIMO: Conformes con todas y cada una de las estipulaciones pactadas, las partes firman dos ejemplares del mismo tenor en el lugar y fecha preindicados. 2. Comuníquese al Comité Olímpico Uruguayo, al Servicio de Escribanía, a la Comisión de Educación Física, Deportes y Recreación y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2002/04/26", "file_id": "3110-002206-02", "resolution_number": "1531/02", "subcategory": "CONVENIO", "summary": "Se aprueba el texto de un convenio y las condiciones generales a suscribirse entre esta Intendencia Municipal y el Comité Olímpico Uruguayo, en la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52295d4f8f79c1cd03256bcd0057cad6?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 93/02, de 7 de enero de 2002; RESULTANDO: 1o.) que por la precitada Resolución se dispuso ampliar, hasta el 31 de diciembre del año en curso, la prestación que realiza la empresa CIEMSA, dentro de los términos del Contrato No. 1304 caratulado \"Limpieza y Mantenimiento de Colectores Costeros y Otros\", que le fuera adjudicado por Resolución No. 3.144/94, de 12/9/94, en un todo de acuerdo con los elementos que sirvieron de base al Contrato original y por el monto mensual total de $ 333.438,oo, incluido I.V.A. e Imprevistos, siendo las leyes sociales a cargo de la empresa (Solicitud 52392, Referencia 8343); 2o.) que el Tribunal de Cuentas de la República, en sesión de 14 de febrero del presente año (Carpeta No. 163954), acordó observar el gasto emergente de aquella disposición, considerando que la ampliación dispuesta proviene de un gasto originariamente observado por ese Organo de Contralor, con fecha 26/10/94; 3o.) que el 24 de abril próximo pasado, la Contaduría General, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto dispuesto por Resolución No. 93/02, de 7 de enero de 2002, a favor de la empresa CIEMSA, adjudicataria del Contrato No. 1304 caratulado \"Limpieza y Mantenimiento de Colectores Costeros y Otros\".- 2. Se dispone la reiteración del gasto ante la necesidad de continuar con los trabajos de saneamiento establecidos en el Contrato de que se trata.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Desarrollo Ambiental y pase a la Contaduría General.-", "date": "2002/04/26", "file_id": "1001-002203-98", "resolution_number": "1532/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto dispuesto por Resolución No. 93/02 a favor de la empresa CIEMSA, adjudicataria del Contrato No. 1304 \"Limpieza y Mantenimiento de Colectores Pluviales y Otros\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eaa989a9408c9bac03256bcd0057cabd?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 24 de abril del año en curso, de la Contaduría General; RESULTANDO: 1º) que por dicha nota se expresa que por contravenir lo dispuesto en el artículo 15º del T.O.C.A.F., (existen rubros sin disponibilidad presupuestal) y según lo establecido en los artículos 211º, literal b) de la Constitución de la República, 44º inciso c) de la Ley Nº 9515, de 28 de octubre de 1935 y 97º del Decreto Nº 95/91, corresponde observar la liquidación de haberes de los funcionarios municipales por el mes de Abril de 2002; 2º) que el 25/4/02, la Contaduría General remite las actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211º, inciso b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el pago de las remuneraciones del personal municipal correspondiente al mes de ABRIL de 2002.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "9210-006271-02", "resolution_number": "1533/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de las remuneraciones del personal municipal correspondiente al mes de ABRIL DE 2002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5baf0ac1d38579db03256bcd0057caef?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 656/02, de 18 de febrero de 2002; RESULTANDO: 1o.) que por la precitada Resolución se dispuso adjudicar a la firma \"LINEPHALT URUGUAYA S.V. S.A.\", la contratación de trabajos de demarcación de pavimento con pintura termoplástica reflectiva, suministro y colocación de tachas y remoción de pintura en la ciudad de Montevideo, con destino a la División Tránsito y Transporte, en un todo de acuerdo con el Pliego Particular de Condiciones que rigió la Licitación Pública No. 74407/01, por la suma total de $ 2:392.984,07, incluidos COFIS, I.V.A. y Leyes Sociales (Referencia 49690); 2o.) que el Tribunal de Cuentas de la República, en sesión de 11 de abril del año en curso (Carpeta No. 195006), acordó observar el gasto emergente de aquella disposición, por considerar que: 1) el Artículo 3 del Decreto No. 271/01, de 16 de julio de 2001, establece que el COFIS se liquidará con una alícuota del 70% del total del precio, excluidos IVA y COFIS, cuando se trate de servicios de construcción de inmuebles; 2) el objeto del presente llamado está constituido por la demarcación del pavimento, suministro y colocación de tachas y remoción de pintura, por lo que no está comprendido en la norma antes citada; y 3) en consecuencia, el COFIS debió ser calculado sobre el 100% del precio cotizado; 3o.) que el 19 de abril del presente año, la Sub Contadora General Municipal, atento a la observación formulada, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto dispuesto por Resolución No. 656/02, de 18 de febrero de 2002, a favor de la firma \"LINEPHALT URUGUAYA S.V. S.A.\".- 2. Se dispone la reiteración del gasto ante la imperiosa necesidad de proceder a la señalización de las vías de tránsito de la ciudad y cumplir con los compromisos asumidos con la empresa adjudicataria.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros, de Recursos Humanos y Materiales, de Acondicionamiento Urbano y pase a la Contaduría General.-", "date": "2002/04/26", "file_id": "4711-004106-01", "resolution_number": "1534/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto dispuesto por Resolución No. 656/02 a favor de la empresa LINEPHALT URUGUAYA S.V. S.A., adjudicataria de la Licitación Pública convocada para la demarcación del pavimento con pintura termoplástica reflectiva, suministro y colocación de tachas y remoción de pintura en la ciudad de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0df571487ba35ba903256bcd0057cb06?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el convenio a suscribirse entre la Intendencia Municipal de Montevideo y el Instituto Nacional del Menor (I.NA.ME.); RESULTANDO: 1o.) que a través del mismo se pretende coordinar políticas sociales tendientes a mejorar la calidad de vida de los internos de dicho Instituto, mediante el otorgamiento de pasantías a los mismos, para desempeñarse en la División Turismo y Recreación; 2o.) que en tal sentido, se eleva para su aprobación, un proyecto de convenio el cual luce agregado de fs. 2 a fs. 3 de estas actuaciones; 3o.) que el gasto se encuentra previsto por Solicitud Nº 55.452 por la suma de $ 390.000,oo; CONSIDERANDO: que la Dirección General Interina del Departamento de Cultura entiende que procede aprobar las cláusulas del convenio de referencia; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Aprobar las cláusulas del convenio a suscribirse entre la Intendencia Municipal de Montevideo y el Instituto Nacional del Menor (I. NA.ME.), en los siguientes términos: CONVENIO: En Montevideo, a los días del mes de de dos mil dos, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada IMM, representada por , en su calidad de , con domicilio en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: el Instituto Nacional del Menor, en adelante denominado I.NA.ME, representado por ----------, en su calidad de ---------, con domicilio en la Avda. 18 de Julio Nº 1516, 6º piso, quienes convienen lo siguiente: ANTECEDENTES: Las dos instituciones comparecientes han definido la coordinación de politicas sociales que aporten mejoras en la calidad de vida de los internos del I.NA.ME., así como también que impliquen un servicio de interés para la comunidad, a través de la unificación de esfuerzos en procura de ese objetivo común. CLAUSULA PRIMERA: Ambas partes convienen un régimen de pasantías para internos del I.NA.ME. para desempeñarse en la División Turismo y Recreación, en las condiciones que se detallan en las cláusulas siguientes.A esos efectos, la IMM solicitará al I.NA.ME. los recursos humanos necesarios para la realización de las tareas que la División Turismo y Recreación determine en concordancia a los objetivos de este convenio. CLAUSULA SEGUNDA: Los jóvenes designados por el I.NA.ME. deberán pertenecer a cualquiera de los programas y servicios con que cuenta dicho Instituto, tener como mínimo 16 (dieciséis) años cumplidos y contar con certificado médico de aptitud psicofísica para el desempeño de las tareas que se le encomendarán durante toda la vigencia de la pasantía. CLAUSULA TERCERA: El número de pasantes será hasta un máximo de 30 (treinta), manteniéndose igual proporción entre ambos sexos. En caso de bajas, suspensiones o renuncias de pasantes a mitad de un período mensual, podrán ser sustituídos inmediatamente siempre y cuando no se supere el número total de jornales mensuales previstos, así como la asignación presupuestal global de la experiencia. CLAUSULA CUARTA: La jornada de actividad será de 6 (seis) horas, 6 (seis) días a la semana (incluídos sábados y domingos) y el estipendio será el equivalente a un salario de un Docente Universitario Grado 1. CLAUSULA QUINTA: Ambas partes conformarán una Comisión de Coordinación, Seguimiento y Evaluación del presente convenio, que estará integrada por dos representantes de la IMM, dos del I.NA.ME.. pudiendo participar dos delegados de los becarios.- CLAUSULA SEXTA: Serán cometidos de la Comisión precitada: a) seleccionar a los jóvenes becarios, sobre la base o en méritos a su: 1) conocimientos para atender las áreas de servicio de la IMM; 2) condiciones morales, idoneidad y escolaridad de los pasantes; 3) prioridades contextuales de los diversos programas técnicos de I.NA.ME.; 4) entrevistas personales con los jóvenes y sus equipos de referencia; 5) compromiso de los jóvenes de continuar, iniciar, retomar, procesos de estudio y capacitación personal; b) seleccionar a la pareja de educadores referentes del convenio, para la que se elaborarán bases de consulta con la Autoridad Institucional, a través de un llamado interno, dentro del programa del I.NA.ME.; c) evaluación y supervisión de la marcha del convenio; d) instrumentar los módulos de formación y capacitación en servicio y otras actividades de carácter obligatorio; e) dar las bajas, suspensiones, observaciones que correspondan, de acuerdo a los criterios que establecerá la citada Comisión para la buena marcha del proyecto; f) instrumentar un área de comunicación social, la cual permitirá o facilitará la comunicación de la experiencia; g) buscar la coordinación, complementación intercambio con otras experiencias similares que se realicen tanto en la IMM u otros Organismos Públicos o Privados, para la búsqueda de soluciones comunes y mejora de la gestión. CLAUSULA SEPTIMA: La asistencia de los pasantes al desempeño de sus actividades será controlada por el Servicio de Ciencias y Recreación de la División Turismo y Recreación. Las omisiones de asistencia a las tareas y a los cursos no podrán superar las cuatro a lo largo de toda la pasantía (incluída la prórroga si se produce) y siempre que se justifiquen debidamente ante la Comisión de Coordinación, Seguimiento y Evaluación. Las mismas darán lugar al descuento proporcional de los estipendios respectivos. En los casos de inasistencias múltiples o reiteradas, la IMM podrá solicitar la caducidad de la pasantía o el relevo de su titular. CLAUSULA OCTAVA: El comportamiento irregular de los pasantes podrá dar lugar a que la IMM gestione la caducidad de la pasantía o el relevo de su titular. También podrá aplicar, para la dilucidación de los hechos o responsabilidades, los procedimientos administrativos que tenga establecidos respecto a sus funcionarios, y en ese caso los pasantes tendrán la obligación de colaborar en tales procedimientos. También estarán obligados los pasantes a prestar colaboración que se les requiera en los procedimientos disciplinarios de la IMM, respecto de su participación o conocimiento acerca de los hechos que se investigan. CLAUSULA NOVENA: La IMM podrá verificar los casos de incapacitación por enfermedad o accidente que denuncien los pasantes por los mismos procedimientos, controles y requisitos que aplica a sus funcionarios. En caso de enfermedad prolongada (por tal se considera aquella que supere los cuatro días de convalescencia) y a sugerencia de la Comisión, se podrá suspender la pasantía mientras dure dicha enfermedad, haciéndose cargo el I.NA.ME., de la remuneración del pasante, no pudiendo exceder esta situación de los dos meses. Asimismo, el I.NA.ME. se hará cargo de la remuneración de las pasantes por licencia por maternidad por un lapso de tres meses. La IMM se compromete a recontratar por igual período que duró la licencia, al o la joven pasante, inclusive más allá del año de plazo legal del contrato.- CLAUSULA DECIMA: Los pasantes estarán supervisados por una pareja de educadores designados por el I.NA.ME. y propuestos por la Comisión de Coordinación, Seguimiento y Evaluación, quienes percibirán, cada uno, el equivalente al 50 % (cincuenta por ciento) de un viático correspondiente a un salario de un Docente Universitario Grado 1, con una carga horaria de 30 (treinta) horas semanales. CLAUSULA DECIMO PRIMERA: Se incorporarán durante la vigencia de este convenio, módulos formativos y de capacitación que serán instrumentados y financiados en partes iguales por la IMM y el I.NA.ME. cuya asistencia será de carácter obligatorio para los pasantes y acompañados por los educadores referentes. CLAUSULA DECIMO SEGUNDA: Sin perjuicio de la transferencia mensual del monto correspondiente a las becas y viáticos, la IMM tendrá a su cargo las herramientas de trabajo y el suministro de uniformes para los pasantes. CLAUSULA DECIMO TERCERA: El I.NA.ME. por su parte tendrá a su cargo el seguro por accidente de trabajo, trámites y aportes ante Organismos Públicos, licencia por maternidad y licencia por enfermedad prolongada.- CLAUSULA DECIMO CUARTA: Las pasantías tendrán una duración de 6 (seis) meses, prorrogables por igual plazo, debiendo la Comisión dar cuenta. Las pasantías acordadas no podrán ser renovadas, salvo razón fundamentada de la IMM, y en tal caso, sólo por un único período máximo de un año. Esta renovación no podrá incluir más del 20 % (veinte por ciento) del número total de pasantes. CLAUSULA DECIMO QUINTA: Los pasantes gozarán de licencia en sus actividades, únicamente en los siguientes casos: a) los días que rindan exámenes o pruebas que se desarrollen durante el horario de actividad, b) un día por fallecimiento de cónyugue o pariente por consanguinidad o afinidad de primero o segundo grado; c) el día que contraigan matrimonio. CLAUSULA DECIMO SEXTA: El I.NA.ME., teniendo en cuenta las Unidades Materno Infantil y los jóvenes estudiantes que integran el programa, podrán en acuerdo con la Unidad Parques Municipales Protegidos, disponer del otorgamiento de hasta 12 (doce) medias becas, las que sustituirán 6 (seis) plazas de pasantes, tanto en lo que tiene que ver en lo concerniente a cupos, como a lo que respecta a las retribuciones. Los usuarios de éstas medias becas, trabajarán con un régimen de 20 (veinte) horas semanales y con los mismos derechos y obligaciones que el resto de los pasantes. CLAUSULA DECIMO SEPTIMA: El presente convenio entrará en vigencia a partir de su firma y extenderá la misma por el período de un año, prorrogable automáticamente, salvo denuncia de una de las dos partes, con una anticipación a los 60 (sesenta) días de su vencimiento. De conformidad y para constancia se firman dos ejemplares de igual tenor en el lugar y fecha indicados en el acápite.- 2.- Delegar la firma del presente convenio en la Directora General Interina del Departamento de Cultura.- 3.- Establecer que el gasto de $ 390.000,oo (pesos uruguayos trescientos noventa mil) se encuentra previsto por Solicitud Nº 55452.- 4.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Turismo y Recreación, a los Servicios de Prensa y Comunicación, Ciencias y Recreación y de Escribanía, a las Unidades de Gestión Presupuestal y Parques Municipales Protegidos del Departamento de Cultura, y de Convenios, y pase - por su orden - a la Contaduría General y al Departamento de Cultura para la suscripción del convenio de referencia.-", "date": "2002/04/26", "file_id": "4630-000597-02", "resolution_number": "1535/02", "subcategory": "CONVENIOS", "summary": "Aprobar las cláusulas del convenio a suscribirse entre la IMM y el Instituto Nacional del Menor (I.NA.ME.).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a1202582d64c92503256bcd005783f4?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 261/01/5000, del 11 de junio de 2001; RESULTANDO: que por la misma se dispuso exceptuar de lo dispuesto en el art. D. 160, Volumen III del Digesto Municipal, al funcionario Dr. Américo Abad, C.I. Nº 567.209-0, quien se desempeña en la Unidad Central de Planificación Municipal, prorrogando la prestación de sus servicios, hasta el 31 de marzo de 2002, de conformidad con el Decreto Nº. 29.419 sancionado por la Junta Departamental de Montevideo el 3 de mayo de 2001; 2o.) que el Servicio de Liquidación de Haberes informa que el titular no mantiene deudas con esta administración, ni tiene sanciones pendientes de ejecución; CONSIDERANDO: 1o.) que se estima procedente dictar resolución dando de baja al referido funcionario, a partir del 1º de abril de 2002; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Dar de baja, a partir del 1o. de abril de 2002, para acogerse a los beneficios jubilatorios, al funcionario Dr. Américo Abad, C.I. Nº 567.209-0, Credencial Cívica Serie A.J.B. Nº 3991, domiciliado en la Rufino Bauzá Nº 2490.- 2º.- Facultar al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3º.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Central de Planificación Municipal; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Ingresos Inmobiliarios y Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General para notificación al interesado y Administración de Recursos Humanos a sus efectos.-", "date": "2002/04/26", "file_id": "5010-002609-01", "resolution_number": "157/02/5000", "subcategory": "BAJAS", "summary": "Se da de baja, a partir del 1o. de abril de 2002, para acogerse a los beneficios jubilatorios, al Dr. Américo Abad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/792256071eed627903256ba70064c8ad?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 120/02/5000 de 5 de abril de 2002; RESULTANDO: 1o.) que por la misma se resolvió aprobar las descripciones de tareas y funciones, perfil de formación y experiencia y requisitos de los puestos del Escalafón de Conducción, Subescalafones de Dirección y Dirección Superior, para distintas dependencias de esta Administración; 2o.) que el Servicio de Planeamiento y Desarrollo de Recursos Humanos informa que el Director de la División Promoción y Acción Cultural estima conveniente modificar en parte los requisitos solicitados para el puesto de Director de Servicio de Bibliotecas y Casa de la Cultura (D3210), suprimiendo el requisito excluyente aprobado de \"Experiencia docente no inferior a cinco años en la enseñanza primaria, media, terciaria o superior del sistema educativo nacional\", por lo que solicita se modifique la referida Resolución de acuerdo a lo señalado; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar la Resolución Nº 120/02/5000 de 5 de abril de 2002, en lo que respecta al puesto de Director de Servicio de Bibliotecas y Casa de la Cultura (D3210), suprimiendo el requisito excluyente aprobado de \"Experiencia docente no inferior a cinco años en la enseñanza primaria, media, terciaria o superior del sistema educativo nacional\".- 2o.- Comuníquese a la Secretaría General; a todos los Departamentos; a la Unidad Central de Planificación Municipal; a la División Promoción y Acción Cultural; a la Contaduría General; al Instituto de Estudios Municipales; y cumplido, pase al Servicio de Planeamiento y Desarrollo de Recursos Humanos, a sus efectos.-", "date": "2002/04/26", "file_id": "5112-000143-02", "resolution_number": "158/02/5000", "subcategory": "CONCURSOS", "summary": "Se modifica la Resolución Nº 120/02/5000, en lo que respecta al puesto de Director de Servicio de Bibliotecas y Casa de la Cultura (D3210), suprimiendo el requisito excluyente aprobado de \"Experiencia docente no inferior a cinco años en la enseñanza primaria, media, terciaria o superior del sistema educativo nacional\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc49ade80b490b8a03256bae005eaf2b?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la necesidad de adelantar el pago a la Asociación de Empleados y Obreros Municipales - ADEOM, por concepto de retenciones; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que procede transferir la suma de $ 250.000,00 a la mencionada entidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Transferir a la Asociación de Empleados y Obreros Municipales ADEOM, la suma de PESOS DOSCIENTOS CINCUENTA MIL ($ 250.000,00) por concepto de adelanto de retenciones.- 2o.- Pase al Servicio de Contabilidad General.-", "date": "2002/04/26", "file_id": "9902-000465-02", "resolution_number": "2003/02/2000", "subcategory": "GASTOS", "summary": "Se transfiere a la Asociación de Empleados y Obreros Municipales ADEOM, la suma de PESOS DOSCIENTOS CINCUENTA MIL ($ 250.000,00) por concepto de adelanto de retenciones.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f156214ecd037d9303256bc70058ff9d?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Sra. Lilián Kechichián"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la firma Elbex (BEHAR Y CIA. S.A.), correspondiente a pintura para pisos; RESULTANDO: 1º) que el 4/4/2002 la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de $ 9.146,oo (Referencia Nº 190622), por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que el 5/4/2002, la Sub- Contadora General eleva estas actuaciones para su consideración; 3º) que a fs. 4 de estos obrados se fundamenta el gasto en virtud de que el mismo es imprescindible para el desempeño de las tareas y no existe disponibilidad presupuestal en el rubro ni posibilidad de traspaso al mismo, dejando constancia de que esta situación quedará solucionada con la aprobación de la Modificación Presupuestal en el ejercicio corriente; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.); LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 9.146,oo (pesos uruguayos nueve mil ciento cuarenta y seis), (Referencia Nº 190622) a favor de Elbex (BEHAR Y CIA. S.A.), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 3º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2002/04/26", "file_id": "9210-005283-02", "resolution_number": "256/02/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de $ 9.146,oo a favor de Elbex (Behar y Cia. S.A.)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87bfa13e7cb85f5503256ba700643b4a?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Sra. Lilián Kechichián"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con las actividades de posgrado de la Escuela Municipal de Arte Dramático \"Margarita Xirgú\" (EMAD); RESULTANDO: 1o.) que en tal sentido, se solicita la contratación, en régimen de arrendamiento de servicios, de la Sra. Mariana Percovich, C.I. Nº 1.766.214-4, para la Dirección Artística del posgrado 2002 de dicha Escuela, en el período comprendido entre el 15/III/2002 y el 30/IV/2002, de lunes a viernes, 4 horas diarias, con una remuneración de $ 24.750,oo; 2º) que la misma declara no pertenecer a los cuadros funcionales de la Administración Pública, ni de esta Intendencia Municipal, según declaración jurada que se adjunta a fs. 2 de estos obrados; 3o.) que el gasto se encuentra previsto por Solicitud Nº 55463; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores; 2º) que por Resolución Nº 2.584/00 de 17/VII/2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la compra directa;LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar la contratación, en régimen de arrendamiento de servicios, de la Sra. Mariana Percovich, C.I. Nº 1.766.214-4, para la Dirección Artística del Posgrado 2002 de la Escuela Municipal de Arte Dramático \"Margarita Xirgú\" (EMAD), con una remuneración de $ 24.750,oo (pesos uruguayos veinticuatro mil setecientos cincuenta), en el período comprendido entre el 15 de marzo y el 30 de abril del presente año.- 2o.-El contrato de arrendamiento de servicios de que se trata, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que el gasto se encuentra previsto por Solicitud Nº 55463, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, a la División Promoción y Acción Cultural, al Servicio de Teatros, a las Unidades de Gestión Presupuestal y EMAD del Departamento de Cultura, y de Convenios, y pase - por su orden - a la Contaduría General y al Departamento de Cultura para la suscripción de los contratos de referencia.-", "date": "2002/04/26", "file_id": "4201-003731-02", "resolution_number": "257/02/8000", "subcategory": "ARRENDAMIENTO DE SERVICIOS", "summary": "Autorizar la contratación, en régimen de arrendamiento de servicios, de la Sra. Mariana Percovich, para la Escuela Municipal de Arte Dramático \"Margarita Xirgú\" (EMAD).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9b56e47c9375e4c03256ba70064423b?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Sra. Lilián Kechichián"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la contratación del Sr. Nestor Vaz, C.I. No. 2.864.975-3; RESULTANDO: 1o.) que en tal sentido se solicita la contratación en régimen de arrendamiento de servicios, en calidad de Bandoneonista, por la suma de $ 6.400,00, para los conciertos que efectuará la Banda Sinfónica Municipal, los días 5, 12, 14 y 18 de abril de 2002; 2º) que para atender la erogación resultante, se realizó la Solicitud No. 55.609; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores; 2º) que por Resolución Nº 2.584/00 de 17/VII/2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la compra directa;LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado por la Banda Sinfónica Municipal y contratar en régimen de arrendamiento de servicios al Sr. Nestor Vaz, C.I. No. 2.864.975-3, en calidad de Bandoneonista, por la suma de $ 6.400,00, para los conciertos que se llevaron a cabo los días 5, 12, 14 y 18 de abril de 2002.- 2o.- El contrato de arrendamiento de servicios respectivo, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.- Establecer que la erogación resultante se encuentra prevista por Solicitud No. 55.609 en la suma de $ 6.400,00 (pesos uruguayos seis mil cuatrocientos), con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.- Delegar la firma de los presentes contratos que se aprueban precedentemente en el Director General del Departamento de Cultura.- 5o.- Comuníquese a la Secretaría General, a la División Promoción y Acción Cultural, a los Servicios de Prensa y Comunicación y Escribanía, a las Unidades de Gestión Presupuestal del Departamento de Cultura, Banda Sinfónica, y Convenios, y pase - por su orden - a la Contaduría General y al Departamento de Cultura para la suscripción del contrato de referencia.-", "date": "2002/04/26", "file_id": "4201-005388-02", "resolution_number": "258/02/8000", "subcategory": "ARRENDAMIENTO DE SERVICIOS", "summary": "Convalidar lo actuado por la Banda Sinfónica Municipal y contratar en régimen de arrendamiento de servicios al Sr. Nestor Vaz, C.I. No. 2.864.975-3.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b60155865294689803256ba700644402?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Sra. Lilián Kechichián"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la programación de la Banda Sinfónica Municipal durante el mes de marzo del presente año; RESULTANDO: 1o.) que corresponde realizar la contratación, bajo el régimen de arrendamiento de obra, del Sr. Eduardo Fleitas, C.I. Nº 1.493.393-2, como cantante, para los conciertos llevados a cabo los días 8 y 15 de marzo del presente año, percibiendo una remuneración de $ 4.650,oo; 2o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 55617; 3º) que el mismo declara bajo juramento pertenecer a los cuadros funcionales de la Administración Pública (integrante del coro del SODRE), según consta en la declaración jurada que se adjunta a fs. 2 de estos obrados, CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la compra directa;LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y aprobar la contratación, en régimen de arrendamiento de servicios, del Sr. Eduardo Fleitas, C.I. Nº 1.493.393-2, como cantante para los conciertos del 8 y 15 de marzo de 2002 de la Banda Sinfónica Municipal, con una remuneración de $ 4.650,oo (pesos uruguayos cuatro mil seiscientos cincuenta).- 2o.-El contrato de arrendamiento de servicios de que se trata, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 55617, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal y Banda Sinfónica Municipal del Departamento de Cultura, y de Convenios, y pase- por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/04/26", "file_id": "4201-003160-02", "resolution_number": "259/02/8000", "subcategory": "ARRENDAMIENTO DE SERVICIOS", "summary": "Autorizar la contratación, en régimen de arrendamiento de servicios, del Sr. Eduardo Fleitas para la Banda Sinfónica Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dffdca55f6cb204d03256ba700644587?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Sra. Lilián Kechichián"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con los conciertos que lleva a cabo la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que de fs. 2 a fs. 4 de estos obrados, se eleva para su aprobación, el detalle de las contrataciones de arrendamiento de servicios, de las personas que se indican, por los montos que se detallan; 2º) que los artistas cuyas contrataciones se solicitan, declaran no petenecer a los cuadros de la Administración Pública, ni de la Intendencia Municipal de Montevideo, de acuerdo a declaraciones juradas que se adjuntan; 3o.) que para atender las erogaciones resultantes, se realizaron las Solicitudes Nos. 55.606 y 55.607; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores; 2º) que por Resolución Nº 2.584/00 de 17/VII/2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la compra directa;LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar los contratos de arrendamiento de servicios que se solicitan, para los conciertos que realizará la Orquesta Filarmónica de Montevideo, según el siguiente detalle: NOMBRE Y APELLIDOC.I. No.:EN CALIDAD DE:PERIODO CONTRATO:MONTO: Hernán González1.848.842-0Músico Extra (Trombón)1º/IV/2002 al 30/IV/2002 $ 5.372,00 Margartia González1.848.896-9Músico Extra (Flautín)11/IV/2002 al 30/IV/2002$ 3.582,00 2o.- Los contratos de arrendamiento de servicios respectivos, deberán ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.- Establecer que las erogaciones resultantes se encuentran previstas por Solicitudes Nos. 55.606 en la suma de $ 5.372,00 (pesos uruguayos cinco mil trescientos setenta y dos), y 55.607 en la suma de $ 3.582,00 (pesos uruguayos tres mil quinientos ochenta y dos), ambas con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.- Delegar la firma de los presentes contratos que se aprueban precedentemente en el Director General del Departamento de Cultura.- 5o.- Comuníquese a la Secretaría General, a la División Promoción y Acción Cultural, a los Servicios de Prensa y Comunicación y Escribanía, a las Unidades de Gestión Presupuestal del Departamento de Cultura, Orquesta Filarmónica, y de Convenios, y pase - por su orden - a la Contaduría General y al Departamento de Cultura para la suscripción de los contratos de referencia.-", "date": "2002/04/26", "file_id": "4201-005550-02", "resolution_number": "260/02/8000", "subcategory": "ARRENDAMIENTO DE SERVICIOS", "summary": "Convalidar lo actuado por la Orquesta Filarmónica de Montevideo, y disponer la contratación en régimen de arrendamiento de servicios de los Sres. Hernán González, C.I. No. 1.848.842-0 y Margarita González, C.I. No. 1.848.896-9.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1532b842a757d78603256ba700644764?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Dra. Adriana Sueta, C.I. 1.367.571, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, el día 3 de mayo del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en la VI Jornada de Actualización en Alergia y Asma Infantil, a llevarse a cabo en el Radisson Victoria Plaza Hotel; 2o.) que el Servicio de Atención a la Salud, no tiene inconveniente en acceder a lo solicitado y la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo el día 3 de mayo de 2002, a la funcionaria Dra. Adriana Sueta, C.I. 1.367.571, quien se desempeña en el Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada y demás efectos.-", "date": "2002/04/26", "file_id": "4380-001372-02", "resolution_number": "461/02/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo a la funcionara Dra. Adriana Sueta, quien se desempeña en el Servicio de Atención a la Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1761d64a5d38dc4003256baa006bcec3?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a almacén mayorista, sito en la calle Juan José de Amézaga No. 1776, propiedad de la firma El Portón Cerrense S.R.L., R.U.C. 212025000019, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia se pudo constatar que no cuenta con la documentación habilitante que autorice el funcionamiento del mismo (Habilitación Municipal, Final de Bomberos); 2o) que el Servicio Central de Inspección General sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,8410, respectivamente, a la firma titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D. 3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 ( Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) respectivamente, a la firma El Portón Cerrense S.R.L., R.U.C. 212025000019, propietaria del establecimiento destinado a almacén mayorista, sito en la calle Juan José de Amézaga No. 1776, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 3 y pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2002/04/26", "file_id": "4112-017219-01", "resolution_number": "462/02/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar dos multas de U.R. 9,7164 y U.R. 14,8410 respectivamente, al establecimiento destinado a almacén mayorista, sito en la calle Juan José de Amézaga No. 1776, propiedad de la firma EL PORTON CERRENSE S.R.L.. (Habilitación Municipal y Final de Bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f75c4399fe1e73ec03256baa006bcf23?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de $ 899,29, a favor de la firma Safincor, según No. referencia 190574; RESULTANDO: que con fecha 4/IV/02 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Contaduría General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 899,29 (pesos uruguayos ochocientos noventa y nueve con veintinueve centésimos), a favor de la firma Safincor.- Establecer que el gasto de que se trata está cubierto por la partida No. 14002.- Comuníquese al Departamento de Recursos Financieros; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "9210-005173-02", "resolution_number": "463/02/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 899,29 a favor de la firma SAFINCOR, según referencia No. 190574.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b6cf7e61dcfb0c503256baa006bcf95?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de $ 15.646,90 a favor de la firma Sufarma S.R.L., según No. referencia 189030; RESULTANDO: que con fecha 4/IV/02 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Contaduría General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 15.646,90 (pesos uruguayos quince mil seiscientos cuarenta y seis con noventa centésimos), a favor de la firma Sufarma S.R.L. .- Establecer que el gasto de que se trata está cubierto con el traspaso No. 67313.- Comuníquese al Departamento de Recursos Financieros; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "9210-005189-02", "resolution_number": "464/02/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 15.646,90 a favor de la firma SURARMA S.R.L., según referencia No. 189030.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b315db9fcb93fdda03256baa006bcfee?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de $ 489,23, a favor de la firma Intel Ltda., según No. referencia 188895; RESULTANDO: que con fecha 4/IV/02 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Contaduría General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 489,23 (pesos uruguayos cuatrocientos ochenta y nueve con veintitrés centésimos), a favor de la firma Intel Ltda.- Establecer que el gasto de que se trata está cubierto por la partida No. 14001.- Comuníquese al Departamento de Recursos Financieros; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "9210-005241-02", "resolution_number": "465/02/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 489,23 a favor de la firma INTEL Ltda., según referencia No. 188895.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0815cc3a7df671d03256baa006bd049?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de $ 50.196,oo a favor de la firma CEI S.R.L., según No. referencia 192188; RESULTANDO: que con fecha 4/IV/02 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Contaduría General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 50.196,oo (pesos uruguayos cincuenta mil ciento noventa y seis), a favor de la firma CEI S.R.L..- Establecer que el gasto de que se trata está cubierto con el traspaso No. 67336.- Comuníquese al Departamento de Recursos Financieros; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "9210-005304-02", "resolution_number": "466/02/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 50.196,oo a favor de la firma CEI S.R.L., según referencia No. 192188.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e80f29e1467058303256baa006bd0a1?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 92/02/3000 de fecha 23/I/02, se dispuso clausurar el establecimiento destinado a casa de masajes, sito en la calle Colonia No. 1737, propiedad de la Sra. Regina Sabetta Farías, C.I. 4.761.871-1, con igual domicilio a los efectos legales, por carecer de habilitación; RESULTANDO: 1o) que mediante orden de Servicio Nro. 258471 de fecha 8/IV/02, siendo la hora 18:30, se pudo constatar que no se dio cumplimiento a lo dispuesto oportunamente, se había retirado el precinto, el cual fue colocado a la hora 15:30, no permitiéndose el ingreso al local, comprobándose además que en su interior se encontraban personas, lo que configura violación de clausura; 2o) que por lo expuesto el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 54, a la firma titular de obrados por infracción al Art. 24 del Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a la Sra. Regina Sabetta Farías, C.I. 4.761.871-1, propietaria del establecimiento destinado a casa de masajes, sito en la calle Colonia No. 1737, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para notificar a la interesada y librar testimonio correspondiente.-", "date": "2002/04/26", "file_id": "3400-002223-02", "resolution_number": "467/02/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la Sra. REGINA SABETTA FARIAS, propietaria del establecimiento destinado a casa de masajes, sito en la calle Colonia No. 1737.- ( violación de clausura).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0be17a2528821db103256baa006bd0f7?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca, sita en la calle Blanes No. 871 Apto. 005, propiedad de la Sra. Lilián Morelli, C.I. 1.388.908-5; RESULTANDO: 1o) que se intimó en varias oportunidades a proceder al retiro de los animales allí existentes (gatos), así como también a la limpieza total y permanente de los lugares afectados, bajo apercibimiento de la aplicación de una multa de U.R. 16,3569; 2o) que en inspección realizada con fecha 22/III/02, se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado h) del Decreto No. 21.626 y Resolución No. 5.830/88 de fecha 14/VII/88; 3o) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 ( Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) a la Sra. Lilián Morelli, C.I. 1.388.908-5, propietaria de la finca sita en la calle Blanes No. 871 Apto. 005, por infringir lo dispuesto en el Art. D . 2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase -por su orden- al Sector Despacho de este Departamento para la notificación al infractor y librar testimonio correspondiente y al Servicio de Salubridad Pública a sus efectos.-", "date": "2002/04/26", "file_id": "4360-008101-02", "resolution_number": "468/02/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar multa a la Sra. Mirian Morelli, propietaria de la finca , sita en la calle Blanes No. 871 Apto. 005.- ( falta de higiene y retiro de gatos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0d89dd11f8ba90803256baa006bd152?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el vertimiento de aguas servidas a la vía pública, comprobada en la finca sita en la calle Oficial 5 (Dr. Justo Montes Pareja) Continuación 17 Mts. No. 5322, propiedad de los Sres. Edgar Motta, C.I. 1.938.885-5 y Adriana Ferreira, C.I. 2.787.883-6; RESULTANDO: 1o) que el Servicio Centro Comunal Zonal No. 11 informa que a pesar de las intimaciones efectuadas, para evitar dicho vertimiento no se dió cumplimiento a realizar la instalación sanitaria completa, incluido pozo negro, de acuerdo a la normativa vigente por lo que se debe imponer una multa de U.R. 14,8410 según lo que establece el numeral 14, Art. 3o., Secc. II del Decreto No. 21.626 promulgado el 23/IV/84; 2o) que la Dirección Profesional de este Departamento se manifiesta de conformidad por permanecer la situación incambiada, a pesar de las intimaciones efectuadas; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,8410 U.R. (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) a los Sres. Edgar Motta, C.I. 1.938.885-5 y Adriana Ferreira, C.I. 2.787.883-6, propietarios de la finca sita en la calle Oficial 5 (Dr. Justo Montes Pareja) Continuación 17 Mts. No. 5322, con domicilio en la misma, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio de Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a los infractores y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 11.-", "date": "2002/04/26", "file_id": "3330-001884-99", "resolution_number": "469/02/3000", "subcategory": "VARIOS", "summary": "Aplicar una multa de U.R. 14,8410 a los Sres. Edgar Motta y Adriana Ferreira, propietarios de la finca sita en la calle Oficial 5 (Dr. Justo Montes Pareja) Continuación 17 Mts. No. 5322 (vertimiento de aguas servidas).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5706b041d1cae6a03256baa006bd1ab?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 750/10/4311, de fecha 03/XII/01, se dispuso aplicar 1 (una) multa de U.R. 3 a la firma Nelson González, R.U.C. 213396970014, propietaria del establecimiento destinado a almacén, sito en la calle Besares No. 3697; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria con fecha 10/IV/02, eleva obrados manifestando que padeció error, en la aplicación de la multa de referencia, dado que no correspondía aplicar dicha sanción ya que la empresa está funcionando con el trámite de habilitación No. 19206 de fecha 10/XII/01, a nombre de Irma Julia Boffa, por lo que solicita dejar sin efecto el citado acto administrativo; 2o.) que la División Salud y Programas Sociales se manifiesta de conformidad; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Dejar sin efecto la Resolución No. 750/10/4311, de fecha 03/XII/01, del Servicio de Regulación Alimentaria, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Regulación Alimentaria para notificar a la firma infractora.-", "date": "2002/04/26", "file_id": "9590-011286-01", "resolution_number": "470/02/3000", "subcategory": "REVOCAR RESOLUCION", "summary": "Dejar sin efecto la Resolución No. 750/10/4311 de fecha 03/XII/01, del Servicio de Regulación Alimentaria, por la cual una multa de U.R. 3 al establecimiento destinado a almacén, sito en la calle Besares No. 3697.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4351b6de7235eaf503256baa006bd206?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Daniel Bautista Julian González, C.I. No. 1.398.792, quien desempeña tareas como conductor de vehículos equipados en el Servicio Centro Comunal Zonal No. 17; RESULTANDO: 1o.) que el mismo solicita su traslado a la Unidad Técnica de Alumbrado Público, por razones de índole particular; 2o.) que las mencionadas dependencias se manifiestan de conformidad; CONSIDERANDO: que las Divisiones Región Oeste y Región Este no oponen reparos al traslado de que se trata; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir tareas en la Unidad Técnica de Alumbrado Público, el funcionario Sr. Daniel Bautista Julian González, C.I. No. 1.398.792, quien se desempeña en el Servicio Centro Comunal Zonal No. 17.- 2.- Comuníquese a las Divisiones Región Oeste y Este; Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Unidad Técnica de Alumbrado Público y pase al Servicio Centro Comunal Zonal No 17 para la notificación correspondiente.-", "date": "2002/04/26", "file_id": "3390-007192-02", "resolution_number": "471/02/3000", "subcategory": "PASES", "summary": "Pase a cumplir tareas a la UTAP, el funcionario Sr. Daniel Bautista Julian González, quien se desempeña como chofer en el Servicio Centro Comunal Zonal No. 17.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdcb19ec86e96f7403256baa006bd262?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por el Servicio Fúnebre y Necrópolis, tendiente a reforzar el Renglón 1.5.9. del Programa 401, Subprograma 01 en $ 30.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 1.9.9. del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 5553; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 1.5.9. del Programa 401, Subprograma 01 en $ 30.000,oo (treinta mil pesos uruguayos) con cargo al Renglón 1.9.9. del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "4330-001275-02", "resolution_number": "471/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de Rubro Nº 5553.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/697f094850f777f203256ba700760bb7?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento solicita el refuerzo del Renglón Presupuestal 2.7.8. de la Actividad Presupuestal 303000408 en la suma de $ 550.000,oo, según solicitud No. 5528; RESULTANDO: que motiva dicha solicitud la necesidad de atender el mantenimiento de zonas de áreas verdes; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 2.7.8. de la Actividad Presupuestal 303000408 en la suma de $ 550.000,oo (pesos uruguayos quinientos cincuenta mil), con cargo a los Renglones Presupuestales de la misma Actividad Presupuestal que se especifican a continuación: --- $ 400.000,oo (pesos uruguayos cuatrocientos mil) con cargo al Renglón Presupuestal 1.5.6. --- $ 50.000,oo (pesos uruguayos cincuenta mil) con cargo al Renglón Presupuestal 1.9.9. y --- $ 100.000,oo ( pesos uruguayos cien mil) con cargo al Renglón Presupuestal 2.9.9..- 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "3005-000585-02", "resolution_number": "472/02/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de rubro del Renglón Presupuestal 2.7.8. de la Actividad Presupuestal 303000408, en la suma $ 550.000,oo, según solicitud No. 5528.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c377f762fbd7a86e03256baa006bd2b9?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud tendiente a reforzar el Renglón 1.2.2 del Programa 404, Subprograma 02 en $ 71.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 1.5.7 del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 5561; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 1.2.2 del Programa 404, Subprograma 02 en $ 71.000,oo (setenta y un mil pesos uruguayos) con cargo al Renglón 1.5.7 del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "9412-000440-02", "resolution_number": "472/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Nº 5561.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e179b3e0e7959b4903256ba700760c1e?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de $ 20.765,90, a favor de la firma Conapac S.A., según referencia No. 190701; RESULTANDO: que con fecha 4/IV/02 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Contaduría General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 20.765,90 ( pesos uruguayos veinte mil setecientos sesenta y cinco con noventa centésimos), a favor de la firma Conapac S.A..- Establecer que el gasto de que se trata fue autorizado por la Unidad Central de Presupuesto, habiéndose tomado las medidas necesarias para mantener el equilibrio presupuestal.- Comuníquese al Departamento de Recursos Financieros; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "9210-005262-02", "resolution_number": "473/02/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 20.765,90 a favor de la firma CONAPAC S.A., según No. de referencia 190701.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4b1058c4082bf0403256baa006bd315?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Permiso de Construcción Nº 4113-014291-98, se solicita regularizar las construcciones existentes en el predio empadronado con el Nº 32.223, sito con frente a la calle José Luis Zorrilla de San Martín Nº 106, según gráficos del Arq. Javier Perelló; RESULTANDO: 1º) que por Resolución Nº 1413/00/4000 del 23/X/00 no se hizo lugar al mantenimiento del garaje con rampa de 35% en zona de retiro frontal; 2°) que el Servicio de Contralor de la Edificación informa que se presentaron nuevos gráficos y propuesta para levantar la observación recaída sobre la rampa; 3º) que la División Espacios Públicos y Edificaciones propicia su autorización con carácter temporal, condicionado a: a) disponer un portón-reja de acceso en la línea del predio, en dos hojas con abertura exclusiva hacia la vía pública; b) colocar un cartel indicador \"atención salida de autos\", en cada hoja del protón-reja; c) instalar una señal electroacústica que se active automáticamente al abrir el portón; d) realizar un reductor de velocidad en la rampa; e) colocar un espejo convexo; f) que el acceso al garaje con vehículo será marcha atrás para mejorar las condiciones de visibilidad al salir el mismo; g) que se construirá un lomo de burro en la línea del predio frente a la rampa; h) que el propietario deberá presentar escrito asumiendo toda responsabilidad por los daños personales o materiales que pueda resultar de la presente autorización, refrendada ante Escribano Público e i) en caso de que se realicen en el futuro obras de construcción en el padrón, que supongan o no aumento de área, caducará automáticamente la presente autorización debiendo ajustarse la rampa a la normativa vigente; 4º) que corresponde aplicar una tasa equivalente al 25% de la Contribución Inmobiliaria por concepto de edificación inapropiada, lo cual fue debidamente notificado, según consta a fs. 14 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 2576/00 del 24/VI/00 el Sr. Intendente Municipal delegó, entre otras, la facultad de autorizar tratamiento de las zonas de retiro frontal o rampas en dicha zona para acceso a garajes con pendiente mayor al porcentaje del 15% reglamentario;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir con carácter temporal, el garaje con rampa de 35 % (treinta y cinco por ciento) existente en el predio empadronado con el Nº 32.223, sito con frente a la calle José Luis Zorrilla de San Martín Nº 106, según gráficos del Arq. Javier Perelló del Permiso de Construcción Nº 4113-014291-98, condicionado a: a) disponer un portón-reja de acceso en la línea del predio, en dos hojas con abertura exclusiva hacia la vía pública; b) colocar un cartel indicador \"atención salida de autos\", en cada hoja del protón-reja; c) instalar una señal electroacústica que se active automáticamente al abrir el portón; d) realizar un reductor de velocidad en la rampa; e) colocar un espejo convexo; f) que el acceso al garaje con vehículo será marcha atrás para mejorar las condiciones de visibilidad al salir el mismo; g) construir un lomo de burro en la línea del predio frente a la rampa; h) que el propietario deberá presentar escrito asumiendo toda responsabilidad por los daños personales o materiales que pueda resultar de la presente autorización, refrendada ante Escribano Público e i) que en caso de que se realicen en el futuro obras de construcción en el padrón, que supongan o no aumento de área, caducará automáticamente la presente autorización debiendo ajustarse la rampa a la normativa vigente.- 2º.- Disponer que, por concepto de edificación inapropiada, corresponde aplicar una tasa de aumento de la Contribución Inmobiliaria del 25% (veinticinco por ciento) la que se liquidará y percibirá conjuntamente con ella mientras permanezcan las razones que le dieron origen.- 3º.- Comuníquese a los Departamento de Descentralización, para conocimiento de la autoridad local competente y de Recursos Financieros y pase al Servicio de Contralor de la Edificación.-", "date": "2002/04/26", "file_id": "4113-014291-98", "resolution_number": "473/02/4000", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Admitir condicionado rampa en retiro frontal, José Luis Zorrilla de San Martín Nº 106.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0bd34cab533bd8e903256bb1006a2083?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de U$S 162, a favor de la firma Districomp S.R.L., por concepto de factura básica, según referencia No. 190467; RESULTANDO: que con fecha 5/IV/02 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse comprometido en ejercicio vencido y haberse realizado imputación sin haber crédito disponible, contraviniendo lo establecido en los Arts. 13o. y 15o. respectivamente del T.O.C.A.F.; CONSIDERANDO: 1o) que la Contaduría General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de U$S 162 ( dólares estadounidenses ciento sesenta y dos), a favor de la firma Districomp S.R.L., por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el gasto de referencia fue cubierto con la partida No. 14089.- Comuníquese al Departamento de Recursos Financieros, a las Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2002/04/26", "file_id": "9210-005388-02", "resolution_number": "474/02/3000", "subcategory": "REITERO DE GASTO ARTS. 13 Y 15", "summary": "Reiterar el gasto por la suma de U$S 162 a favor de la firma DISTRICOMP S.A., según referencia No. 190467.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/958295be68ee355103256baa006bd37f?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la División Tránsito y Transporte, tendiente a reforzar el Renglón 3.6.5. del Programa 403, Subprograma 01 en $ 65.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 2.8.9. del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 5539; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 3.6.5. del Programa 403, Subprograma 01 en $ 65.000,oo (sesenta y cinco mil pesos uruguayos) con cargo al Renglón 2.8.9. del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "9412-000456-02", "resolution_number": "474/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de Rubro Nº 5539.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9214cbd39b6d7be03256ba700760c7a?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión de la Mujer eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 50.133,oo; RESULTANDO: 1o) que la misma corresponde a la segunda remesa otorgada por UNICEF para la ejecución del Proyecto \"Fortalecimiento Ciudadanías de Adolescentes Varones y Mujeres\"; 2o.) que el proyecto permitirá fortalecer el trabajo educativo hacia la equidad de género realizado en los Centros Juveniles con adolescentes de ambos sexos, a través de talleres de cuidado de la salud personal, vínculos y comunicación interpersonal y elaboración de material educativo se promueve relaciones solidarias y respetuosas entre mujeres y varones; 3o.) que se efectuó solicitud SEFI No. 12014; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 50.133,oo (pesos uruguayos cincuenta mil ciento treinta y tres), a favor de la Comisión de la Mujer, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Comisión de la Mujer; Unidades de Gestión Presupuestal del Departamento de Descentralización y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "3180-000394-02", "resolution_number": "475/02/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 50.133,oo a favor de la Comisión de la Mujer, con fondos provenientes de UNICEF.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32237f34a12fd32903256baa006bd3ec?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el predio sito en la calle Francisco Romero Nro. 3745, del cual es propietaria la Sra. Raquel Regueiro, C.I. 1.169.080-4, con domicilio en el Nro. 3743 de la misma vía de tránsito; RESULTANDO: 1o) que el Servicio Centro Comunal Zonal No. 11 informa que pese a las intimaciones efectuadas, a los plazos concedidos y a la sanción aplicada (Resolución Nro. 1374/99/3000, de 3/IX/99 y su confirmativa Nro. 1103/01/3000, de 11/X/01), no se procedió a construir el cerco reglamentario de dicho predio, por lo que sugiere la aplicación de una multa de U.R. 29,6820 a la titular de obrados por infracción a lo previsto en la Secc. II, Art. 3o., numeral 6 y Arts. 21 y 22 (Contumacia y Reincidencia) del Decreto Nro. 21626 de 23/IV/84; 2o) que la Dirección Profesional de este Departamento informa que corresponde la sanción de referencia por no haber cumplido con lo intimado pese a las intimaciones efectuadas; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 29,6820 (Unidades Reajustables veintinueve con seis mil ochocientas veinte diezmilésimas) a la Sra. Raquel Regueiro, C.I. 1.169.080-4, propietaria del predio sito en la calle Francisco Romero Nro. 3745, con domicilio en el Nro. 3743 de la misma vía de tránsito, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal Nro. 11.-", "date": "2002/04/26", "file_id": "3330-005936-99", "resolution_number": "476/02/3000", "subcategory": "MULTA POR FALTA DE CERCO REGLAMENTARIO", "summary": "Aplicar una multa de U.R. 29,6820, a la Sra. Raquel Regueiro, propietaria del predio sito en la calle Francisco Romero Nro. 3745, con domicilio en el Nro. 3743 de la misma vía de tránsito.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7138dcd9012a22f203256baa006bd447?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la demolición realizada sin el correspondiente permiso municipal en la finca sita en la calle Lindoro Forteza No. 2589, propiedad del Sr. Daniel Saps C.I. 1.486.513-1, con domicilio a los fines legales en Rambla República del Perú No. 1503 Apto. 101; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 6 informa que corresponde aplicar una multa de U.R. 11,8728, según lo que establece el Decreto No. 21.626, Sección XIII, Art. 15, inc. B, Num. 2, por haber realizado la demolición sin haber culminado la autorización; 2o.) que la Dirección Profesional de este Departamento sugiere la aplicación de la multa de referencia por haber efectuado la demolición anticipada; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 11,8728 (Unidades Reajustables once con ocho mil setecientas veintiocho diezmilésimas), al Sr. Daniel Saps C.I. 1.486.513-1, con domicilio legal en Rambla República del Perú No. 1503 Apto. 101, propietario de la finca sita en la calle Lindoro Forteza No. 2589, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 6.-", "date": "2002/04/26", "file_id": "3270-002570-01", "resolution_number": "477/02/3000", "subcategory": "MULTA POR DEMOLICION SIN PERMISO", "summary": "Aplicar una multa de U.R. 11,8728 al Sr. Daniel Saps, propietario de la finca sita en Lindoro Forteza No. 2589, por haber realizado la demolición sin el correspondiente permiso municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37cd4b314a0e234c03256baa006bd49d?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a hotel, sito en la calle Parva Domus No. 2445, propiedad de la firma Bon Point S.A., R.U.C. 212612370018, con igual domicilio a los efectos legales; RESULTANDO: 1o) que con fecha 18/III/02, mediante Acta No. A 03572, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia (Servicio de Instalaciones Mecánicas y Eléctricas, Ascensores); 2o) que comprobándose el incumplimiento a lo intimado dentro de los plazos establecidos el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,841, a la firma titular de obrados por infracción al Decreto 22.010, Art. 6o. y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 ( Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) a la firma Bon Point S.A., R.U.C. 212612370018, propietaria del establecimiento destinado a hotel, sito en la calle Parva Domus No. 2445, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 ( treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa. 3.- Pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2002/04/26", "file_id": "3400-002265-02", "resolution_number": "478/02/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 14,841 a la firma BON POINT S.A., propietaria del establecimiento destinado a hotel, sito en la calle Parva Domus No. 2445 (habilitaciones SIME, ascensores)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/efb938fdd134445c03256baa006bd4ee?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión para el Adulto Mayor, solicita el refuerzo del Renglón Presupuestal 2.5.7. de la Actividad Presupuestal 303000210 en las sumas de $ 26.000,oo y $ 3.000,oo respectivamente, según solicitudes Nros. 5507 y 5508; RESULTANDO: que motiva dicha solicitud la necesidad de atender el pago de transporte de los hogares diurnos; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 2.5.7. de la Actividad Presupuestal 303000210 en las sumas de $ 26.000,oo (pesos uruguayos veintiséis mil) y $ 3.000,oo ( pesos uruguayos tres mil) , respectivamente, con cargo al Renglón Presupuestal 1.1.1. de la misma Actividad Presupuestal.- 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "3150-000076-02", "resolution_number": "479/02/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 2.5.7. en las suma de $ 26.000,oo y $ 3.000,oo respectivamente con cargo al Renglón Presupuestal 1.1.1. de la misma Actividad Presupuestal , destinado al pago de transporte de los Hogares Diurnos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/68d5a85779dc6e3e03256baa006bd54a?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Jorge Alvarez, C. I. 1.900.405; RESULTANDO: 1o.) que por Resolución No. 1218/00/3000, de fecha 21/ VIII/00, se dispuso el pase -entre otros- del funcionario motivo de obrados para integrar la Unidad de Gestión, creada por Resolución No. 1216/00/3000, de fecha 21/VIII/00; 2o.) que la Coordinadora de la Unidad solicita contar con la colaboración en materia jurídica, del funcionario de referencia, dada la temática y complejidad de la labor desarrollada, lo que requiere el concurso de funcionarios con probada formación en derecho; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Establecer que el funcionario Sr. Jorge Alvarez, C.I. 1.900405, quien se desempeña en la Unidad de Gestión, colaborará con el desarrollo de tareas en materia jurídica.- 2.- Comuníquese a la Unidad de Gestión y pase al Sector Personal de este Departamento para la notificación correspondiente.-", "date": "2002/04/26", "file_id": "3000-001843-02", "resolution_number": "480/02/3000", "subcategory": "VARIOS", "summary": "Asignar tareas en lo relacionado a la parte jurídica al funcionario Procurador Jorge Alvarez, quien se desempeña en la Unidad de Gestión.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c51c8562940058503256baa006bd5a5?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a fábrica industrial de maquinaria, sito en la calle Irlanda No. 2170, propiedad de la firma Tecnoluce S.A., R.U.C. 213605910019, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia se pudo constatar que no cuenta con la documentación habilitante que autorice el funcionamiento del mismo (Habilitación Municipal, Final de Bomberos); 2o) que el Servicio Central de Inspección General sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,8410, respectivamente, a la firma titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D. 3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) respectivamente, a la firma Tecnoluce S.A., R.U.C. 213605910019, propietaria del establecimiento destinado a fábrica industrial de maquinaria, sito en la calle Irlanda No. 2170, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 6 y pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2002/04/26", "file_id": "4112-022294-00", "resolution_number": "481/02/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar dos multas de U.R. 9,7164 y U.R. 14,8410 respectivamente, al establecimiento destinado a fábrica industrial de maquinaria, sito en la calle Irlanda No. 2170, propiedad de la firma TECNOLUCE S.A..- (Habilitaciones Municipales y Final de Bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ba882fff6e82ae103256baa006bd601?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a frigorífico, sito en la Avda. Dámaso Antonio Larrañaga No. 3551, propiedad de la firma Frigorífico Uruguayo S.A., R.U.C. 210002770016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que pese a los plazos concedidos y a la sanción aplicada (Resolución No. 242/01 del 19/III/01), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del mismo (Habilitaciones Municipales y Final de Bomberos); 2o) que el Servicio Central de Inspección General sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,841, respectivamente, a la titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (1ra. Reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 ( Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) respectivamente, a la firma Frigorífico Uruguayo S.A., R.U.C. 210002770016, propietaria del establecimiento destinado a frigorífico, sito en Avda. Dámaso Antonio Larrañaga No. 3551, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 6 y pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2002/04/26", "file_id": "3400-002333-02", "resolution_number": "482/02/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar dos multas de U.R. 9,7164 y U.R. 14,841 respectivamente, al establecimiento destinado a frigorífico, sito en la Avda. Dámaso Antonio Larrañaga No. 3551, propiedad de la firma FRIGORIFICO URUGUAYO S.A. (Habilitaciones Municipales, Final de Bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96a755c9bcf08a1a03256baa006bd659?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Angel Ariel Amarillo, C.I. 1.118.137, quien se desempeña actualmente en la cuadrilla de áreas verdes del Servicio Centro Comunal Zonal No. 4, dependiente de la División Región Centro; RESULTANDO: 1o.) que el mismo solicita el traslado al Servicio Centro Comunal Zonal No. 11, a los efectos de poder reducir los gastos de boleto; 2o.) que consultado al respecto al Servicio Centro Comunal Zonal No. 4, informa que no tiene inconveniente en acceder a lo solicitado; 3o.) que el Servicio Centro Comunal Zonal No. 11, considera oportuno que dicho funcionario pase a cumplir tareas a prueba por el término de 3 (tres) meses, dependiendo su pase definitivo al rendimiento favorable, quien será evaluado por el Director de dicho Servicio en función de su actuación; 4o.) que la Divisiones Región Centro y Región Este se manifiestan de conformidad; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a desempeñar tareas en el Servicio Centro Comunal Zonal No. 11, por el término de 3 (tres) meses, el funcionario Sr. Angel Ariel Amarillo, C.I. 1.118.137, quien se desempeña actualmente en el Servicio Centro Comunal Zonal No. 4, quien será evaluada en función de su actuación por el Director del Servicio.- 2.- Comuníquese a la Divisiones Región Centro y Región Este; Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Centro Comunal Zonal Nro. 11 y pase al Servicio Centro Comunal Zonal No. 4 a los efectos de notificar al interesado.-", "date": "2002/04/26", "file_id": "3250-005062-02", "resolution_number": "483/02/3000", "subcategory": "PASES", "summary": "Pase a cumplir tareas en la cuadrilla de áreas verde en el Servicio Centro Comunal Zonal No. 11 el funcionario Sr. Angel Ariel Amarillo, quien se desempeña en el Servicio Centro Comunal Zonal No. 4.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a46e306745788fe03256baa006bd6bd?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio de Atención a la Salud solicita el refuerzo del Renglón Presupuestal 1.9.4. de la Actividad Presupuestal 303000202 en la suma de $ 100.000,oo, según Nro. de solicitud 5538; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de materiales odontología y enfermería; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 1.9.4. de la Actividad Presupuestal 303000202 en la suma de $ 100.000,oo ( pesos uruguayos cien mil), con cargo a los Renglones Presupuestales de la misma Actividad Presupuestal que se especifican a continuación: --- $ 50.000,oo (pesos uruguayos cincuenta mil) con cargo al Renglón Presupuestal 1.3.1. --- $ 10.000,oo ( pesos uruguayos diez mil), con cargo al Renglón Presupuestal 1.5.7. --- $ 30.000,oo ( pesos uruguayos treinta mil) con cargo al Renglón Presupuestal 2.9.1. y --- $ 10.000,oo (pesos uruguayos diez mil) con cargo al Renglón Presupuestal 3.6.3. 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Servicio de Atención a la Salud; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "4380-001498-02", "resolution_number": "484/02/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal en 1.9.4. en la suma de $ 100.000,oo, destinado a la adquisición de materiales de odontología y enfermería con cargo a los Renglones Presupuestales 1.3.1., 1.5.7. 2.9.1. y 3.6.3.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96f9b8c42fbc56d503256baa006bd723?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 3 solicita el refuerzo del Renglón Presupuestal 5.5.1. de la Actividad Presupuestal 303000404 en la suma de $ 18.000,oo, según solicitud No. 5491; RESULTANDO: que motiva dicha solicitud la necesidad de atender el pago de la renovación de la becaria de arquitectura; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 5.5.1. de la Actividad Presupuestal 303000404 en la suma de $ 18.000,oo (pesos uruguayos dieciocho mil), con cargo al Renglón Presupuestal 2.5.7. de la misma Actividad Presupuestal.- 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "3240-003097-02", "resolution_number": "485/02/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 5.5.1. en la suma de $ 18.000,oo destinado pago de la becaria de arquitectura.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/72c46a8aa507be8903256baa006bd77f?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Sr. Pedro Bentancur, C.I. 1.459.397, Licenciado en Enfermería, quien se desempeña en la Policlínica Casavalle, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, los días 17, 18, 19 y 20 de abril del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en las I Jornadas de Enfermería en Ortopedia y Traumatología, a llevarse a cabo en el Edificio Torre de los Profesionales; 2o.) que el Servicio de Atención a la Salud, no tiene inconveniente en acceder a lo solicitado y la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 17, 18 y 19 de abril de 2002, al funcionario Sr. Pedro Bentancur C.I. 1.459.397, Licenciado en Enfermería, quien se desempeña en la Policlínica Casavalle, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada y demás efectos.-", "date": "2002/04/26", "file_id": "4380-001482-02", "resolution_number": "486/02/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo al funcionario Sr. Pedro Bentancur, Licenciado en Enfermería, quien se desempeña en la Policlínica Casavalle.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/771454fadd61791303256baa006bed7f?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Sr. Pablo Bentura, C.I. 1.853.517, Docente, quien se desempeña en el Servicio Centro Comunal Zonal No. 17, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, los días 10, 11 y 12 de abril del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en el I Coloquio Brasil-Uruguay sobre \"Cuestión Urbana, Políticas Urbanas y Servicio Social, a llevarse a cabo en a Universidad Federal de Río de Janeiro; 2o.) que el Servicio Centro Comunal Zonal No. 17, no tiene inconveniente en acceder a lo solicitado y la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 10, 11 y 12 de abril de 2002, al funcionario Sr. Pablo Bentura, C.I. 1.853.517, Docente, quien se desempeña en el Servicio Centro Comunal Zonal No. 17, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Región Oeste; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio Centro Comunal Zonal No. 17 para notificar al interesado y demás efectos.-", "date": "2002/04/26", "file_id": "3390-008442-02", "resolution_number": "487/02/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce de sueldo los días 10 11 y 12 de abril de 2002, al funcionario Sr. Pablo Bentura, Docente, quien se desempeña en el Servicio Centro Comunal Zonal No. 17.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d3d97683b85009e03256baa006bedde?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la reclamación presentada por la Sra. Elena De León, C.I. 1.533.052-5, relativa a la caída de un árbol del ornato público en su propiedad, sita en Avda. Libertador Nro. 1640 Esc. 16, ocasionándole varios daños; RESULTANDO: 1o) que la compareciente De León, solicita indemnización correspondiente, por los daños causados a su propiedad; 2o.) que con fecha 3/IV/02, el Servicio de Actividades Contenciosas, informa que se falló confirmando la sentencia, a favor de la Sra. De León, por lo que correspondería iniciar gestiones tendientes al pago, el que se fijó en la suma de $ 15.865,20, por concepto de daño patrimonial, que deberá reajustarse según el DL 14.500 e interés del 6% anual desde la fecha de interposición de la demanda, junio de 1998; 3o.) que el Departamento Jurídico con fecha 9/IV/02, informa que el pago a efectuarse es complementario del realizado en cumplimiento de sentencia de fecha 29/VI/01, solicitando se libre orden de pago, la que deberá ser notificada personalmente a la interesada; 4o.) que la Contaduría General realizó los cálculos correspondientes y se debe abonar la suma de $ 23.444,oo; 5o) que se efectuó solicitud Nro. 55557; CONSIDERANDO: que por Resolución No. 2584 del 27/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Librar orden de pago por la suma de $ 23.444,oo ( pesos uruguayos veintitrés mil cuatrocientos cuarenta y cuatro), a favor de la Sra. Elena de León C.I. 1.533.052-5, por concepto de indemnización por daño patrimonial, causados a consecuencia de la caída de un ejemplar del ornato público, acaecido en el mes de junio de 1998.- 2.- Comuníquese a los Departamentos de Recursos Financieros y de Jurídica; División Región Centro; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase -por su orden- al Sector Despacho del Departamento para notificar a la interesada y a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "5411-000203-01 5411-000507-01", "resolution_number": "488/02/3000", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 23.444,oo, a favor de la Sra. Elena De León, por concepto de daño patrimonial causado por la caída de un árbol de ornato público en su propiedad, sita en Avda. Libertador No. 1640 Esc. 16.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e96d22aaf6a713f603256baa006be30e?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la finca sita en la calle Héctor Miranda No. 2430, de la cual es propietario el Sr. Luis Alberto Bafico, C.I. No. 941.787-6, con igual domicilio a los efectos legales; RESULTANDO: 1o) que se intimó en varias oportunidades a la realización de reparaciones e impermeabilizaciones necesarias a los efectos de eliminar humedades; 2o) que con fecha 27/XII/01, se constató que pese a los plazos concedidos y al tiempo transcurrido, no se realizó la reparación intimada en dicho inmueble, por lo que se debería imponer una multa de U.R. 19,7880, según lo que establece el Decreto No. 21.626, Sección II, Art. 3o., numeral 12, inc. Ae; 3o) que la Dirección Profesional de este Departamento informa que correspondería dictar resolución, aplicando la multa de referencia, por mantener sin resolver el problema que ocasiona a la finca lindera, a pesar de las intimaciones efectuadas; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) al Sr. Luis Alberto Bafico, C.I. No. 941.787-6, propietario de la finca sita en la calle Héctor Miranda No. 2430, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 5.-", "date": "2002/04/26", "file_id": "3260-021207-01", "resolution_number": "489/02/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880 al Sr. Luis Alberto Bafico, propietario de la finca sita en la calle Héctor Miranda No. 2430.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97d74beeb293cc0803256baa006be35d?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a supermercado, sito en la calle Ejido No. 1530, propiedad de la firma Supermercado Disco del Uruguay S.A., R.U.C. 210274130017, cuyo responsable legal, es el Sr. Cesar Villar, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Sector Tecnología e Higiene Alimentaria informa que en inspección realizada con fecha 7/III/02, según consta en Acta 035466, se pudo comprobar la comercialialización del producto exhibido en góndola, aceite de oliva virgen extra, marca Fedeoliva, en presentación de jarrita de vidrio, con un contenido neto de 500 cc, indicando consumir preferentemente antes del mes de marzo de 2003, importado por la firma Fedeoliva Uruguay S.R.L., el cual presenta un re-etiquetado ( no evidente), al desprender el rótulo visible descripto, se observa rótulo primario para aceite de oliva extra virgen de marca Lanagran, indicando consumir antes de julio de 2002, interviniendóse 12 (doce) damajuanitas (jarritas) de vidrio del producto adulterado en rotulación; 2o.) que con fecha 7/III/02 según consta en el Acta No. 035467, se realiza inspección en el depósito del importador Fedeoliva Uruguay S.R.L., R.U.C. 214254590013, sito en la calle Hocquart No. 1824, cuyo representante legal es el Sr. Ignacio Francisco Puig Fernández, C.I. 1.193.899-5, comprobándose la existencia del producto, presentación en jarras de vidrio de 500cc. con doble re-etiquetado, al desprender el rótulo visible se observa rótulo del producto aceite de oliva virgen extra Lanagran, contenido 500 cc, consumir preferentemente antes de enero de 2003, se procede al descomiso de una unidad, encontrándose en depósito dos juegos de rollos de etiquetas para botella y jarra de vidrio, con lote de marzo de 2003; 3o) que el Servicio de regulación Alimentaria, manifiesta que la firma importadora presentó descargos, expresando que no se pretendió engañar al consumidor, quedando claro de lo informado en actas de inspección que en la segunda rotulación no solo se modificó la marca sino también los números de lote y se extendieron las fechas de vencimiento, por lo que se estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 894 inc. A) del Decreto No. 27.235 del 12/IX/96; 4o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 54 ( Unidades Reajustables cincuenta y cuatro) a la firma importadora Fedeoliva Uruguay S.R.L., R.U.C. 214254590013, sito en la calle Hocquart No. 1824, cuyo representante legal es el Sr. Ignacio Francisco Puig Fernández, C.I. 1.193.899-5, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D.894 inc. A del Decreto No. 27.235 del 12/IX/96.- Advertir al infractor que el incumplimiento de las normas establecidas en la Ordenanza Bromatológica dará lugar a la aplicación de nuevas y más severas sanciones.- Intimar el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa impuesta.- Pase al Servicio de Regulación Alimentaria para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2002/04/26", "file_id": "9592-000110-02", "resolution_number": "490/02/3000", "subcategory": "MULTAS REGULACION ALIMENTARIA", "summary": "Aplicar multa a la firma importadora Fedeoliva Uruguay S.R.L, sita en la calle Hocquart No. 1818, R.U.C. 214254590015, cuyo representante legal es el Sr. Ignacio Francisco Puig Fernández( re-etiquetado).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7da94507a3de168703256baa006be3b2?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 450/02/3000 de fecha 15/IV/02 se dispuso reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 2.3.1. de la Actividad Presupuestal 303000504 en la suma de $ 15.900,oo, con cargo al Renglón Presupuestal 2.5.1. de la misma Actividad Presupuestal, para atender el pago de pases libres del Servicio Centro Comunal Zonal No. 8; RESULTANDO: que con fecha 18/IV/02 el Servicio de Contabilidad General eleva obrados manifestando que se padeció error en el número de solicitud SEFI, siendo el correcto 5486, por lo que se solicita se modifique el citado acto administrativo, LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Modificar la Resolución No. 450/02/3000 de fecha 15/IV/02, estableciendo que el número de solicitud SEFI es 5486, manteniendo en un todo sus restantes términos.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Servicio Centro Comunal Zonal No. 8; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "3290-001862-02", "resolution_number": "491/02/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 450/02/3000 de fecha 15/IV/02, estableciendo que el No. correcto de solicitud SEFI es 5486.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e219f5a3cc1522f03256baa006bee3c?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Central de Inspección General, gestiona el pago por el alquiler de un espacio para el vehículo IM 1643, por el ejercicio 2002, a favor de la firma Parking Intendencia; RESULTANDO: 1o) que el mismo asciende a la suma de $ 11.880,oo; 2o.) que la División Región Oeste se manifiesta de conformidad; 3o) que se efectuó solicitud SEFI No. 55695; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenar gastos con el límite máximo de la compra directa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto por la suma de $ 11.880,oo (pesos uruguayos once mil ochocientos ochenta), a favor de la firma Parking Intendencia, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; División Región Oeste; Servicio Central de Inspección General; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": " 3200-006838-99", "resolution_number": "492/02/3000", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 11.880,oo a favor de la firma Parking Intendencia, correspondiente al ejercicio 2002, por el alquiler de un espacio para el vehículo IM 1643 del Servicio Central de Inspección General .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b182056653fc616103256baa006be416?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento solicita el refuerzo del Renglón Presupuestal 5.7.7. de la Actividad Presupuestal 303000306 en la suma de $ 30.000,oo, según solicitud No. 5557; RESULTANDO: que motiva dicha solicitud la necesidad de atender el pago del becario de la Facultad de Arquitectura, quien se desempeña en el Servicio Centro Comunal Zonal No. 17; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 5.7.7.de la Actividad Presupuestal 303000306 en la suma de $ 30.000,oo (pesos uruguayos treinta mil), con cargo al Renglón Presupuestal 2.7.6. de la Actividad Presupuestal 303000301.- 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Servicio Centro Comunal Zonal No. 17; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "3005-000590-02", "resolution_number": "493/02/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de rubro del Renglón Presupuestal 5.7.7. de la Actividad Presupuestal 303000306 en la suma de $ 30.000,oo, con cargo al Renglón Presupuestal 2.7.6. de la Actividad Presupuestal 303000301 (Solicitud SEFI 5557).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/38cc5c1e692911cc03256baa006be472?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 20.000,oo al Centro de Participación Popular (C.P.P.), correspondiente a las obligaciones asumidas por el Convenio celebrado el 4 de enero de 2002, cuyo texto fuera aprobado por Resolución No. 5178/01, de 28/12/01 (Solicitud 55477); RESULTANDO: 1o.) que el 19 de abril del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 15o. del T.O.C.A.F.; 2o.) que el 19/4/02, la Sub Contadora General Municipal eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 20.000,oo (PESOS URUGUAYOS VEINTE MIL) a favor del Centro de Participación Popular (C.P.P.).- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "1002-002471-01", "resolution_number": "80/02/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 20.000,oo a favor del Centro de Participación Popular.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe7c549e36c26afb03256ba70065e0e2?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 198.301,oo a la empresa PERFIL S.A., por concepto de servicio de limpieza de los locales del Servicio de Casinos Municipales Referencia 188.555 RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 13o. del T.O.C.A.F.; 2o.) que el 19 de abril del año en curso, la Sub Contadora General Municipal eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 198.301,oo (PESOS URUGUAYOS CIENTO NOVENTA Y OCHO MIL TRESCIENTOS UNO) a favor de la empresa PERFIL S.A.- 2. Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de los compromisos correspondientes al ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "9210-006224-02", "resolution_number": "81/02/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 198.301,oo a favor de la empresa PERFIL S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ba7888a7a228a7e03256ba70065e133?OpenDocument"}
{"approval_date": "26/4/2002", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 2.653,oo a la empresa OPTICA LAMAISON LTDA., correspondiente a ajuste paramétrico de servicios prestados a funcionarios municipales (Referencias 183.885 y 183.919); RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 13o. del T.O.C.A.F.; 2o.) que el 19 de abril del año en curso, la Sub Contadora General Municipal eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 2.653,oo (PESOS URUGUAYOS DOS MIL SEISCIENTOS CINCUENTA Y TRES) a favor de la empresa OPTICA LAMAISON LTDA.- 2. Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de los compromisos correspondientes al ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2002/04/26", "file_id": "9210-006182-02", "resolution_number": "82/02/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 2.653,oo a favor de OPTICA LAMAISON LTDA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/576425b385396cc503256ba70065e18b?OpenDocument"}
