{"approval_date": "20/5/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Arq. AMERICO ROCCO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Ing. Alvaro Capandeguy, C.I. 1.254.926, solicitando 4 días de licencia extraordinaria con goce de sueldo, en el período comprendido entre el 17 y el 20 de mayo del año en curso; RESULTANDO: 1o) que el citado funcionario, fue invitado al VI Encuentro Nacional de Aguas Urbanas a realizarse en la ciudad de Belo Horizonte, República Federativa de Brasil; 2o) que el Servicio de Estudios y Proyectos de Saneamiento, no tiene inconveniente en acceder a lo solicitado; CONSIDERANDO: 1o) que la División Saneamiento, gestiona se autorice la concurrencia del funcionario al mencionado evento; 2o) que por Resolución No. 2475/00 de fecha 17 de julio de 2000, reafirmada por Resolución No. 789/05 de fecha 17 de febrero de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de otorgar licencia extraordinaria con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Conceder 4 (cuatro) días de licencia extraordinaria con goce de sueldo, al funcionario Ing. Alvaro Capandeguy, C.I. 1.254.926, a concurrir al \"VI Encuentro Nacional de Aguas Urbanas\", a realizarse en la ciudad de Belo Horizonte, en el período comprendido entre el 17 y 20 de mayo del año en curso. 2o.-Comuníquese a las Divisiones Administración de Personal y Saneamiento, a los Servicios de Administración de Recursos Humanos y Estudios y Proyectos de Saneamiento, a las Unidades de, Empleos, Selección y Carrera Funcional y Auditoría de Personal y pase al Sector Despacho, para la notificación del interesado.", "date": "2005/05/20", "file_id": "9073-000752-05", "resolution_number": "117/05/6300", "subcategory": "CONCURRENCIA A EVENTOS", "summary": "Se conceden 4 días de licencia extraordinaria al funcionario Ing. Alvaro Capandeguy, en el período comprendido entre el 17 y 20 de mayo del año en curso, a efectos de concurrir al VI Encuentro Nacional de Aguas Urbanas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dbca662f3931af5b032570070069915a?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Arq. AMERICO ROCCO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el lanzamiento público del \"Premio a la actuación industrial destacada en relación con ambiente y la comunidad\", realizado el 5 de mayo de 2004, en acuerdo entre la Cámara de Industrias del Uruguay, la Asociación Nacional de Micro y Pequeñas Empresas y la Intendencia Municipal de Montevideo; RESULTANDO: 1o) que el objetivo del mencionado premio, es el contribuir con un relacionamiento armónico entre el necesario desarrollo productivo y la conservación y mejora del ambiente en relación con sus habitantes; 2o) que el Grupo de Educación Ambiental, informa que el próximo 5 de junio \"Día Internacional del Medio Ambiente\", se procederá a la entrega de los premios a las empresas seleccionadas; 3o) que continúa indicando que a efectos de cubrir los gastos que demanda la realización de dicho evento y especialmente, para la creación y reproducción de las piezas a entregar, es necesaria la asignación de una Partida Especial, de $ 40.000,oo, para hacer frente al gasto mencionado; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal realizó la solicitud SEFI No. 17864, por la suma mencionada; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, reafirmada por Resolución No. 789/05 de fecha 17 de febrero de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial de PESOS URUGUAYOS CUARENTA MIL ($ 40.000,oo), sujeta a rendición de cuentas, a favor del Grupo de Educación Ambiental, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, al Servicio de Tesorería, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a la Contaduría General para intervención y contralor del gasto y libramiento de la orden de pago a favor del Grupo de Educación Ambiental.", "date": "2005/05/20", "file_id": "4401-000528-05", "resolution_number": "118/05/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza una Partida Especial por la suma de $ 40.000,oo, para el Grupo de Educación Ambiental, para la realización del evento del Día Internacional del Medio Ambiente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/447ce564c14ac60603257007006991f1?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la necesidad planteada por la Unidad Proyecto Teatro Solís, de contar con una partida especial por la suma de $ 25.000,oo, destinada a solventar los todos los gastos generados en el Evento Laboratorio Roche; RESULTANDO: 1º) que el Gerente Administrativo del Teatro Solís informa con fecha 2/5/2005, que dichos gastos forman parte del servicio convenido, para lo cual el Laboratorio Roche depositó la suma correspondiente , 48hs. antes en la Cuenta Extrapresupuestal del citado Teatro; 2º) que el gasto se encuentra previsto por Solicitud No. 17769; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de $ 25.000,oo (pesos uruguayos veinticinco mil) a la Unidad Proyecto Teatro Solís, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 17769.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal de este Departamento, Central de Auditoría Interna y Proyecto Teatro Solís, y pase a la Contaduría General.-", "date": "2005/05/20", "file_id": "8006-001071-05", "resolution_number": "201/05/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una Partida Especial por la suma de $ 25.000,oo a la Unidad Proyecto Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e292be129cd33fbd0325700a0052fae0?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la necesidad planteada por la Comisión de Educación Física, Deportes y Recreación, de asignar una Partida Especial por la suma de $ 59.392,oo, a favor de Mesilar S.A. destinada al pago de la adquisición de 38 shorts de baño, 66 camperas, 64 buzos y 26 bermudas; RESULTANDO: 1º) que a tales efectos, se adjuntan fotocopias de las facturas Nos. A 53070 por $ 57.618,oo y A 53115 por $ 1.774,oo ; 2º) que el gasto se encuentra previsto por Solicitud No. 84137; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una Partida Especial por la suma de $ 59.392,oo (pesos uruguayos cincuenta y nueve mil trescientos noventa y dos) a la firma Mesilar S.A., por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 84137.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento, Central de Auditoría Interna, a la Comisión de Educación Física, Deportes y Recreación y pase a la Contaduría General.-", "date": "2005/05/20", "file_id": "3110-001165-05", "resolution_number": "202/05/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una Partida Especial por la suma de $ 59.392,oo a favor de Mesilar S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf2652f3f228866d0325700a0052fc6d?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a Juan Carlos Pereira Beracochea, correspondiente al servicio de amplificación y red de bocinas (de Yaro a Carlos Gardel) realizado durante el Desfile de Llamadas 2005; RESULTANDO: 1º) que la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de $ 30.000,oo (Referencia Nº 314254) por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que a fs. 2 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación fue momentánea y quedará solucionada con la próxima modificación presupuestal; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Reiterar el gasto de $ 30.000,oo (pesos uruguayos treinta mil), (Referencia Nº 314254) a favor de Juan Carlos Pereira Beracochea, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.", "date": "2005/05/20", "file_id": "9210-004808-05", "resolution_number": "203/05/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de $ 30.000,oo - Ref. Nº 314254- a favor de Juan Carlos Pereira Beracochea.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7c76ee53a59a9480325700a0052fecf?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la Jefatura de Policía de Montevideo por concepto de servicios de vigilancia policial en los meses de abril, mayo y junio de 2004 en el Servicio de Bibliotecas y Casa de la Cultura; RESULTANDO: 1o.) que la Contaduría General eleva estas actuaciones para su consideración, debido a que el gasto total de $ 31.388,oo -Referencias Nos. 297174 (abril 2004), 297175 (mayo 2004) y 297798 (junio 2004)-, es observable por contravenir lo dispuesto en el Art. 13o. del T.O.C.A.F.; 2o.) que a fs. 2 de estos obrados se fundamenta la solicitud de reiteración del gasto, en virtud de que en su oportunidad no se contaba con disponibilidad suficiente en el derivado presupuestal; CONSIDERANDO: 1o.) que por Resolución No. 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto por la suma total de $ 31.388,oo (pesos uruguayos treinta y un mil trescientos ochenta y ocho) - Solicitudes Nos. 297174 por $ 8.056,oo (pesos uruguayos ocho mil cincuenta y seis) ,297175 por $ 6.308,oo (pesos uruguayos seis mil trescientos ocho) y 297798 por $ 17.024,oo (pesos uruguayos diecisiete mil veinticuatro) - a favor de Jefatura de Policía de Montevideo, por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal del Departamento de Cultura, y Central de Presupuesto, y pase a la Contaduría General.-", "date": "2005/05/20", "file_id": "9210-004792-05", "resolution_number": "204/05/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto total de $ 31.388,oo a favor de la Jefatura de Policía de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ac0753ee8e6b7a50325700a00530047?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que por Resoución Nº 46/05/8000 de 14/02/2005, de homologó el fallo del jurado encargado de dictaminar en el Concurso del Desfile de Llamadas 2005; RESULTANDO: 1º) que el 09/05/2005 la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de $ 9.000,oo (Referencia Nº 83959) correspondiente al pago de mención especial al grupo Tezirawa Ngumba, por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que a fs. 62 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación fue momentánea y quedará solucionada con la próxima modificación presupuestal; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Reiterar el gasto de $ 9.000,oo (pesos uruguayos nueve mil), (Referencia Nº 83959) a favor de Martín Rodríguez, en representación de Tezirawa Ngumba, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2005/05/20", "file_id": "4610-000278-05", "resolution_number": "205/05/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de $ 9.000,oo a favor de l Sr. Martín Rodríguez, de Tezirawa Ngumba.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45f72925d826a5670325700a005301f2?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la firma \"Brecha S.R.L.\", correspondiente a una separata en las ediciones especiales del semanario Brecha, en el cual la Dirección Superior de este Departamento publicó el aviso \"Audiovisual\", los días 18 y 24 de marzo del presente año, en el marco del \"23º Festival Cinematográfico Internacional del Uruguay\"; RESULTANDO: 1º) que la citada firma eleva el presupuesto correspondiente, por la suma de $ 60.000,oo más IVA, el cual luce agregado a fs. 1 de obrados; 2º) que el gasto se encuentra previsto por Solicitud Nº 84200; 3º) que la Dirección de la División Turismo y Recreación no opone reparos al respecto; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago a la firma \"Brecha S.R.L.\", por la suma de $ 73.800,oo (pesos uruguayos setenta y tres mil ochocientos), IVA incluido, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación se encuentra prevista por Solicitud Nº 84200.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros: a la Unidad Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General, a sus efectos.-", "date": "2005/05/20", "file_id": "9055-003488-05", "resolution_number": "206/05/8000", "subcategory": "PAGO", "summary": "Se convalida lo actuado y se autoriza el pago a la firma \"Brecha S.R.L.\", por la suma de $ 73.800, correspondiente a la publicación de una separata en las ediciones especiales del semanario Brecha.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9362654b803868ce0325700a0052f8b5?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General (I)", "name": "JOSE LUIS VARELA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Encargado de la Región Este de la División Limpieza; RESULTANDO: 1o.) que en las mismas solicita el pago de las horas extras realizadas en el mes de diciembre de 2004, por los funcionarios Sres. Gabriel Sattler y Daniel Acuña, trabajando en la Unidad Playas y Emergencias; 2o.) que la División Limpieza se manifiesta de conformidad, e informa que el Sr. Sattler realizó 42 horas y el Sr. Acuña, 35 horas simples y 6 dobles; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Autorizar el pago de 42 (cuarenta y dos) horas extras, al funcionario Sr. Gabriel Sattler, C.I. Nº 3.167.526, realizadas en el mes de diciembre de 2004.- 2o.- Autorizar el pago de 41 (cuarenta y una) horas extras, al funcionario Sr. Daniel Acuña, C.I. Nº 1.774.129, realizadas en el mes de diciembre de 2004.- 3o.- Las horas extras de referencia serán atendidas con cargo al cupo de la División Limpieza.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a la División Limpieza; a la Unidad Información de Personal; a los Servicios Planeamiento y Desarrollo de Recursos Humanos , a la Región Este que notificará a los funcionarios; y pase, por su orden, a los Servicios Liquidación de Haberes y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/05/20", "file_id": "4423-000423-05", "resolution_number": "2369/05", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de horas extras, a los funcionarios Sres. Gabriel Sattler y Sr. Daniel Acuña, realizadas en el mes de diciembre de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5bf17c90c414508d0325702f0048f32a?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General (I)", "name": "JOSE LUIS VARELA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Ministerio de Desarrollo Social; RESULTANDO: 1o.) que por las mismas solicita el pase en comisión de la funcionaria Sra. Mariela Testone, quien se desempeña en la Unidad Pymes, para prestar funciones de asistencia directa a la Sra. Ministra Marina Arismendi, hasta la finalización de su mandato; 2o.) que la Secretaría General y la Unidad Pymes, se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pase en comisión al Ministerio de Desarrollo Social, de la funcionaria Sra. Mariela Testone, C.I. Nº 1.276.876, quien se desempeña en la Unidad Pymes, para prestar funciones de asistencia directa a la Sra. Ministra Marina Arismendi, hasta la finalización de su mandato.- 2o.- La funcionaria deberá reintegrarse de inmediato al cumplimiento de sus tareas en la Intendencia Municipal de Montevideo, una vez dispuesto el cese de la comisión, presentándose ante la Unidad Pymes, cuyo Director sin más trámite hará las comunicaciones del caso ante los Servicios Administración de Recursos Humanos (Unidad Información de Personal) y Liquidación de Haberes.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Desarrollo Económico e Integración Regional; a las Unidades Información de Personal y Pymes; al Servicio Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/05/20", "file_id": "1001-014563-05", "resolution_number": "2370/05", "subcategory": "PASES EN COMISION", "summary": "Se autoriza el pase en comisión al Ministerio de Desarrollo Social, de la funcionaria Sra. Mariela Testone, C.I. Nº 1.276.876, para prestar funciones de asistencia directa a la Sra. Ministra Marina Arismendi, hasta la finalización de su mandato.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8726533366cafecf0325702f0048f31f?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General (I)", "name": "JOSE LUIS VARELA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Ministerio de Educación y Cultura; RESULTANDO: 1o.) que por las mismas solicita el pase en comisión de la funcionaria Sra. Soledad Dossetti, quien se desempeña en el Departamento Jurídico, para prestar funciones de asistencia directa al Sr. Ministro Ing. Químico Jorge Brovetto, hasta la finalización de su mandato; 2o.) que la Secretaría General y el Departamento Jurídico, se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pase en comisión al Ministerio de Educación y Cultura, de la funcionaria Sra. Soledad Dossetti, C.I. Nº 1.982.700, quien se desempeña en el Departamento Jurídico, para prestar funciones de asistencia directa al Sr. Ministro Ing. Químico Jorge Brovetto, hasta la finalización de su mandato.- 2o.- La funcionaria deberá reintegrarse de inmediato al cumplimiento de sus tareas en la Intendencia Municipal de Montevideo, una vez dispuesto el cese de la comisión, presentándose ante el Departamento Jurídico, cuyo Director sin más trámite hará las comunicaciones del caso ante los Servicios Administración de Recursos Humanos (Unidad Información de Personal) y Liquidación de Haberes.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento Jurídico; a la Unidad Información de Personal; al Servicio Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/05/20", "file_id": "1001-008769-05", "resolution_number": "2371/05", "subcategory": "PASES EN COMISION", "summary": "Se autoriza el pase en comisión al Ministerio de Educación y Cultura, de la funcionaria Sra. Soledad Dossetti, C.I. Nº 1.982.700, para prestar funciones de asistencia directa al Sr. Ministro Ing. Químico Jorge Brovetto, hasta la finalización de su mandato.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/51165a3e83565e270325702f0048f314?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General (I)", "name": "JOSE LUIS VARELA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Gerencia Ejecutiva de Servicios de Apoyo; RESULTANDO: 1o.) que en las mismas solicita el traslado a otra dependencia municipal del funcionario del Servicio Central de Locomoción, Sr. Clemente César Ferahian-Ogli, por razones de mejor servicio; 2o.) que el Departamento de Descentralización manifiesta su conformidad con contar con los servicios del titular; 3o.) que la División Administración de Personal sugiere que se traslade al Sr. Ferahian-Ogli a dicha dependencia, en carácter de prueba por el término de 90 (noventa) días; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar al Departamento de Descentralización, al funcionario Sr. Clemente César Ferahian-Ogli, C.I. Nº 1.252.894, quien se desempeña en el Servicio Central de Locomoción del Departamento de Recursos Humanos y Materiales, por un período de prueba de 90 (noventa) días, al término del cual deberá ser evaluado.- 2o.- Si al vencimiento de dicho periodo, el Departamento de Descentralización no opone objeciones, el traslado de referencia se entenderá confirmado, debiendo ser comunicado a la Unidad Información de Personal del Servicio Administración de Recursos Humanos.- 3o.- Comuníquese al Departamento de Descentralización; a la Gerencia Ejecutiva de Servicios de Apoyo; a la Unidad Información de Personal; a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Central de Locomoción; y pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/05/20", "file_id": "5210-017057-04", "resolution_number": "2372/05", "subcategory": "TRASLADOS", "summary": "Se traslada al Departamento de Descentralización, al funcionario Sr. Clemente César Ferahian-Ogli, por un período de prueba de 90 días.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bfe140ac35afe1020325702f0048f325?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General (I)", "name": "JOSE LUIS VARELA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 28.523.900,44 a favor de las empresas Rial S.A., Banco de Previsión Social, Hernández y González S.A., Emilio Lalanne Ltda., Grinor S.A., Alvaro Palenga S.A., Teyma Uruguay S.A., SACEEM, Bimsa S.A., Difer S.R.L., A.N.C.A.P., Alyca Ltda., Baltar Construcciones, Olecar S.A., Idefoto S.A., Filipiak Ingeniería y Servicio de Tickets, correspondiente a ajustes paramétricos, (Sol. 83460, 83992, 83993, 83994, 83995, 83996, 83997, 83998, 83999, 84000, 84001, 84002, 84003, 84004, 84007, 84008, 84009, 84010, 84014, 84052, 84067, 84068, 84069, 84070, 84071, 84072, 84073, 84074, 84076, 84077, 84078, 84081, 84082, 84089, 84090, 84091, 84092, 84093); RESULTANDO: 1o.) que el 5 de mayo del corriente año, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; 2o.) que el 12 de mayo último, la Contaduría General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 28.523.900,44 (PESOS URUGUAYOS VEINTIOCHO MILLONES QUINIENTOS VEINTITRÉS MIL NOVECIENTOS CON 44/100) a favor de las empresas Rial S.A., Banco de Previsión Social, Hernández y González S.A., Emilio Lalanne Ltda., Grinor S.A., Alvaro Palenga S.A., Teyma Uruguay S.A., SACEEM, Bimsa S.A., Difer S.R.L., A.N.C.A.P., Alyca Ltda., Baltar Construcciones, Olecar S.A., Idefoto S.A., Filipiak Ingeniería y Servicio de Tickets.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2005/05/20", "file_id": "9210-004724-05", "resolution_number": "2373/05", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 28.523.900,44 a favor de las empresas Rial S.A., Banco de Previsión Social, Hernández y González S.A., Emilio Lalanne Ltda., Grinor S.A., Alvaro Palenga S.A., Teyma Uruguay S.A., SACEEM, Bimsa S.A., Difer S.R.L., A.N.C.A.P., Alyca Ltda., Baltar Construcciones, Olecar S.A., Idefoto S.A., Filipiak Ingeniería y Servicio de Tickets.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3bb2b0c1099c44d0325702f004907f2?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General (I)", "name": "JOSE LUIS VARELA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 5 de mayo del año en curso, presentada por la Psic. Ana Larrosa y la señora Fabiana Domínguez del grupo uruguayo flamenco \"Las Manolas\", ante la División Promoción y Acción Cultural, solicitando el auspicio de esta Intendencia Municipal para el espectáculo \"Suite Flamenca\", a llevarse a cabo el 19 de mayo de 2005, en única función, en el Teatro del Anglo; RESULTANDO: 1o.) que además informan que \"Suite Flamenca\" es dirigida por la primera bailarina, maestra y coreógrafa argentina \"Sibila\", acompañada de su ballet y cuatro músicos de reconocida trayectoria, siendo un concierto de danza española en el que las obras de los compositores españoles se reencuentran con los ritmos y motivos populares que fueron fuente de inspiración; 2o.) que el Director General del Departamento de Cultura expresa su conformidad a lo solicitado, estableciendo que el otorgamiento del auspicio no supone necesariamente apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza; 3o.) que la División Promoción y Acción Cultural y el Servicio de Relaciones Públicas entienden pertinente conceder el auspicio de referencia; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal al espectáculo \"Suite Flamenca\", que llevará a cabo el grupo uruguayo flamenco \"Las Manolas\", en una única función el 19 de mayo de 2005, en el Teatro del Anglo.- 2. Establecer que el otorgamiento del auspicio no supone necesariamente apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3. Comuníquese a las interesadas, al Departamento de Cultura, a la División Promoción y Acción Cultural y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2005/05/20", "file_id": "9055-005967-05", "resolution_number": "2374/05", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal al espectáculo \"Suite Flamenca\", que llevará a cabo el grupo uruguayo flamenco \"Las Manolas\", en una única función el 19 de mayo de 2005, en el Teatro del Anglo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef06452f6f348a770325702f0049080d?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General (I)", "name": "JOSE LUIS VARELA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 85.460,oo autorizado por Resolución No. 2264/05, de 12 de mayo de 2005, a favor del Congreso Nacional de Intendentes Municipales, por concepto de aportes por gastos de funcionamiento del mismo, correspondiente al período comprendido entre los meses de enero y abril del presente año (Solicitud 84152); RESULTANDO: que el 13 de mayo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 85.460,oo (PESOS URUGUAYOS OCHENTA Y CINCO MIL CUATROCIENTOS SESENTA) autorizado por Resolución No. 2264/05, de 12 de mayo de 2005, a favor del Congreso Nacional de Intendentes Municipales.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2005/05/20", "file_id": "1001-014-249-05", "resolution_number": "2375/05", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 85.460,oo autorizado por Resolución No. 2264/05 a favor del Congreso Nacional de Intendentes Municipales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e081f9337e69d3970325702f00490812?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General (I)", "name": "JOSE LUIS VARELA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Proyecto de Convenio a suscribirse entre la Intendencia Municipal de Montevideo y la Asociación Civil \"Aurora del Futuro\"; RESULTANDO: 1o.) que el objeto del presente Convenio es colaborar con dicha Institución a través de la organización y formación de jóvenes en situación de pobreza extrema, a condición de que al mismo tiempo, se obtengan beneficios para la Comunidad por medio del cumplimiento de tareas programadas, siendo en este caso la limpieza y mantenimiento de cañadas y espacios públicos en el área del Servicio Centro Comunal Zonal No. 14; 2o.) que el costo de las tareas a realizar, asciende a la suma total de $ 1:204.380,oo; CONSIDERANDO: 1o.) que la Unidad de Gestión Presupuestal realizó la imputación SEFI No. 84062, por la suma mencionada; 2o.) que el Director General del Departamento de Desarrollo Ambiental, es de opinión favorable en que se ejecute el Proyecto de Convenio, propuesto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Aprobar el siguiente Proyecto de Convenio a suscribirse entre la Asociación Civil \"Aurora del Futuro\" y la Intendencia Municipal de Montevideo: CONVENIO En la ciudad de Montevideo, a los días *** del mes *** de dos mil cinco, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la Intendencia, representada por ***, con domicilio en esta ciudad, en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: La Asociación Civil \"Aurora del Futuro\" en adelante la Institución, representada por ***, C.I. **, en calidad de ***, constituyendo domicilio en la calle ***, quienes acuerdan la celebración del siguiente Convenio: PRIMERO-ANTECEDENTES: La Asociación es una organización no gubernamental sin fines de lucro, quien lleva adelante dentro de sus múltiples objetivos, la inserción de jóvenes en la sociedad, desarrollando actividades de orientación y capacitación, promoviendo al mismo tiempo el empleo de mano de obra de integrantes de su entorno en tareas de interés social mediante la dinámica del trabajo personal y comunitario. SEGUNDO-OBJETO: El objeto del presente Convenio es colaborar con la obra social que realiza la Institución, a través de la organización, ocupación y formación de jóvenes en situación de pobreza extrema, a condición de que al mismo tiempo, se obtengan beneficios para la comunidad, por medio del cumplimiento de tareas programadas, siendo en este caso la limpieza y mantenimiento de cañadas y Espacios Públicos en el área del Servicio Centro Comunal Zonal No. 14. TERCERO-APORTE DE LA INSTITUCION: La Institución se compromete a: 1) Realizar tareas de limpieza y mantenimiento en las cañadas que sean indicadas por el Servicio Centro Comunal Zonal No. 14 de acuerdo a la planificación que realicen los Técnicos del mencionado Servicio. 2) Seleccionar e incorporar a la experiencia educativo-laboral a 9 (nueve) peones y 1 (un) Capataz, siendo éste, responsable de llevar adelante el relacionamiento con el o los Técnicos Municipales que a tales efectos se designen, transmitiendo a la Cuadrilla las directivas que se impartan. 3) Producir un informe diario de las tareas realizadas por la cuadrilla y enviarlo vía Fax a los Servicios de Operación y Mantenimiento de Saneamiento y Centro Comunal Zonal No. 14. Las tareas indicadas se desarrollarán de lunes a sábados de 7:00 a 13:00 horas, o en caso de ser indicado por los Técnicos Municipales designados trabajarán de 13:00 a 19:00 horas, excepto los feriados (laborables o no laborables) y los días en los cuales razones climáticas impidan que se pueda desarrollar la tarea prevista. 4) Designar un equipo técnico pertinente para desarrollar el proyecto educativo presentado por la Institución. 5) Presentar a los Servicios de Operación y Mantenimiento de Saneamiento y Centro Comunal Zonal No. 14, la nómina del personal inicial (titulares y suplentes para cubrir eventuales ausencias) y comunicar las posibles modificaciones a la misma que pudieran realizarse posteriormente, con una antelación mínima de 24 (veinticuatro) horas. 6) Sustituir a cualquiera de los integrantes de la cuadrilla, si así lo entendiera necesario el técnico municipal designado. 7) Someter a las cuadrillas al control y registro de asistencia que a tales efectos se realizará en el Servicio Centro Comunal Zonal No. 14. 8) Hacerse cargo de todos los trámites y aportes ante Organismos Públicos que se requieran. CUARTO-APORTE DE LA INTENDENCIA: La Intendencia se compromete a: 1) Transferir a la Institución, por concepto de donación modal la suma de $ 1:204.380,oo (pesos uruguayos un millón doscientos cuatro mil trescientos ochenta) que se pagarán de la siguiente manera: A) $ 139.680,oo (pesos uruguayos ciento treinta y nueve mil seiscientos ochenta), a la firma del Convenio, que serán utilizados para la adquisición de vestimenta, papelería, herramientas e instrumentación necesaria para la puesta en marcha del presente Convenio. B) 6 (seis) cuotas mensuales, iguales y consecutivas de $ 177.450,oo (pesos uruguayos ciento setenta y siete mil cuatrocientos cincuenta) que comenzarán a pagarse a partir de los 30 (treinta) días del comienzo del presente Convenio.Todos estos montos se reajustarán en el momento y los porcentajes que de mutuo acuerdo establezcan las partes conveniantes. Se prevé un fondo equivalente al 10% (diez por ciento) del monto total de la transferencia para la atención de imprevistos. Dicha suma total incluye un porcentaje calculado sobre lo transferido, el que será destinado al financiamiento del costo educativo de la Institución. 2) La Intendencia designará a través del Servicio de Operación y Mantenimiento de Saneamiento un Técnico para el control y seguimiento de la tarea de referencia quien impartirá las indicaciones y directivas que entienda convenientes. 3) Llevar el registro del control de asistencia y asignación diaria de tareas a través del Servicio Centro Comunal Zonal No. 14. QUINTO-SEGUIMIENTO Y EVALUACION: A efectos de cumplir con la evaluación y seguimiento de la tarea educativa, los directores de los Servicios Municipales y los Técnicos designados por el Servicio de Operación y Mantenimiento de Saneamiento, evaluarán en conjunto con la Institución el desempeño de los educando como insumo para la evaluación del proceso educativo de la experiencia laboral. Se realizarán además evaluaciones mensuales sobre las tareas de referencia y el cumplimiento de los objetivos trazados a través de los técnicos municipales de los Servicios de Operación y Mantenimiento de Saneamiento y el Servicio Centro Comunal Zonal No. 14. Por su parte la Institución deberá presentar antes de comenzado el Convenio el proyecto pedagógico ante los Técnicos de los equipos sociales del Servicio Centro Comunal Zonal No. 14 y en forma cuatrimestral, informes de evaluación ante los citados Técnicos, con quienes se evaluará el proceso educativo implementado por la Institución. SEXTO-RENDICION DE CUENTAS: La Institución deberá rendir cuentas mensualmente ante la Intendencia de la utilización de los fondos transferidos. La Intendencia se reserva el derecho de efectuar auditorías que permitan verificar que el destino de los fondos transferidos sea el pactado en este Convenio. En caso de incumplimiento en la presentación de las referidas rendiciones por más de 2 (dos) meses, no se realizará el pago respectivo. SEPTIMO-EDUCACION AMBIENTAL: Ambas Instituciones se comprometen además a generar y promover espacios de información y sensibilización entre los vecinos del área correspondiente a los Servicios Centro Comunal Zonal No. 14 con el fin que se favorezcan prácticas adecuadas para mantener las cañadas en buen estado de conservación, previniendo sobre formas de comportamiento que puedan afectarlas. OCTAVO-RESPONSABILIDAD: Todo lo vinculado a la relación laboral trabada, así como las obligaciones generadas con otros organismos estatales será responsabilidad de la Institución no teniendo la Intendencia ninguna obligación más que las estipuladas en el presente Convenio. NOVENO-PLAZOS: El presente Convenio tendrá una duración de 6 (seis) meses a partir del inicio de sus actividades y podrá ser renovado evaluación mediante, por un plazo equivalente. DECIMO-ACCIDENTES DE TRABAJO: En el caso de que los educandos sufriesen cualquier accidente con motivo del cumplimiento de su trabajo, la responsabilidad será de la Institución. UNDECIMO-INCUMPLIMIENTO: El incumplimiento acordado entre las partes, habilitará la rescisión inmediata del presente Convenio. Para constancia y como prueba de conformidad, las partes suscriben tres ejemplares del mismo tenor en el lugar y fecha arriba indicados. 2o.-Disponer que al inicio del ejercicio 2006, vuelvan las actuaciones a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, para la imputación complementaria del gasto. 3o.-Delegar en el Director General del Departamento de Desarrollo Ambiental, la facultad de suscribir el Convenio que por el numeral anterior se aprueba. 4o.-Comuníquese a la División Saneamiento, quien notificará a la Institución, a las Unidades de Convenio de Pro-Secretaría General, Gestión Presupuestal del Departamento de Desarrollo Ambiental y previa intervención de Contaduría General, pase al Departamento de Desarrollo Ambiental para la formalización del Convenio.", "date": "2005/05/20", "file_id": "3020-000141-05", "resolution_number": "2376/05", "subcategory": "CONVENIOS", "summary": "Se aprueba el proyecto de Convenio a suscribirse entre la IMM y la Asociación Civil \"Aurora del Futuro\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a69c9d4a79bff7620325702f0048cf90?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a taller de electricidad, refrigeración y cerrajería, sito en Avda. Italia No. 3902; RESULTANDO: 1o) que pese al tiempo transcurrido, a las intimaciones efectuadas a su titular el Sr. Gustavo Croce, C.I. 1.068.876-1 y a las sanciones aplicadas (Resoluciones del Servicio Central de Inspección General Nos. 89/04, de fecha 5/II/04 y 1234/04, de fecha 23/IX/04), no se procedió a tramitar la documentación habilitante para su funcionamiento; 2o.) que según surge del informe de fecha 28/I/05, del Servicio Centro Comunal Zonal No. 7, en inspección realizada en el mismo se pudo constatar que continuaba en funcionamiento sin presentar ninguna habilitación, manifestando la persona que se encontraba a cargo en el momento que el Sr. Croce no pertenecía más a la empresa, no aportando ningún otro dato; 3o.) que en virtud de lo precedentemente expuesto, la Junta Local de la Zona No. 7 y el Servicio respectivo promueven la clausura del establecimiento de obrados; 4o) que la División Región Este no formula observaciones al respecto; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: 1.- Clausurar, el establecimiento destinado a taller de electricidad, refrigeración y cerrajería, sito en Avda. Italia No. 3902, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación; Junta Local de la Zona No. 7; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 7.-", "date": "2005/05/20", "file_id": "3280-012784-03", "resolution_number": "353/05/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a taller de electricidad, refrigeración y cerrajería, sito en Avda. Italia No. 3902, por no tramitar la documentación que habilite su funcionamiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb661e6a070630cc0325700700543a73?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 333/05/3000, de fecha 12/V/05; RESULTANDO: 1o.) que por la misma se dispuso designar como Encargado del Centro Diurno No. 2, al Sr. Santiago Tricánico, C.I. 1.696.379, Gdo. SIR 6, quien se desempeñaba en la Secretaría para el Adulto Mayor, de este Departamento; 2o.) que con fecha 13/V/05, la referida Secretaría, eleva obrados señalando que la designación de que se trata es por el término de 1 (un) mes; CONSIDERANDO: que en virtud de lo expuesto se estima pertinente modificar el citado acto administrativo en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Modificar la Resolución No. 333/05/3000, de fecha 12/V/05, estableciendo que la designación dispuesta como Encargado del Centro Diurno No. 2, al funcionario Sr. Santiago Tricánico, C.I. 1.696.379, Gdo. SIR 6, es por el término de 1 (un) mes, manteniendo en un todo sus restantes términos.- Comuníquese a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes; Unidad Empleos y pase -por su orden- al Sector Despacho de este Departamento para notificar al interesado y a la Secretaría para el Adulto Mayor.-", "date": "2005/05/20", "file_id": "3150-000259-05", "resolution_number": "354/05/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 333/05/3000, de fecha 12/05/2005, estableciendo que la designación por ella dispuesta, como Encargado del Centro Diurno No. 2, al funcionario Sr. Santiago Tricánico, lo es por el término de un mes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed25a6302d3319660325700700543a9d?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las presentes actuaciones relacionadas con el pago a favor de la firma Edward Radio; RESULTANDO: 1o.) que la citada firma solicita el pago de la suma de $ 29.520, según referencias Nos. 309787 y 312933, 2o.) que el 11 de mayo de 2005 el Contador Delegado del Tribunal de Cuentas observó el gasto por el importe citado, por contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; 3o.) que la imputación de referencia se autorizó con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del TOCAF; 2o.) que por Resolución No. 2584/00 de 27 de julio de 2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor de la firma Edward Radio, por la suma de PESOS URUGUAYOS VEINTINUEVE MIL QUINIENTOS VEINTE ($ 29.520,00).- 2o.- Pase al Servicio de Contaduría General para su cumplimiento.-", "date": "2005/05/20", "file_id": "9210-004876-05", "resolution_number": "394/05/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto en favor de la firma Edward Radio, por la suma de $ 29.520,00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f477332cc7c4e9110325700700684bb2?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo del 2003; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que la situación planteada en estas actuaciones no se encuentra amparada por las citadas normas debido a que el Valor Imponible de la propiedad es superior a lo establecido en el literal b de la citada reglamentación; CONSIDERANDO: que por Resolución No. 4151/03 de 9 de octubre de 2003 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por la contribuyente que a continuación se detalla, por no ajustarse a derecho: Nombre Dirección Padrón Teresa Benitez Cardozo Mª Stagnero de Munar No. 2926 72645 2o.- La mencionada contribuyente podrá acogerse a los beneficios del Decreto No. 30.905 de 19 de agosto de 2004. Notificada del rechazo de la solicitud dispondrá de un plazo máximo de treinta (30) días para poder regularizar la situación de conformidad al régimen del referido Decreto. Vencido este plazo se aplicará la multa y recargos por mora establecidos por la normativa vigente.- 3o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio Central de Inspección General la notificación a la interesada y al Tribunal de Quitas y Esperas.-", "date": "2005/05/20", "file_id": "1001-054348-04", "resolution_number": "395/05/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No se hace lugar a lo solicitado por la señora Teresa Benitez Cardozo, por no ajustarse a derecho.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/046f1d9be95fb331032570070066fad5?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club Uruguayo de Rally para que se le conceda el uso de la explanada del ex-Kibón, ubicada en la Rbla. Pte. Charles de Gaulle, para llevar a cabo la revisión técnica previa del Super Prime de Rally, el 21/V/05 de 12:00 a 18:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 5 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; c) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Club Uruguayo de Rally el uso de la explanada del ex-Kibón, ubicado en la Rbla. Pte. Charles de Gaulle, para llevar a cabo la revisión técnica previa del Super Prime de Rally, el 21/V/05 de 12:00 a 18:00 horas, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; c) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) que en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2005/05/20", "file_id": "4110-001191-05", "resolution_number": "405/05/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar uso explanada ex-Kibón, inspección técnica Super Prime de Rally, 21/V/05, Club Uruguayo de Rally.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a3fcb87570c15030032570070068c717?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con la solicitud de los vecinos de la zona del Parque Guaraní y alrededores sobre la necesidad de diversificar la oferta de transporte colectivo urbano que comunique la zona con la centralidad local; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que ha sido política de la Administración Municipal diversificar la oferta de transporte colectivo urbano mediante la ampliación del sistema de transbordos, por lo que es posible, dentro de la reestructura que se viene efectuando en el sistema de transporte colectivo urbano, mejorar la oferta actual con el que cuenta la zona del Parque Guaraní con la centralidad local recurriendo al sistema de transbordo vigente entre las líneas 103, 115 y L41; 2º) que la División Tránsito y Transporte comparte criterio sustentado por la Unidad actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer nuevos transbordos a favor de la empresa Cutcsa, según el siguiente detalle: - Línea 103 proveniente desde Villa García, dará transbordo con la Línea 115 en Avda. 8 de Octubre y Pirineos, hacia su destino en Luis Braille; - Línea 103 proveniente desde Villa García, dará transbordo con la línea L 41 en Avda. 8 de Octubre y Pirineos, hacia su destino en Luis Braille; - Línea 103 proveniente desde Aduana, dará transbordo con la Línea 115 en Avda. 8 de Octubre y Pirineos, hacia su destino en Luis Braille; - Línea 103 proveniente desde Aduana, dará transbordo con la Línea L 41 en Avda. 8 de Octubre y Pirineos, hacia su destino en Luis Braille; - Línea 115 proveniente desde Luis Braille, dará transbordo con la Línea 103 en Avda. 8 de Octubre y Pirineos, hacia su destino en Villa García; - Línea L 41 proveniente desde Luis Braille, dará transbordo con la Línea 103 en Avda. 8 de Octubre y Pirineos, hacia su destino en Villa García.- 2º.- Los transbordos establecidos entrarán en vigencia a partir de la presente resolución.- 3º.- La empresa Cutcsa deberá dar amplia difusión al nuevo sistema instaurado, a los efectos de su conocimiento por parte de los usuarios.- 4º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente, a los Servicios de Prensa y Comunicación y de Vigilancia, a la División Tránsito y Transporte y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2005/05/20", "file_id": "3230-007004-04", "resolution_number": "406/05/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Vecinos de la zona del Parque Guaraní y alrededores solicitan transbordos para las líneas 103, 115 y L41.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce739591bab50ee90325700a0052d6c5?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las obras sin permiso comprobadas en el inmueble empadronado con el Nº 143.433, sito en la calle Pintos Cardeiro Nos. 5318/18 bis, propiedad de Mayn S.A.; RESULTANDO: que el Servicio de Contralor de la Edificación informa que corresponde aplicar una multa de 16,3251 U.R., según lo que establece el literal A, numeral 4 del Artículo 15º del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16,3251 U.R. (dieciséis unidades reajustables con tres mil doscientas cincuenta y una diezmilésimas) a Mayn S.A., propietaria del inmueble sito en la calle Pintos Cardeiro Nos. 5318/18 bis, empadronado con el Nº 143.433, con domicilio en el Bvar. Batlle y Ordónez Nº 4872, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 10 (diez) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2005/05/20", "file_id": "3350-007321-04", "resolution_number": "407/05/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 16,3251 U.R. Mayn S.A., obras sin permiso Pintos Cardeiro Nos. 5318/18 bis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/813fe90af79f495c0325700a0052d748?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las obras pendientes de regularización en el inmueble empadronado con el Nº 123.340, sito en la calle Horacio García Lagos Nº 5167, propiedad de la Obra Social Pro Mejores Viviendas; RESULTANDO: que el Servicio de Contralor de la Edificación informa que corresponde aplicar una multa de 12,3675 U.R., según lo que establece el literal c, numeral 2, Art. 15º del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 12,3675 U.R. (doce unidades reajustables con tres mil seiscientas setenta y cinco diezmilésimas) a la Obra Social Pro Mejores Viviendas, propietaria del inmueble empadronado con el Nº 123.340, sito en la calle Horacio García Lagos Nº 5167, con domicilio en la Avda. Alfredo Arocena Nº 1630, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2005/05/20", "file_id": "4111-000068-01", "resolution_number": "408/05/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 12,3675 U.R., Obra Social Pro Mejores Viviendas, obras pendientes regularización Horacio García Lagos Nº 5167.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/76c73977469e139d0325700a00531776?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con las obras de recuperación patrimonial que se vienen ejecutando en los alrededores de la estación Peñarol; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que es necesario establecer sentido único de circulación en Avda. Sayago, entre Cno. Edison y Bvar. Aparicio Saravia; 2º) que la Unidad de Planificación del Transporte Urbano informa que es necesario la readecuación de los trazados de recorridos de líneas de transporte colectivo que sirven a la zona, así como la supresión y creación de diferentes paradas; 3º) que la División Tránsito y Transporte comparte lo expresado por las Oficinas competentes; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas, suprimir las existentes y de establecer sentido único de circulación en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer sentido único de circulación de Sur a Norte en Avda. Sayago entre Cno. Edison y Bvar. Aparicio Saravia.- 2º.- Modificar el recorrido de la Línea 411 de Coetc según el siguiente detalle: con destino a Plaza España desde Bvar. Aparicio Saravia y Sayago, por Bvar. Aparicio Saravia, Cno. Coronel Raíz, Cno. Edison, Sayago a su ruta; con destino a Complejo América sin modificaciones.- 3º.- Modificar el recorrido de la Línea 147 de Cutcsa según el siguiente detalle: con destino a Aduana desde Bvar. Aparicio Saravia y Sayago, por Bvar. Aparicio Saravia, Cno. Cnel. Raíz, Cno. Edison, Sayago, Cno. Ariel a su ruta; con destino a Complejo América sin modificaciones.- 4º.- Establecer el recorrido de la Línea 150 de Cutcsa según el siguiente detalle: con destino a Ciudadela desde Cno. Coronel Raíz y Shakespeare por Shakespeare, Bvar. Aparicio Saravia a su ruta; con destino a Paso Calpino sin modificaciones.- 5º.- Modificar el recorrido de la Línea 582 de Comesa según el siguiente detalle: con destino a Punta Carretas desde Cno. Coronel raíz y Shakespeare por Shakespeare, Bvar. Aparicio Saravia, Cno. Cnel. Raíz, Cno. Edison, Sayago, Gral. Máximo Santos, Bell a su ruta; con destino a Peñarol sin modificaciones.- 6º.- Suprimir las siguientes paradas de transporte colectivo urbano: - Avda. Sayago y Morse, acera Noroeste; - Avda. Sayago y Cno. Edison, acera Noroeste; - Cno. Cnel. Raíz y Bvar. Aparicio Saravia, acera Noroeste; - Shakespeare y Bvar. Aparicio Saravia, acera Noroeste.- 7º.- Crear las siguientes paradas de transporte colectivo urbano: - Cno. Edison y Gustavo Béquer, acera Noreste; - Cno. Edison y Guillermo Marconi, acera Noreste; - Cno. Edison y Sayago, acera Noreste, a unos 12 metros del cruce aproximadamente; - Cnel. Raíz y Schiller acera Noroeste, frente al número de puerta 1555.- 8º.- Trasladar las siguientes paradas de transporte colectivo urbano: - Bvar. Aparicio Saravia, luego de cruzar Avda. Sayago (acera Suroeste) frente a los números de puerta 4665 y 4671 bis; - Bvar. Aparicio Saravia y Cno. Cnel. Raíz, acera Noreste, hacia Bvar. Aparicio Saravia y Lope de Vega frente al número de puerta 4598.- 9º.- Establecer la vigencia de las siguientes paradas de transporte colectivo urbano: - Bvar. Aparicio Saravia y Cno. Cnel. Raíz, frente al número de puerta 4615, acera Suroeste; - Bvar. Aparicio Saravia y Shakespeare, frente al número de puerta 4678, acera Noreste.- 10º.- Las modificaciones establecidas entrarán en vigencia a partir de la finalización de las obras en ejecución.- 11º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a los Servicios de Prensa y Comunicación, de Vigilancia, de Ingeniería de Tránsito, a la División Tránsito y Transporte y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2005/05/20", "file_id": "1001-038330-04", "resolution_number": "409/05/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Establecer sentido único de circulación de la Avda. Sayago y modificación de recorridos de distintas líneas por la recuperación del Centro de Peñarol.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe8eabd1196df8990325700a005316ec?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble Padrón Nº 7.857, sito en las calles Ing. Germán Barbato Nº 1539 y Ejido Nº 1530 , propiedad de Devoto Hnos. S.A, R.U.C. 21 029145 0018; RESULTANDO: que el Servicio de Contralor de la Edificación informa que no habiéndose dado cumplimiento a las intimaciones efectuadas, corresponde aplicar una multa de 29,6820 U.R., de acuerdo a lo establecido en el Art. 16º, numeral 3º, apartado C, literal f del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 29,6820 U.R (veintinueve unidades reajustables con seis mil ochocientas veinte diezmilésimas a Devoto Hnos. S.A, R.U.C. 21 029145 0018, propietaria del inmueble Padrón Nº 7.857 sito en las calles Ing. Germán Barbato Nº 1539 y Ejido Nº 1530, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2005/05/20", "file_id": "6320-001415-01", "resolution_number": "410/05/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 29,6820 U.R Devoto Hnos. S.A, infracción sanitaria Ing. Germán Barbato Nº 1539 y Ejido Nº 1530", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3f2a9c8edd858c00325700a0052d7a8?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado individualmente con el Nº 32.951/001, sito en la Avda. Brasil Nº 2849 Bis, propiedad de Delta S.A., RUC 21 030844 0013; RESULTANDO: que el Servicio de Contralor de la Edificación informa que se han agotado las instancias con las intimaciones de rigor y plazos acordados, por lo que es de aplicación la sanción prevista en el Art. 15º Numeral 3, Literal e) y en cumplimiento de lo establecido en el Art. 16º del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 19,7880 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 19,7880 U.R. (diecinueve unidades reajustables con siete mil ochocientas ochenta diezmilésimas) a Delta S.A. RUC 21 030844 0013, propietaria del inmueble empadronado individualmente con el Nº 32.951/001, sito en la Avda. Brasil Nº 2849 Bis, con domicilio en Nº 2842/002 de la misma vía de tránsito, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2005/05/20", "file_id": "4111-003070-03", "resolution_number": "411/05/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 19,7880 U.R. Delta S.A. infracción sanitaria Avda. Brasil Nº 2849 Bis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8cfc4b30956380ad0325700a005328c5?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con la situación funcional del funcionario Sr. Tomás Sequeira, C.I. Nº 786.874, quién presta funciones en la Unidad Ejecutora de Coordinación - Tránsito; RESULTANDO: 1º) que por Resolución Nº 312/05/4000 del 22/IV/05 se aplicó una sanción de suspensión de 14 días al referido funcionario por abandono de tareas y el mismo interpuso recurso de reposición y apelación contra dicha Resolución; 2º) que el Asesor Jurídico de este Departamento informa que teniendo en cuenta las especiales circunstancias que llevaron al funcionario a retirarse del Servicio, permite admitir la concurrencia de las circunstancias atenuantes prescriptas en el Art. R. 423.6 inciso f del Volumen III \"De la Relación Funcional\" del Digesto Municipal, por lo que se sugiere hacer lugar parcialmente al recurso incoado, reduciendo la sanción a 5 días de suspensión; CONSIDERANDO: lo expresado por el Asesor Jurídico, corresponde dejar sin efecto la citada Resolución y aplicar una sanción de 5 días de suspensión;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Dejar sin efecto la Resolución Nº 312/05/4000 del 22/IV/05, por la razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Aplicar una sanción de suspensión de 5 (cinco) días al funcionario Sr. Tomás Sequeira, C.I. Nº 786.874, quién presta funciones en la Unidad Ejecutora de Coordinación - Tránsito, por las razones mencionadas en la parte expositiva de la presente resolución.- 3º.- Comuníquese al Departamento de Recursos Humanos y Materiales, a la División Administración de Personal, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y a la División Tránsito y Transporte y pase al Servicio de Vigilancia para la notificación y demás efectos.-", "date": "2005/05/20", "file_id": "4740-041430-04", "resolution_number": "412/05/4000", "subcategory": "SANCIONES", "summary": "Sin efecto Res. Nº 312/05/4000 del 22/IV/05, aplicar sanción suspensión 5 días funcionario Sr. Tomás Sequeira, presta funciones Unidad Ejecutora de Coordinación - Tránsito.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a2950fd3af9b88690325700a0053286c?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. María del Carmen Acebo Gutiérrez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1250, al que está afectado el vehículo empadronado con el Nº 919.207, a favor del Sr. Vicente Alaimo Scroppo, C.I. Nº 1:363.892-9; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 18 de estas actuaciones, el futuro titular figura inscripto como permisario del servicio que se trata, con los permisos identificados con las matrículas Nos. STX 0413 y STX 2398; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 8/I/04 y ha aprobado la inspección anual de 2004; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Vicente Alaimo Scroppo, C.I. Nº 1:363.892-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1250, del que la Sra. María del Carmen Acebo Gutiérrez figura como titular y al que está afectado el vehículo empadronado con el Nº 919.207.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2005/05/20", "file_id": "4720-002011-05", "resolution_number": "413/05/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1250, a favor del Sr. Vicente Alaino Scroppo, C.I. Nº 1:363.892-9", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2dfe0427ff9d70550325700a0052f47e?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Raúl Arnoldo Britos Collazo y Raúl Herrera Costa, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0050, al que está afectado el vehículo empadronado con el Nº 987.571, a favor de los Sres. Alfonso Cabaco Costas y María Isabel Strozzi Reinoso, C.I. Nos. 1:614.195-5 y 1:748.761-3 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 28 y fs. 30 de estas actuaciones, solamente el Sr. Alfonso Cabaco Costas figura inscripto como permisario del servicio que se trata, con el permiso identificado con la matrícula Nº STX 2348; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 18/V/04 y ha aprobado la inspección anual de 2004; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Alfonso Cabaco Costas y María Isabel Strozzi Reinoso, C.I. Nos. 1:614.195-5 y 1:748.761-3 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0050, del que los Sres. Raúl Arnoldo Britos Collazo y Raúl Herrera Costa figuran como titulares y al que está afectado el vehículo empadronado con el Nº 987.571.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2005/05/20", "file_id": "4720-001992-05", "resolution_number": "414/05/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0050, a favor de los Sres. Alfonso Cabaco Costas y María Isabel Strozzi Reinoso, C.I. Nos. 1:614.195-5 y 1:748.761-3 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/78d45d991eb2778a0325700a0052f4da?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Eduardo Mansilla Otero y Anabel Mansilla Parga, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1694, al que está afectado el vehículo empadronado con el Nº 912.113, a favor de los Sres. José Luis Vollon o Di Mauro y Alicia Susana Mosquera Pedalino, C.I. Nos. 1:411.288-9 y 1:804.244-4 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 32 y fs. 34 de estas actuaciones, los futuros titulares figuran inscriptos como permisarios del servicio que se trata con el permiso identificado con la matrícula Nº STX 0325; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 20/VII/77 y 1/VIII/01 respectivamente y ha aprobado la inspección anual de 2004; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. José Luis Vollono Di Mauro y Alicia Susana Mosquera Pedalino, C.I. Nos. 1:411.288-9 y 1:804.244-4 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1694, del que los Sres. Eduardo Mansilla Otero y Anabel Mansilla Parga figuran como titulares y al que está afectado el vehículo empadronado con el Nº 912.113.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2005/05/20", "file_id": "4720-001374-05", "resolution_number": "415/05/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1694, a favor de los Sres. José Vollondo Di Mauro y Alicia Susana Mosquera Pedalino, C.I. Nos. 1:411.288-9 y 1:804.244-4 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3804470bac287d7f0325700a0052f55c?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Gabriela María Honorio Salaverry, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0964, al que está afectado el vehículo empadronado con el Nº 984.499, a favor de los Sres. Alexis Astesiano Bell y Claudio Felipe Ceol, C.I. Nos. 1:959.258-5 y 1:883.211-2 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 19 y fs. 20 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 4/XI/03 y ha aprobado la inspección anual de 2004; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Alexis Astesiano Bell y Claudio Felipe Ceol, C.I. Nos. 1:959.258-5 y 1:883.211-2 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0964, del que la Sra. Gabriela María Honorio Salaverry figura como titular y al que está afectado el vehículo empadronado con el Nº 984.499.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2005/05/20", "file_id": "4720-002619-05", "resolution_number": "416/05/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0964, a favor de los Sres. Alexis Astesiano Bell y Claudio Felipe Ceol, C.I. Nos. 1:959.258-5 y 1:883.211-2 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f7d36e08c20f9d80325700a0052f5b6?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Juan Carlos Canto Cabrera, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1218, al que está afectado el vehículo empadronado con el Nº 992.470, a favor de los Sres. Walter Elis Caggiano Manggini y Jaime García Lorenzo, C.I. Nos. 1:323.973-7 y 1:787.144-8 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 20 y fs. 22 de estas actuaciones, los futuros titulares figuran inscriptos como permisarios del servicio que se trata con los permisos identificados con las matrículas Nos. STX 1441 y STX 2973 respectivamente; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 16/VI/93 y ha aprobado la inspección anual de 2004; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Walter Elis Caggiano Manggini y Jaime García Lorenzo, C.I. Nos. 1:323.973-7 y 1:787.144-8 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1218, del que el Sr. Juan Carlos Canto Cabrera figura como titular y al que está afectado el vehículo empadronado con el Nº 992.470.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2005/05/20", "file_id": "4720-008193-04", "resolution_number": "417/05/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1218, a favor de los Sres. Walter Elis Caggiano Manggini y Jaime García Lorenzo, C.I. Nos. 1:323.973-7 y 1:787.144-8 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c266bc3a217b5e940325700a0052f616?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Elida Renée Machado Salvarrey y Oscar Rolando Acerenza Presa, C.I Nos. 2:644.424-6 y 1:146.457-8, con domicilio en las calles 9 de Junio Nº 4373 apto. 301 y Nicaragua Nº 1966 bis apto. 103 respectivamente, tendiente a que se autorice la transferencia de la cuota parte correspondiente al segundo de los nombrados, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0037, al que está afectado el vehículo empadronado con el Nº 909.062, a favor de la Sra. Elida Renée Machado Salvarrey; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaración jurada que luce a fs. 31 de estas actuaciones, la titular solamente figura inscrita como permisaria del permiso de que se trata; b) los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, siéndolo el enajenante desde el 24/V/01y ha aprobado la inspección anual de 2004; 2°) que la Sección Asesoramiento Legal informa que: a) por haberse realizado la traslación del dominio del vehículo sin la previa autorización municipal, según título de propiedad del vehículo del 6/IV/05 inscripto en el Registro de la Propiedad Mueble de Montevideo con el Nº 11223 el 26/IV/05, corresponde sancionar al titular enajenante con una multa de 35 U.R., en atención a lo previsto por del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal y b) una vez abonada la sanción dispuesta, podrá concretarse la transferencia solicitada; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: 1º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis; 2º) que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar a los Sres. Elida Renée Machado Salvarrey y Oscar Rolando Acerenza Presa, C.I Nos. 2:644.424-6 y 1:146.457-8, domiciliados en las calles 9 de Junio Nº 4373 apto. 301 y Nicaragua Nº 1966 bis apto. 103 respectivamente, una multa de 35 U.R. (treinta y cinco unidades reajustables) por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Establecer que dispone de un plazo de 30 (treinta) días calendario a partir de la notificación, para hacer efectivo el pago de la multa impuesta, a lo que estará sujeta la prosecución del trámite de transferencia, al término del cual y en caso de incumplimiento, se procederá al cobro por vía judicial.- 3º.- Autorizar, a favor de la Sra. Elida Renée Machado Salvarrey, C.I. Nº 2:644.424-6, la transferencia de la cuota parte correspondiente al Sr. Oscar Rolando Acerenza Presa del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0037, del que ambos figuran como titulares y al que está afectado el vehículo empadronado con el Nº 909.062 - 4º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 5º.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio de Transporte.-", "date": "2005/05/20", "file_id": "4720-002226-05", "resolution_number": "418/05/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. Nº STX 0037, aplicando multa 35 U.R.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90c16f6147c970f30325700a0052f6ad?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Asociación Civil \"Esalcu\", para que se le conceda el uso del espacio público ubicado en Rambla República Argentina esquina Juan D. Jackson, para llevar a cabo una jornada recreativa el 22/V/05 de 15:30 a 19:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 2 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; c) en caso de utilizar equipo de amplificación sonora, los decibeles deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Asociación Civil \"Esalcu\" el uso del espacio público ubicado en Rambla República Argentina esquina Juan D. Jackson, para llevar a cabo una jornada recreativa el 22/V/05 de 15:30 a 19:00 horas, condicionado a que: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) será responsable de todo deterioro que se produzca en dicho espacio público debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones del espacio; c) se prohíbe terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; d) en caso de utilizar equipo de amplificación sonora, los decibeles deberán ajustarse a la normativa vigente y e) deberá realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2005/05/20", "file_id": "4755-003388-05", "resolution_number": "419/05/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Institución \"Esalcu\" autorización uso de espacio público de Rambla Rep. Argentina esquina Jackson el 22/V/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c324c3b10114e0730325700700703566?OpenDocument"}
{"approval_date": "20/5/2005", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr.  Arturo SPERANZA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones, relacionadas con el ex-funcionario Sr. Andrés Chessa; RESULTANDO: 1o.) que por Resolución N° 5/05/50005, del 5 de enero de 2005, se dispuso declarar tácitamente aceptada la renuncia al cargo presentada por motivos particulares por el nombrado, a partir del 6 de setiembre de 2004; 2o.) que el Servicio de Liquidación de Haberes informó que efectuada la liquidación correspondiente, el Sr. Chessa mantiene con la Administración una deuda de $ 9.562,34 (pesos uruguayos nueve mil quinientos sesenta y dos con 34/100); CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas aconseja iniciar las acciones extrajudiciales tendientes a obtener el cobro de lo adeudado; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1°.- Encomendar al Servicio de Actividades Contenciosas que inicie las acciones extrajudiciales con el ex-funcionario Sr. Andrés Chessa, C.I. N° 2.906.169, tendientes a obtener el cobro de la suma adeudada.- 2°.- Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2005/05/20", "file_id": "3111-001796-04", "resolution_number": "44/05/5400", "subcategory": "VARIOS", "summary": "Se encomienda al Servicio de Actividades Contenciosas que inicie las acciones extrajudiciales con el ex-funcionario Sr. Andrés Chessa, C.I. N° 2.906.169, tendientes a obtener el cobro de la suma adeudada.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a81229798f4eebda0325700700695d2c?OpenDocument"}
