{"approval_date": "3/7/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Sra. María López, quien se desempeña en el Municipio E; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales solicita el dictado de resolución trasladando a partir del 1º de julio de 2012 a la citada funcionaria a la Secretaría General, para desempeñar tareas en la Secretaría de la Sra. Intendenta, por las que percibirá una partida mensual equivalente a la que deja de percibir;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Convalidar el traslado de la funcionaria Sra. María López, C.I. Nº 1.573.534, a la Secretaría General, a partir del 1º de julio de 2012.- 2º.-La citada funcionaria percibirá una partida mensual equivalente a la que deja de percibir, mientras se desempeñe en la Secretaría de la Sra. Intendenta.- 3º.-Comuníquese a la Secretaría General; al Municipio E, que notificará a la funcionaria; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal, Central de Auditoría Interna y Comunicaciones a Sistemas Informáticos; y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/07/03", "file_id": "5010-002781-12", "resolution_number": "2785/12", "subcategory": "TRASLADOS", "summary": "Se traslada a la funcionaria Sra. María López a la Secretaría General, a partir del 1º de julio de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9a9955d4afdd7bcd83257a45005e09b5?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI Nº 32062, de 2 de julio de 2012, por la cual se expresa la necesidad de contar con una Partida Especial por la suma de $ 28.000,oo, para la adquisición de Software de seguridad en el exterior, a la empresa CertiSur, Certificadora Suramericana LLC, Miami, Estados Unidos; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Asignar a la Secretaría General una Partida Especial por la suma de $ 28.000,oo (PESOS URUGUAYOS VEINTIOCHO MIL) para la adquisición de un Software de seguridad en el exterior, a la empresa CertiSur.- 2.- Establecer que la referida erogación se atienda con cargo a la Solicitud de Partida Especial SEFI Nº 32062, de 2 de julio de 2012.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2012/07/03", "file_id": "1002-009686-12", "resolution_number": "369/12/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 28.000,oo, para la adquisición de un Software de seguridad en el exterior, a la empresa CertiSur.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87ad6a32ea85350583257a3100496efb?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI Nº 32057, de 2 de julio del año en curso, por la cual se expresa la necesidad de contar con una Partida Especial por la suma de $ 80.000,oo, para atender gastos extraordinarios de la muestra de apertura del Hotel Casino Carrasco, en el Atrio; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Asignar a la Prosecretaría General, una Partida Especial por la suma de $ 80.000,oo (PESOS URUGUAYOS OCHENTA MIL), para atender gastos extraordinarios de la muestra de apertura del Hotel Casino Carrasco, que se llevará a cabo en el Atrio.- 2.- Establecer que la referida erogación se atienda con cargo a la Solicitud de Partida Especial SEFI Nº 32057, de 2 de julio de 2012.- 3.- Comuníquese a la Prosecretaría General, al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2012/07/03", "file_id": "1002-009670-12", "resolution_number": "370/12/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Prosecretaría General, una Partida Especial por la suma de $ 80.000,oo, para atender gastos extraordinarios de la muestra de apertura del Hotel Casino Carrasco, que se llevará a cabo en el Atrio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0931d198e6f8df0f83257a3100496ec2?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones en las cuales se adjunta presupuesto de la firma Olarix S.A., para la realización de trabajos en el marco de la Muestra Hotel Casino Carrasco que se realizará en el Atrio de esta Intendencia; RESULTANDO: 1º) que a fs. 2 luce el presupuesto de Banner Explanada, cantidad 2, medida 200 x 500 cms, impresión full color, material lona vinílica y ojales para tensado arriba y abajo, precio unitario $ 5.550,oo más IVA, colocación incluida; 2º) que el 2 de julio ppdo., se generó la Solicitud de Preventiva SEFI Nº 149036, por la suma de $ 13.542,oo, por la confección de 2 banners para muestra inauguración Hotel Casino Carrasco; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 13.542,oo (PESOS URUGUAYOS TRECE MIL QUINIENTOS CUARENTA Y DOS) a favor de la empresa OLARIX S.A.- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 149036, de 2 de julio de 2012.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal de Secretaría General, a la Comisión de Seguimiento de la Licitación Internacional Nº 268/2007 y pase a la Contaduría General a sus efectos.-", "date": "2012/07/03", "file_id": "1002-009644-12", "resolution_number": "371/12/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de $ 13.542,oo, a favor de la empresa OLARIX S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74a2654e8b0af5bb83257a3100496a20?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones en las cuales se adjunta presupuesto de Dante Alfonzo, para la realización de trabajos en el marco de la Muestra Hotel Casino Carrasco que se realizará en el Atrio de esta Intendencia; RESULTANDO: 1º) que a fs. 2 luce el presupuesto de 3 prismas (tarimas) con pared de mts. 2.00 x 2.00 x 0,30 de altura; 2 prismas (tarimas) con pared de mts. 2.00 x 1,50 x 0,30 de altura; armado de prisma rectangular con techo para proyección de mts. 3,66 x 5,50 de largo x 2,60 altura; armado de paneles metálicos grises según diseño planteado; colgado de esfera (estructura original del hotel); colgado de gigantografía; colgado de fotos; armado de pared de mts. 10,00 de largo x 2,60 de MDF; pintado de pared, tarimas, prisma de proyección (interior y exterior) cableado para alimentar distintos picos según diseño; armado de picos de luz por panel (gris metálico) y armado de iluminación para pared de MDF, el presupuesto incluye materiales de iluminación: TACHOS (Par 56 o 64 según distancia) ALARGUES, DIMMERS, COLORES, el y costo de dicho trabajo de montaje asciende a la suma de $ 163.000,oo, más IVA; 2º) que el 2 de julio ppdo., se generó la Solicitud de Preventiva SEFI Nº 149038, por la suma de $ 198.860,oo; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 198.860,oo (PESOS URUGUAYOS CIENTO NOVENTA Y OCHO MIL OCHOCIENTOS SESENTA) a favor de DANTE ALFONZO.- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 149038, de 2 de julio de 2012.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal de Secretaría General, a la Comisión de Seguimiento de la Licitación Internacional Nº 268/2007 y pase a la Contaduría General a sus efectos.-", "date": "2012/07/03", "file_id": "1002-009665-12", "resolution_number": "372/12/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de $ 198.860,oo, a favor de DANTE ALFONZO.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1815a081eed1de6a83257a3100496a59?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 3.391,oo, a favor de la Administración Nacional de Correos, Factura No. A 300129 (correspondencia de mayo de 2012, Centro Municipal de Fotografía); RESULTANDO: que el 15 de junio de 2012, se generó la Solicitud de Preventiva SEFI Nº 148737, por la suma de referencia; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 3.391,oo (PESOS URUGUAYOS TRES MIL TRESCIENTOS NOVENTA Y UNO), a favor de la Administración Nacional de Correos, en el marco de los dispuesto por el Art. 33o., numeral 1o.), del T.O.C.A.F.- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 148737, de 15/6/12.- 3.- Comuníquese al Departamento de Recursos Financieros, al Centro Municipal de Fotografía, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2012/07/03", "file_id": "9210-010955-12", "resolution_number": "373/12/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de $ 3.391,oo, a favor de la Administración Nacional de Correos (correspondencia de mayo de 2012, Centro Municipal de Fotografía).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ae6e1f00be0fc0f83257a31004992db?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: que el funcionario Sr. Antonio Martínez cumplió 70 (setenta) años de edad el 13 de junio de 2012; RESULTANDO: que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el 1º de julio de 2012; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Dar de baja por 70 (setenta) años de edad, a partir del 1º de julio de 2012, para acogerse a los beneficios jubilatorios, al funcionario Sr. Antonio Martínez, C.I. Nº 1.933.315, Credencial Cívica Serie B.E.B. Nº 6.735, domiciliado en Alberto Calamet Nº 4543.- 2º.-Agradecer los servicios prestados durante los años de desempeño en esta Comuna.- 3º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese al Departamento de Acondicionamiento Urbano; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana, de Ingresos Inmobiliarios y Obras; a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos, Cuentas Personales; y pase, por su orden, al Sector Despacho del Departamento, que notificará al interesado, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/07/03", "file_id": "5122-004573-12", "resolution_number": "946/12/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad, a partir del 1º de julio de 2012, para acogerse a los beneficios jubilatorios, al funcionario Sr. Antonio Martínez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8579beaaa50d547683257a30005d202b?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio Centro Comunal Zonal Nº 8; RESULTANDO: 1º.) que en las mismas solicita la prórroga de la pasantía que cumple la estudiante de la Facultad de Arquitectura, Sra. Claudia Anselmi; 2º.) que el Municipio E y la División Asesoría de Desarrollo Municipal y Participación, se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 92.085; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS Y MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Arquitectura, de la Universidad de la República, Sra. Claudia Anselmi, C.I. Nº 2.742.301.- 2º.-La erogación resultante será atendida con cargo al Contrato Nº 92.085.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Municipio E; a la División Asesoría de Desarrollo Municipal y Participación; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio Centro Comunal Zonal Nº 8, a sus efectos.-", "date": "2012/07/03", "file_id": "3290-003761-12", "resolution_number": "947/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Arquitectura, de la Universidad de la República, Sra. Claudia Anselmi.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a229b42b362462183257a3200475b27?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 1838/12, de fecha 7 de mayo de 2012; RESULTANDO: 1º.) que por la misma se convalidó como designación en misión de servicio, el período comprendido entre el 25 y el 27 de abril de 2012, que usufructuó la funcionaria del I.N.A.U., en comisión en esta Intendencia, Lic. Natalia Michelena, quien participó del Proyecto \"Derechos Humanos: Estado y Sociedad Civil, construcción de ciudadanía - E+D\", en la ciudad de Lima, Perú; 2º.) que la Contadora Delegada del Tribunal de Cuentas solicita modificar la mencionada Resolución señalando que donde dice \"Solicitud SEFI Nº 31.632\" debe decir \"Solicitud SEFI Nº 31.692\"; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Modificar el Numeral 2º de la Resolución Nº 1838/12, de fecha 7 de mayo de 2012, indicando que donde dice \"Solicitud SEFI Nº 31.632\" debe decir \"Solicitud SEFI Nº 31.692\".- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social, que notificará a la funcionaria; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal y Central de Auditoría Interna; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/07/03", "file_id": "5500-000238-12", "resolution_number": "948/12/5000", "subcategory": "MISION DE SERVICIO", "summary": "Se modifica el Numeral 2º de la Resolución Nº 1838/12, de fecha 7 de mayo de 2012, indicando que donde dice \"Solicitud SEFI Nº 31.632\" debe decir \"Solicitud SEFI Nº 31.692\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/119ac994c18299c283257a3200475b34?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Artes y Ciencias; RESULTANDO: 1o.) que tienen relación con las declaraciones que formuló a la Radio \"El Espectador\", programa \"En Perspectiva\", el Ing. Agr. Carlos Brussa, respecto a la caída de un árbol sobre un vehículo en la zona de Carrasco, el 31 de enero de 2012; 2o.) que el funcionario presentó un informe sobre lo ocurrido, a solicitud de la Directora de la División Artes y Ciencias, explicando en qué marco realizó las declaraciones de referencia; CONSIDERANDO: 1º.) que la División Asesoría Jurídica informa que no surge de obrados el tenor de las declaraciones aludidas, por lo cual y a los efectos de contar con todos los elementos que permitan arribar a una conclusión certera, se aconseja el dictado de resolución disponiendo la realización de una investigación administrativa, a efectos de esclarecer los hechos motivo de estas actuaciones y deslindar las eventuales responsabilidades que pudieran corresponder; 2º.) que se estima procedente dictar resolución en tal sentido; 3º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos motivo de obrados, y deslindar las responsabilidades que pudieren surgir.- 2º.-Comuníquese al Departamento de Cultura; a la División Artes y Ciencias; y pase a la Unidad Sumarios, a sus efectos.-", "date": "2012/07/03", "file_id": "9055-000887-12", "resolution_number": "949/12/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, respecto a las declaraciones que formuló a la prensa el Ing. Agr. Carlos Brussa, a fin de esclarecer los hechos y deslindar las responsabilidades que pudieren surgir.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c647876ae3cbe73183257a3200475b3a?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Información de Personal; RESULTANDO: que solicita modificar la Resolución Nº 6022/11, de fecha 29 de diciembre de 2011, por la cual se dispuso prorrogar la contratación de varios funcionarios, debido a que se padeció error involuntario en el número de documento de identidad del funcionario Sr. Marcelo Schelotto, estableciendo que donde dice: \"C.I. Nº 1.908.251\", debe decir: \"C.I. Nº 1.908.390\"; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar el Numeral 1º de la Resolución Nº 6022/11, de fecha 29 de diciembre de 2011, relativa al funcionario Sr. Marcelo Schelotto, estableciendo que donde dice: \"C.I. Nº 1.908.251\", debe decir: \"C.I. Nº 1.908.390\".- 2º.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; y previa intervención de la Contaduría General y pase por su orden al Servicio Administración de Gestión Humana, a sus efectos.-", "date": "2012/07/03", "file_id": "5010-007142-11", "resolution_number": "950/12/5000", "subcategory": "CONTRATACIONES", "summary": "Se modifica el Numeral 1º de la Resolución Nº 6022/11, de fecha 29 de diciembre de 2011, relativa al funcionario Sr. Marcelo Schelotto, estableciendo que donde dice: \"C.I. Nº 1.908.251\", debe decir: \"C.I. Nº 1.908.390\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54ca7d5472926cc683257a3200475b42?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Carlos Méndez, quien se desempeña en la Región Este de la División Limpieza, por motivos particulares, a partir del 11 de junio de 2012; RESULTANDO: que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por motivos particulares, por el Sr. Méndez; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 11 de junio de 2012, por el funcionario Sr. Carlos Méndez, C.I. Nº 2.801.293, Credencial Cívica Serie B.A.B. Nº 49.726, domiciliado en la calle Cairoli Nº 1975, apto 2.- 2º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal y Región Este; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente; y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/07/03", "file_id": "4423-002160-12", "resolution_number": "951/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 11 de junio de 2012, por el funcionario Sr. Carlos Méndez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4e1bc96ce40d6a1283257a3200475b4b?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Gloria Arrambide, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Recursos Financieros se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Gloria Arrambide, Cédula de Identidad Nº 1.274.607, domiciliada en Castillos Nº 2580, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 14.302,86 (pesos uruguayos catorce mil trescientos dos con 86/100) cada una, el incentivo a percibir por la funcionaria.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese al Departamento de Recursos Financieros; a la División Administración de Ingresos; a los Servicios de Gestión de Contribuyentes, Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/07/03", "file_id": "5122-005783-11", "resolution_number": "952/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Gloria Arrambide.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/711548dd432962ba83257a3200475b58?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Raúl Gamarra, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Raúl Gamarra, Cédula de Identidad Nº 1.359.672, domiciliado en la calle Ramón Massini Nº 3216, apto. 201, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 24.125,65 (pesos uruguayos veinticuatro mil ciento veinticinco con 65/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese al Departamento de Recursos Financieros; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/07/03", "file_id": "5122-004002-12", "resolution_number": "953/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Raúl Gamarra.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb32015708e6760d83257a3200475b5e?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planeamiento y Desarrollo de Gestión Humana; RESULTANDO: 1º.) que por las mismas solicita la modificación del ítem COMISIÓN EVALUADORA de la Resolución Nº 2197/12, de fecha 31 de mayo de 2012, referente a la aprobación de un Proceso de Reclutamiento y Capacitación Interna para funcionarios/as que revistan presupuestalmente en los Subescalafones O1 Auxiliar y O2 Oficial Práctico y pasen a revistar en la Carrera 1311 Operador/Conductor de Vehículos Equipados, y en virtud de que se considera adecuado que dicha Comisión a cargo de la preselección de aspirantes, sea integrada por funcionarios de la Gerencia de Mantenimiento de la Flota del Departamento de Gestión Humana y Recursos Materiales; 2º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Modificar el Numeral 2º de la Resolución Nº 2197/12, de fecha 31 de mayo de 2012, estableciendo que el ítem COMISIÓN EVALUADORA quedará redactado de la siguiente manera: \"El desarrollo del proceso y la preselección de los o las aspirantes estará a cargo de una Comisión Evaluadora, constituida a estos efectos por un representante de la Gerencia de Mantenimiento de la Flota del Departamento de Gestión Humana y Recursos Materiales, un representante de la División Asesoría de Desarrollo Municipal y Participación y un representante del Servicio de Planeamiento y Desarrollo de Gestión Humana, que serán los siguientes: Por la Gerencia de Mantenimiento de la Flota del Departamento de Gestión Humana y Recursos Materiales: Ing. Máximo Berriel, C.I. Nº 1.839.374 y como alterno Ing. Gonzalo Soriano, C.I. Nº 1.269.014. Por la División Asesoría de Desarrollo Municipal y Participación: Sr. Nelson Hachim, C.I. Nº 1.275.013, y como alterna Ayud. Arq. Gabriela Levy C.I. Nº 1.616.431. Por el Servicio de Planeamiento y Desarrollo de Gestión Humana: la Lic. Ana Saravia, C.I. Nº 1.642.492, y como alterna la T./A. Elena Carniglia, C.I. Nº 3.568.131\".- 2º.-Comuníquese a la División Asesoría de Desarrollo Municipal y Participación; a la División Limpieza; a los Servicios Planeamiento y Desarrollo de Gestión Humana y Administración de Gestión Humana; y pase por su orden, a la Unidad de Selección y Carrera Funcional para que se notifique a los miembros de la Comisión Evaluadora y a todos sus efectos.-", "date": "2012/07/03", "file_id": "5112-000789-12", "resolution_number": "954/12/5000", "subcategory": "LLAMADOS", "summary": "Se modifica el Numeral 2º de la Resolución Nº 2197/12, de fecha 31 de mayo de 2012, relacionado con el ítem COMISIÓN EVALUADORA.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6227095951304ec83257a3200475b64?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Secretaría de la Mujer; RESULTANDO: 1º.) que solicita se autorice un viático de $ 1.000,oo (pesos uruguayos mil), para solventar los gastos del chofer que realizó el traslado de la Delegación que tomó parte del \"III Seminario sobre Masculinidades y Género\" en la Intendencia de Maldonado, el día 23 de junio de 2012; 2º.) que se realizó la Solicitud SEFI Nº 31.897; 3º.) que la División Políticas Sociales y el Departamento de Desarrollo Social se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadasLA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Asignar a la Secretaría de la Mujer una partida especial de $ 1.000,oo (pesos uruguayos mil), para el pago del viático al chofer que trasladó a la ciudad de Maldonado a la Delegación que participó del \"III Seminario sobre Masculinidades y Género\", el día 23 de junio de 2012.- 2º.- La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 31.897.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social; a la Secretaría de la Mujer; y remítase a la Contaduría General, a sus efectos.-", "date": "2012/07/03", "file_id": "3180-001169-12", "resolution_number": "955/12/5000", "subcategory": "VIATICOS", "summary": "Se asigna a la Secretaría de la Mujer una partida especial de $ 1.000,oo, para el pago del viático al chofer que trasladó a la ciudad de Maldonado a la Delegación que participó del \"III Seminario sobre Masculinidades y Género\", el día 23 de junio de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e25af049b41672183257a3200475b6c?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Carmen Núñez, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que el Departamento de Cultura se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Carmen Núñez, Cédula de Identidad Nº 1.280.639, domiciliada en Calle A continuación Nogueira, COVIMAR, s/Nº, apto. 8, Pinamar, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 13.970,10 (pesos uruguayos trece mil novecientos setenta con 10/100) cada una, el incentivo a percibir por la funcionaria.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a los Servicios de Divulgación Científica, Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Planetario, Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/07/03", "file_id": "5122-003475-12", "resolution_number": "956/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Carmen Núñez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad5a2cafedaf8af783257a3200475b76?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Hugo Montuori, al amparo de los beneficios otorgados por el Decreto Nº 33.753; RESULTANDO: 1º.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; 2º.) que el funcionario cuenta con causal jubilatoria; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar, a partir del día siguiente al de la notificación, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Hugo Montuori, Cédula de Identidad Nº 1.512.785, domiciliado en la Avda. Gonzalo Ramírez Nº 2009, al amparo de los beneficios otorgados por el Decreto Nº 33.753.- 2º.- El cálculo del beneficio se efectuará una vez que la Unidad de Información de Personal ratifique los informes lucientes en estas actuaciones, luego de notificado el funcionario.- 3º.- Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación de los beneficios, descontándose del monto a pagar.- 4º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase por su orden al Servicio de Administración de Gestión Humana para la notificación correspondiente y al Servicio de Liquidación de Haberes.-", "date": "2012/07/03", "file_id": "5122-009898-12", "resolution_number": "957/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Hugo Montuori.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c69b144d93c3ac8783257a3200475b7f?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Mantenimiento de Vehículos Ligeros; RESULTANDO: 1º.) que solicita la prórroga de la Resolución Nº 451/12/5000, de fecha 6 de marzo de 2012, que exceptúa de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Volumen III del Digesto, a los funcionarios Sres. Jorge Fontes y Hugo Recalde; 2º.) que la Gerencia de Mantenimiento de Flota se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado, por el término de 6 (seis) meses; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir del 1º de julio y hasta el 31 de diciembre de 2012, la vigencia de la Resolución Nº 451/12/5000, de fecha 6 de marzo de 2012, que exceptúa de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Volumen III del Digesto, a los funcionarios Sres. Jorge Fontes, C.I. Nº 1.382.596, y Hugo Recalde, C.I. Nº 1.597.212, autorizándoles la realización de hasta 120 (ciento veinte) horas extraordinarias mensuales de labor.- 2º.- Comuníquese al Departamento de Recursos Financieros; a la Gerencia de Mantenimiento de Flota; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Mantenimiento de Vehículos Ligeros, que notificará a los funcionarios; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/07/03", "file_id": "5163-000237-12", "resolution_number": "958/12/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga, a partir del 1º de julio y hasta el 31 de diciembre de 2012, la vigencia de la Resolución Nº 451/12/5000, de fecha 6 de marzo de 2012, que autoriza a los funcionarios Sres. Jorge Fontes y Hugo Recalde, la realización de hasta 120 horas extraordinarias mensuales de labor.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eaf1c11405114a7183257a3200475b87?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud de la funcionaria Sra. Julia Rossi, quien se desempeña en el Sector Sala Verdi, dependiente de la División Promoción Cultural; RESULTANDO: 1º.) que se le realizó un Tribunal Médico, con fecha 21 de mayo de 2012, el que dictaminó que corresponde el cese de la relación laboral, a partir del mismo día, ya que no está apta para el normal y continuo desempeño de las tareas de su cargo y de todo otro tipo de tareas, siendo su incapacidad laboral evaluada en un 100 % (cien por ciento); 2º.) que correspondería efectuar su inclusión en el régimen de los Arts. D.128 y D.129, Vol. III del Digesto; 3º.) que la Unidad Cuentas Personales informa que la funcionaria no cuenta con causal jubilatoria; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, disponiendo que la Unidad Cuentas Personales tramite la jubilación por incapacidad laboral de la titular ante el Área de la Salud del B.P.S, otorgándole a tales efectos licencia con goce de sueldo, a partir del 21 de mayo de 2012 y por el término de 6 (seis) meses, prorrogables por única vez por igual período, previo informe de la Unidad de Cuentas Personales; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- La Unidad Cuentas Personales tramitará la jubilación por incapacidad laboral, de la funcionaria Sra. Julia Rossi, C.I. N° 2.851.878.- 2º.- Convalidar el otorgamiento, a la citada funcionaria, de licencia con goce de sueldo, mientras se tramita la jubilación por incapacidad laboral, por el término de 6 (seis) meses, a partir del 21 de mayo de 2012.- 3º.- En caso necesario, la citada Unidad aplicará las medidas previstas en el inciso final del Art. D.129, Vol. III del Digesto, comunicando en forma simultánea, por escrito, dicha situación a la Unidad Sueldos y Jornales del Servicio de Liquidación de Haberes, a la Unidad Información de Personal del Servicio de Administración de Gestión Humana y a la dependencia en la que revista la titular.- 4º.- Comuníquese al Departamento de Cultura; a la División Promoción Cultural; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal, Cuentas Personales y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/07/03", "file_id": "5130-001780-12", "resolution_number": "959/12/5000", "subcategory": "LICENCIAS", "summary": "Se dispone que la Unidad Cuentas Personales tramite la jubilación por incapacidad laboral, de la funcionaria Sra. Julia Rossi. Se convalida el otorgamiento, a la citada funcionaria, de licencia con goce de sueldo, por el término de 6 meses, a partir del 21 de mayo de 2012, mientras se realiza el trámite.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/addade48c626e14483257a3200475b90?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Teatro de Verano \"Ramón Collazo\"; RESULTANDO: 1º.) que por las mismas solicita exceptuar de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, a varios funcionarios según detalle de fojas 2, para la realización de tareas de mantenimiento en temporada baja, autorizándolos a realizar hasta 100 (cien) horas extras de labor mensuales; 2º.) que el Departamento de Cultura se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Exceptuar de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, a los siguientes funcionarios, autorizándoles la realización de hasta 100 (cien) horas extraordinarias de labor mensuales según el siguiente detalle: NOMBRES: C.I. Nº: MESES Aníbal Lartigau 2.610.353 julio a octubre de 2012 Guillermo Biondi 3.419.508 julio a octubre de 2012 Ariel García 1.919.727 julio a octubre de 2012 Roque Flores 1.936.364 julio a octubre de 2012 Andrea Cecilia 4.551.035 setiembre y octubre de 2012 Roberto Moreira 1.980.445 agosto a octubre de 2012 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Cultura, que notificará a los funcionarios; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Teatro de Verano \"Ramón Collazo\"; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de personal, para su conocimiento y demás efectos.-", "date": "2012/07/03", "file_id": "8016-000839-12", "resolution_number": "960/12/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos, al funcionario Sr. Aníbal Lartigau y otros, autorizándoles la realización de hasta 100 horas extraordinarias de labor mensuales.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8104e8915a52df383257a3200475b9a?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Mantenimiento de Maquinarias de Limpieza; RESULTANDO: 1º.) que solicita exceptuar de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Volumen III del Digesto, a los funcionarios cuya nómina luce a fs. 1, a partir del 1º de julio de 2012 y por el término de 6 (seis) meses, ante la necesidad de cumplir con apoyo mecánico en los operativos especiales de la División Limpieza en horarios fuera del normal funcionamiento del taller; 2º.) que la Gerencia de Mantenimiento de la Flota de Limpieza, la División Limpieza y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Exceptuar de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Volumen III del Digesto, a los siguientes funcionarios, autorizándoles la realización de horas extraordinarias mensuales de labor según se detalla, a partir del 1º de julio de 2012 y por el término de 6 (seis) meses: NOMBRE: C.I. Nº: MAXIMO DE HORAS: José Varela 1.482.502 90 Julio Losada 1.712.682 80 Carlos Ramos 1.925.412 75 Armando Guarino 2.013.652 75 Nelson Barrios 1.786.441 60 César Villar 4.313.315 60 Waldemar Arismendi 3.342.285 60 Diego Díaz 4.525.240 60 Conrado Botto 1.892.279 60 Edison Márquez 3.350.248 60 David Arispe 3.795.807 60 Fernando López 4.939.923 60 Omar Corchs 1.797.650 60 Silvia Fagúndez 1.918.706 60 Marcelo Cortazzo 1.772.197 48 Julio Espíndola 2.859.561 48 2º.- Comuníquese al Departamento de Recursos Financieros y de Desarrollo Ambiental; a la División Limpieza; a la Gerencia de Mantenimiento de la Flota de Limpieza; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Mantenimiento de Maquinarias de Limpieza, que notificará a los funcionarios; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/07/03", "file_id": "4409-000303-12", "resolution_number": "961/12/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes de horas extras previstos, al funcionario Sr. José Varela y otros, autorizándoles la realización de hasta 48, 60, 75, 80 y 90 horas extraordinarias mensuales de labor según se detalla, a partir del 1º de julio de 2012 y por el término de 6 meses.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b8d2a31e4d535bc83257a3200475ba6?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Administración de Saneamiento; RESULTANDO: 1º.) que solicita se amplíe en 180 (ciento ochenta) horas el cupo de horas extras mensuales, para ser asignado al Grupo de Conexiones, por un período de 3 (tres) meses, para alcanzar el objetivo del Servicio de habilitar 500 (quinientas) conexiones trimestrales; 2º.) que la División Saneamiento y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado, a partir del 1º de julio de 2012 y por el término de 3 (tres) meses; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Ampliar en 180 (ciento ochenta) horas, el cupo de horas extras mensuales del Departamento de Desarrollo Ambiental, para asignarlas al Servicio de Administración de Saneamiento, a partir del 1º de julio de 2012 y por el término de 3 (tres) meses.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Saneamiento; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Administración de Saneamiento; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/07/03", "file_id": "6390-000177-12", "resolution_number": "962/12/5000", "subcategory": "HORAS EXTRAS", "summary": "Se amplía en 180 horas, el cupo de horas extras mensuales del Departamento de Desarrollo Ambiental, para asignarlas al Servicio de Administración de Saneamiento, a partir del 1º de julio de 2012 y por el término de 3 meses.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06c4d6d1f744517583257a3200475bae?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Parques Municipales Protegidos; RESULTANDO: 1º.) que solicita exceptuar de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Guillermo Rodríguez, autorizándolo a realizar hasta 100 (cien) horas extras mensuales de labor, debido a que por Resolución Nº 960/12 de fecha 5 de marzo de 2012 fue designado interinamente en el puesto J4229 de Jefatura del Parque Punta Espinillo y en la actualidad es el único capataz con el que cuenta dicho Parque; 2º.) que la División Artes y Ciencias y el Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizándolo a realizar hasta 90 ( noventa) horas extras de labor mensuales, a partir del 1º de julio y hasta el 31 de diciembre de 2012; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Exceptuar los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, al funcionario Sr. Guillermo Rodríguez, C.I. Nº 1.979.208, autorizándolo a realizar hasta 90 ( noventa) horas extras mensuales de labor, a partir del 1º de julio y hasta el 31 de diciembre de 2012.- 2º.-Comuníquese a los Departamento de Recursos Financieros y de Cultura; a la División Artes y Ciencias; a los Servicios de Artes y Letras, Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Parques Municipales Protegidos, que notificará a los funcionarios; y pase al Servicio de Administración de Gestión Humana para su remisión a la Unidad Información de Personal y demás efectos.-", "date": "2012/07/03", "file_id": "4630-000902-12", "resolution_number": "963/12/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúan los topes al funcionario Sr. Guillermo Rodríguez, autorizándolo a realizar hasta 90 horas extras mensuales de labor, a partir del 1º de julio y hasta el 31 de diciembre de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de076d98273fa10483257a3200475bb7?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Secretaría General; RESULTANDO: 1º.) que las mismas refieren a la petición incoada por el Sr. Daniel Graffigna en relación con \"ciudadanos afectados por la desaparición de restos mortales de sus seres queridos, inhumados en cementerios administrados por la Intendencia de Montevideo\"; 2º.) que la Unidad Sumarios informa que debería dictarse resolución disponiendo una investigación administrativa a los efectos de determinar la existencia de irregularidades y proceder a deslindar las eventuales responsabilidades; CONSIDERANDO: 1º.) que se estima pertinente dictar resolución en tal sentido; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios la realización de una investigación administrativa, tendiente al esclarecimiento de los hechos descriptos en obrados y deslindar eventuales responsabilidades.- 2º.- Comuníquese a la Secretaría General; al Departamento de Acondicionamiento Urbano; y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2012/07/03", "file_id": "0001-000276-12", "resolution_number": "964/12/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, tendiente al esclarecimiento de las presuntas irregularidades ocurridas en varios Cementerios administrados por esta Intendencia, y deslindar eventuales responsabilidades.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2c5d4769f93d52f83257a3200475bbc?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Prof. Mary Ríos, quien se desempeña en la Escuela Multidisciplinaria de Arte Dramático \"Margarita Xirgu\"; RESULTANDO: 1º.) que solicitó 10 (diez) días de licencia extraordinaria sin goce de sueldo, a partir del 5 de julio de 2012, por motivos personales; 2º.) que la citada Escuela y la División Promoción Cultural se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando como licencia extraordinaria, sin goce de sueldo, los días solicitados; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Conceder a la funcionaria Prof. Mary Ríos, C.I. N° 1.180.033, 10 (diez) días de licencia extraordinaria sin goce de sueldo, a partir del 5 de julio de 2012.- 2º.- Comuníquese al Departamento de Cultura; a la División Promoción Cultural; a la Escuela Multidisciplinaria de Arte Dramático \"Margarita Xirgu\", que notificará a la interesada; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/07/03", "file_id": "4246-000596-12", "resolution_number": "965/12/5000", "subcategory": "LICENCIAS", "summary": "Se concede a la funcionaria Prof. Mary Ríos, 10 días de licencia extraordinaria sin goce de sueldo, a partir del 5 de julio de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/011e7587edd10c9683257a3200475bc4?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Adriano Federico Sardi, quien se desempeña en la Orquesta Filarmónica; RESULTANDO: 1º.) que en las mismas solicitó 33 (treinta y tres) días de licencia extraordinaria sin goce de sueldo, a partir del 28 de junio de 2012, para asistir a la Gira 2012 de la Y.O.A. (Orquesta Joven de las Américas); 2º.) que la Orquesta Filarmónica y la División Promoción Cultural se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, convalidando la licencia extraordinaria sin goce de sueldo solicitada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Convalidar como licencia extraordinaria sin goce de sueldo, los 33 (treinta y tres) días usufructuados por el funcionario Sr. Adriano Federico Sardi, C.I. Nº 4.642.192, a partir del 28 de junio de 2012.- 2º.-Comuníquese al Departamento de Cultura; a la División Promoción Cultural; a la Orquesta Filarmónica que notificará al funcionario; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/07/03", "file_id": "4251-000305-12", "resolution_number": "966/12/5000", "subcategory": "LICENCIAS", "summary": "Se convalidan 33 días de licencia extraordinaria sin goce de sueldo, al funcionario Sr. Adriano Federico Sardi, a partir del 28 de junio de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/94cbb63987fc663183257a3200475bde?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Walter Trotta, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Walter Trotta, Cédula de Identidad Nº 1.072.509, domiciliado en Salta, Nº 5778, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 11.132,20 (pesos uruguayos once mil ciento treinta y dos con 20/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a los Servicios de Obras, Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/07/03", "file_id": "5122-001876-12", "resolution_number": "967/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Walter Trotta.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/15c4f325c6f6c0ee83257a3200475be8?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Mabel Viera, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que el Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Mabel Viera, Cédula de Identidad Nº 1.216.934, domiciliada en Emilio Castelar Nº 4440, apto. 103, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 15.099,64 (pesos uruguayos quince mil noventa y nueve con 64/100) cada una, el incentivo a percibir por la funcionaria.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Limpieza; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Región Este, Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/07/03", "file_id": "5122-002162-12", "resolution_number": "968/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Mabel Viera.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af36f90c41044ab183257a3200475bf1?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Elena Medina, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que el Municipio A, se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Elena Medina, Cédula de Identidad Nº 1.035.052, domiciliada en Ameghino Nº 4261, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 17.688,20 (pesos uruguayos diecisiete mil seiscientos ochenta y ocho con 20/100) cada una, el incentivo a percibir por la funcionaria.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese al Municipio A; al Departamento de Recursos Financieros; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana, Centro Comunal Zonal Nº 17 y de Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/07/03", "file_id": "5122-008255-11", "resolution_number": "969/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Elena Medina.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8dde23ea4b53d5883257a3200475bfc?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Sra. María López, quien se desempeña en el Municipio E; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales solicita el dictado de resolución trasladando a partir del 1º de julio de 2012 a la citada funcionaria a la Secretaría General, para desempeñar tareas en la Secretaría de la Sra. Intendenta, por las que percibirá una partida mensual equivalente a la que deja de percibir;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Convalidar el traslado de la funcionaria Sra. María López, C.I. Nº 1.573.534, a la Secretaría General, a partir del 1º de julio de 2012.- 2º.-La citada funcionaria percibirá una partida mensual equivalente a la que deja de percibir, mientras se desempeñe en la Secretaría de la Sra. Intendenta.- 3º.-Comuníquese a la Secretaría General; al Municipio E, que notificará a la funcionaria; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal, Central de Auditoría Interna y Comunicaciones a Sistemas Informáticos; y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/07/03", "file_id": "5010-002781-12", "resolution_number": "2785/12", "subcategory": "TRASLADOS", "summary": "Se traslada a la funcionaria Sra. María López a la Secretaría General, a partir del 1º de julio de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9a9955d4afdd7bcd83257a45005e09b5?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI Nº 32062, de 2 de julio de 2012, por la cual se expresa la necesidad de contar con una Partida Especial por la suma de $ 28.000,oo, para la adquisición de Software de seguridad en el exterior, a la empresa CertiSur, Certificadora Suramericana LLC, Miami, Estados Unidos; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Asignar a la Secretaría General una Partida Especial por la suma de $ 28.000,oo (PESOS URUGUAYOS VEINTIOCHO MIL) para la adquisición de un Software de seguridad en el exterior, a la empresa CertiSur.- 2.- Establecer que la referida erogación se atienda con cargo a la Solicitud de Partida Especial SEFI Nº 32062, de 2 de julio de 2012.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2012/07/03", "file_id": "1002-009686-12", "resolution_number": "369/12/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 28.000,oo, para la adquisición de un Software de seguridad en el exterior, a la empresa CertiSur.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87ad6a32ea85350583257a3100496efb?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI Nº 32057, de 2 de julio del año en curso, por la cual se expresa la necesidad de contar con una Partida Especial por la suma de $ 80.000,oo, para atender gastos extraordinarios de la muestra de apertura del Hotel Casino Carrasco, en el Atrio; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Asignar a la Prosecretaría General, una Partida Especial por la suma de $ 80.000,oo (PESOS URUGUAYOS OCHENTA MIL), para atender gastos extraordinarios de la muestra de apertura del Hotel Casino Carrasco, que se llevará a cabo en el Atrio.- 2.- Establecer que la referida erogación se atienda con cargo a la Solicitud de Partida Especial SEFI Nº 32057, de 2 de julio de 2012.- 3.- Comuníquese a la Prosecretaría General, al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2012/07/03", "file_id": "1002-009670-12", "resolution_number": "370/12/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Prosecretaría General, una Partida Especial por la suma de $ 80.000,oo, para atender gastos extraordinarios de la muestra de apertura del Hotel Casino Carrasco, que se llevará a cabo en el Atrio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0931d198e6f8df0f83257a3100496ec2?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones en las cuales se adjunta presupuesto de la firma Olarix S.A., para la realización de trabajos en el marco de la Muestra Hotel Casino Carrasco que se realizará en el Atrio de esta Intendencia; RESULTANDO: 1º) que a fs. 2 luce el presupuesto de Banner Explanada, cantidad 2, medida 200 x 500 cms, impresión full color, material lona vinílica y ojales para tensado arriba y abajo, precio unitario $ 5.550,oo más IVA, colocación incluida; 2º) que el 2 de julio ppdo., se generó la Solicitud de Preventiva SEFI Nº 149036, por la suma de $ 13.542,oo, por la confección de 2 banners para muestra inauguración Hotel Casino Carrasco; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 13.542,oo (PESOS URUGUAYOS TRECE MIL QUINIENTOS CUARENTA Y DOS) a favor de la empresa OLARIX S.A.- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 149036, de 2 de julio de 2012.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal de Secretaría General, a la Comisión de Seguimiento de la Licitación Internacional Nº 268/2007 y pase a la Contaduría General a sus efectos.-", "date": "2012/07/03", "file_id": "1002-009644-12", "resolution_number": "371/12/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de $ 13.542,oo, a favor de la empresa OLARIX S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74a2654e8b0af5bb83257a3100496a20?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones en las cuales se adjunta presupuesto de Dante Alfonzo, para la realización de trabajos en el marco de la Muestra Hotel Casino Carrasco que se realizará en el Atrio de esta Intendencia; RESULTANDO: 1º) que a fs. 2 luce el presupuesto de 3 prismas (tarimas) con pared de mts. 2.00 x 2.00 x 0,30 de altura; 2 prismas (tarimas) con pared de mts. 2.00 x 1,50 x 0,30 de altura; armado de prisma rectangular con techo para proyección de mts. 3,66 x 5,50 de largo x 2,60 altura; armado de paneles metálicos grises según diseño planteado; colgado de esfera (estructura original del hotel); colgado de gigantografía; colgado de fotos; armado de pared de mts. 10,00 de largo x 2,60 de MDF; pintado de pared, tarimas, prisma de proyección (interior y exterior) cableado para alimentar distintos picos según diseño; armado de picos de luz por panel (gris metálico) y armado de iluminación para pared de MDF, el presupuesto incluye materiales de iluminación: TACHOS (Par 56 o 64 según distancia) ALARGUES, DIMMERS, COLORES, el y costo de dicho trabajo de montaje asciende a la suma de $ 163.000,oo, más IVA; 2º) que el 2 de julio ppdo., se generó la Solicitud de Preventiva SEFI Nº 149038, por la suma de $ 198.860,oo; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 198.860,oo (PESOS URUGUAYOS CIENTO NOVENTA Y OCHO MIL OCHOCIENTOS SESENTA) a favor de DANTE ALFONZO.- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 149038, de 2 de julio de 2012.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal de Secretaría General, a la Comisión de Seguimiento de la Licitación Internacional Nº 268/2007 y pase a la Contaduría General a sus efectos.-", "date": "2012/07/03", "file_id": "1002-009665-12", "resolution_number": "372/12/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de $ 198.860,oo, a favor de DANTE ALFONZO.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1815a081eed1de6a83257a3100496a59?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 3.391,oo, a favor de la Administración Nacional de Correos, Factura No. A 300129 (correspondencia de mayo de 2012, Centro Municipal de Fotografía); RESULTANDO: que el 15 de junio de 2012, se generó la Solicitud de Preventiva SEFI Nº 148737, por la suma de referencia; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 3.391,oo (PESOS URUGUAYOS TRES MIL TRESCIENTOS NOVENTA Y UNO), a favor de la Administración Nacional de Correos, en el marco de los dispuesto por el Art. 33o., numeral 1o.), del T.O.C.A.F.- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 148737, de 15/6/12.- 3.- Comuníquese al Departamento de Recursos Financieros, al Centro Municipal de Fotografía, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2012/07/03", "file_id": "9210-010955-12", "resolution_number": "373/12/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de $ 3.391,oo, a favor de la Administración Nacional de Correos (correspondencia de mayo de 2012, Centro Municipal de Fotografía).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ae6e1f00be0fc0f83257a31004992db?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: que el funcionario Sr. Antonio Martínez cumplió 70 (setenta) años de edad el 13 de junio de 2012; RESULTANDO: que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el 1º de julio de 2012; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Dar de baja por 70 (setenta) años de edad, a partir del 1º de julio de 2012, para acogerse a los beneficios jubilatorios, al funcionario Sr. Antonio Martínez, C.I. Nº 1.933.315, Credencial Cívica Serie B.E.B. Nº 6.735, domiciliado en Alberto Calamet Nº 4543.- 2º.-Agradecer los servicios prestados durante los años de desempeño en esta Comuna.- 3º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese al Departamento de Acondicionamiento Urbano; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana, de Ingresos Inmobiliarios y Obras; a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos, Cuentas Personales; y pase, por su orden, al Sector Despacho del Departamento, que notificará al interesado, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/07/03", "file_id": "5122-004573-12", "resolution_number": "946/12/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad, a partir del 1º de julio de 2012, para acogerse a los beneficios jubilatorios, al funcionario Sr. Antonio Martínez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8579beaaa50d547683257a30005d202b?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio Centro Comunal Zonal Nº 8; RESULTANDO: 1º.) que en las mismas solicita la prórroga de la pasantía que cumple la estudiante de la Facultad de Arquitectura, Sra. Claudia Anselmi; 2º.) que el Municipio E y la División Asesoría de Desarrollo Municipal y Participación, se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 92.085; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS Y MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Arquitectura, de la Universidad de la República, Sra. Claudia Anselmi, C.I. Nº 2.742.301.- 2º.-La erogación resultante será atendida con cargo al Contrato Nº 92.085.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Municipio E; a la División Asesoría de Desarrollo Municipal y Participación; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio Centro Comunal Zonal Nº 8, a sus efectos.-", "date": "2012/07/03", "file_id": "3290-003761-12", "resolution_number": "947/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Arquitectura, de la Universidad de la República, Sra. Claudia Anselmi.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a229b42b362462183257a3200475b27?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 1838/12, de fecha 7 de mayo de 2012; RESULTANDO: 1º.) que por la misma se convalidó como designación en misión de servicio, el período comprendido entre el 25 y el 27 de abril de 2012, que usufructuó la funcionaria del I.N.A.U., en comisión en esta Intendencia, Lic. Natalia Michelena, quien participó del Proyecto \"Derechos Humanos: Estado y Sociedad Civil, construcción de ciudadanía - E+D\", en la ciudad de Lima, Perú; 2º.) que la Contadora Delegada del Tribunal de Cuentas solicita modificar la mencionada Resolución señalando que donde dice \"Solicitud SEFI Nº 31.632\" debe decir \"Solicitud SEFI Nº 31.692\"; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Modificar el Numeral 2º de la Resolución Nº 1838/12, de fecha 7 de mayo de 2012, indicando que donde dice \"Solicitud SEFI Nº 31.632\" debe decir \"Solicitud SEFI Nº 31.692\".- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social, que notificará a la funcionaria; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal y Central de Auditoría Interna; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/07/03", "file_id": "5500-000238-12", "resolution_number": "948/12/5000", "subcategory": "MISION DE SERVICIO", "summary": "Se modifica el Numeral 2º de la Resolución Nº 1838/12, de fecha 7 de mayo de 2012, indicando que donde dice \"Solicitud SEFI Nº 31.632\" debe decir \"Solicitud SEFI Nº 31.692\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/119ac994c18299c283257a3200475b34?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Artes y Ciencias; RESULTANDO: 1o.) que tienen relación con las declaraciones que formuló a la Radio \"El Espectador\", programa \"En Perspectiva\", el Ing. Agr. Carlos Brussa, respecto a la caída de un árbol sobre un vehículo en la zona de Carrasco, el 31 de enero de 2012; 2o.) que el funcionario presentó un informe sobre lo ocurrido, a solicitud de la Directora de la División Artes y Ciencias, explicando en qué marco realizó las declaraciones de referencia; CONSIDERANDO: 1º.) que la División Asesoría Jurídica informa que no surge de obrados el tenor de las declaraciones aludidas, por lo cual y a los efectos de contar con todos los elementos que permitan arribar a una conclusión certera, se aconseja el dictado de resolución disponiendo la realización de una investigación administrativa, a efectos de esclarecer los hechos motivo de estas actuaciones y deslindar las eventuales responsabilidades que pudieran corresponder; 2º.) que se estima procedente dictar resolución en tal sentido; 3º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos motivo de obrados, y deslindar las responsabilidades que pudieren surgir.- 2º.-Comuníquese al Departamento de Cultura; a la División Artes y Ciencias; y pase a la Unidad Sumarios, a sus efectos.-", "date": "2012/07/03", "file_id": "9055-000887-12", "resolution_number": "949/12/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, respecto a las declaraciones que formuló a la prensa el Ing. Agr. Carlos Brussa, a fin de esclarecer los hechos y deslindar las responsabilidades que pudieren surgir.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c647876ae3cbe73183257a3200475b3a?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Información de Personal; RESULTANDO: que solicita modificar la Resolución Nº 6022/11, de fecha 29 de diciembre de 2011, por la cual se dispuso prorrogar la contratación de varios funcionarios, debido a que se padeció error involuntario en el número de documento de identidad del funcionario Sr. Marcelo Schelotto, estableciendo que donde dice: \"C.I. Nº 1.908.251\", debe decir: \"C.I. Nº 1.908.390\"; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar el Numeral 1º de la Resolución Nº 6022/11, de fecha 29 de diciembre de 2011, relativa al funcionario Sr. Marcelo Schelotto, estableciendo que donde dice: \"C.I. Nº 1.908.251\", debe decir: \"C.I. Nº 1.908.390\".- 2º.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; y previa intervención de la Contaduría General y pase por su orden al Servicio Administración de Gestión Humana, a sus efectos.-", "date": "2012/07/03", "file_id": "5010-007142-11", "resolution_number": "950/12/5000", "subcategory": "CONTRATACIONES", "summary": "Se modifica el Numeral 1º de la Resolución Nº 6022/11, de fecha 29 de diciembre de 2011, relativa al funcionario Sr. Marcelo Schelotto, estableciendo que donde dice: \"C.I. Nº 1.908.251\", debe decir: \"C.I. Nº 1.908.390\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54ca7d5472926cc683257a3200475b42?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Carlos Méndez, quien se desempeña en la Región Este de la División Limpieza, por motivos particulares, a partir del 11 de junio de 2012; RESULTANDO: que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por motivos particulares, por el Sr. Méndez; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 11 de junio de 2012, por el funcionario Sr. Carlos Méndez, C.I. Nº 2.801.293, Credencial Cívica Serie B.A.B. Nº 49.726, domiciliado en la calle Cairoli Nº 1975, apto 2.- 2º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal y Región Este; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente; y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/07/03", "file_id": "4423-002160-12", "resolution_number": "951/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 11 de junio de 2012, por el funcionario Sr. Carlos Méndez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4e1bc96ce40d6a1283257a3200475b4b?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Gloria Arrambide, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Recursos Financieros se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Gloria Arrambide, Cédula de Identidad Nº 1.274.607, domiciliada en Castillos Nº 2580, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 14.302,86 (pesos uruguayos catorce mil trescientos dos con 86/100) cada una, el incentivo a percibir por la funcionaria.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese al Departamento de Recursos Financieros; a la División Administración de Ingresos; a los Servicios de Gestión de Contribuyentes, Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/07/03", "file_id": "5122-005783-11", "resolution_number": "952/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Gloria Arrambide.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/711548dd432962ba83257a3200475b58?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Raúl Gamarra, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Raúl Gamarra, Cédula de Identidad Nº 1.359.672, domiciliado en la calle Ramón Massini Nº 3216, apto. 201, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 24.125,65 (pesos uruguayos veinticuatro mil ciento veinticinco con 65/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese al Departamento de Recursos Financieros; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/07/03", "file_id": "5122-004002-12", "resolution_number": "953/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Raúl Gamarra.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb32015708e6760d83257a3200475b5e?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planeamiento y Desarrollo de Gestión Humana; RESULTANDO: 1º.) que por las mismas solicita la modificación del ítem COMISIÓN EVALUADORA de la Resolución Nº 2197/12, de fecha 31 de mayo de 2012, referente a la aprobación de un Proceso de Reclutamiento y Capacitación Interna para funcionarios/as que revistan presupuestalmente en los Subescalafones O1 Auxiliar y O2 Oficial Práctico y pasen a revistar en la Carrera 1311 Operador/Conductor de Vehículos Equipados, y en virtud de que se considera adecuado que dicha Comisión a cargo de la preselección de aspirantes, sea integrada por funcionarios de la Gerencia de Mantenimiento de la Flota del Departamento de Gestión Humana y Recursos Materiales; 2º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Modificar el Numeral 2º de la Resolución Nº 2197/12, de fecha 31 de mayo de 2012, estableciendo que el ítem COMISIÓN EVALUADORA quedará redactado de la siguiente manera: \"El desarrollo del proceso y la preselección de los o las aspirantes estará a cargo de una Comisión Evaluadora, constituida a estos efectos por un representante de la Gerencia de Mantenimiento de la Flota del Departamento de Gestión Humana y Recursos Materiales, un representante de la División Asesoría de Desarrollo Municipal y Participación y un representante del Servicio de Planeamiento y Desarrollo de Gestión Humana, que serán los siguientes: Por la Gerencia de Mantenimiento de la Flota del Departamento de Gestión Humana y Recursos Materiales: Ing. Máximo Berriel, C.I. Nº 1.839.374 y como alterno Ing. Gonzalo Soriano, C.I. Nº 1.269.014. Por la División Asesoría de Desarrollo Municipal y Participación: Sr. Nelson Hachim, C.I. Nº 1.275.013, y como alterna Ayud. Arq. Gabriela Levy C.I. Nº 1.616.431. Por el Servicio de Planeamiento y Desarrollo de Gestión Humana: la Lic. Ana Saravia, C.I. Nº 1.642.492, y como alterna la T./A. Elena Carniglia, C.I. Nº 3.568.131\".- 2º.-Comuníquese a la División Asesoría de Desarrollo Municipal y Participación; a la División Limpieza; a los Servicios Planeamiento y Desarrollo de Gestión Humana y Administración de Gestión Humana; y pase por su orden, a la Unidad de Selección y Carrera Funcional para que se notifique a los miembros de la Comisión Evaluadora y a todos sus efectos.-", "date": "2012/07/03", "file_id": "5112-000789-12", "resolution_number": "954/12/5000", "subcategory": "LLAMADOS", "summary": "Se modifica el Numeral 2º de la Resolución Nº 2197/12, de fecha 31 de mayo de 2012, relacionado con el ítem COMISIÓN EVALUADORA.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6227095951304ec83257a3200475b64?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Secretaría de la Mujer; RESULTANDO: 1º.) que solicita se autorice un viático de $ 1.000,oo (pesos uruguayos mil), para solventar los gastos del chofer que realizó el traslado de la Delegación que tomó parte del \"III Seminario sobre Masculinidades y Género\" en la Intendencia de Maldonado, el día 23 de junio de 2012; 2º.) que se realizó la Solicitud SEFI Nº 31.897; 3º.) que la División Políticas Sociales y el Departamento de Desarrollo Social se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadasLA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Asignar a la Secretaría de la Mujer una partida especial de $ 1.000,oo (pesos uruguayos mil), para el pago del viático al chofer que trasladó a la ciudad de Maldonado a la Delegación que participó del \"III Seminario sobre Masculinidades y Género\", el día 23 de junio de 2012.- 2º.- La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 31.897.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social; a la Secretaría de la Mujer; y remítase a la Contaduría General, a sus efectos.-", "date": "2012/07/03", "file_id": "3180-001169-12", "resolution_number": "955/12/5000", "subcategory": "VIATICOS", "summary": "Se asigna a la Secretaría de la Mujer una partida especial de $ 1.000,oo, para el pago del viático al chofer que trasladó a la ciudad de Maldonado a la Delegación que participó del \"III Seminario sobre Masculinidades y Género\", el día 23 de junio de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e25af049b41672183257a3200475b6c?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Carmen Núñez, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que el Departamento de Cultura se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Carmen Núñez, Cédula de Identidad Nº 1.280.639, domiciliada en Calle A continuación Nogueira, COVIMAR, s/Nº, apto. 8, Pinamar, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 13.970,10 (pesos uruguayos trece mil novecientos setenta con 10/100) cada una, el incentivo a percibir por la funcionaria.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a los Servicios de Divulgación Científica, Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Planetario, Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/07/03", "file_id": "5122-003475-12", "resolution_number": "956/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Carmen Núñez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad5a2cafedaf8af783257a3200475b76?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Hugo Montuori, al amparo de los beneficios otorgados por el Decreto Nº 33.753; RESULTANDO: 1º.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; 2º.) que el funcionario cuenta con causal jubilatoria; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar, a partir del día siguiente al de la notificación, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Hugo Montuori, Cédula de Identidad Nº 1.512.785, domiciliado en la Avda. Gonzalo Ramírez Nº 2009, al amparo de los beneficios otorgados por el Decreto Nº 33.753.- 2º.- El cálculo del beneficio se efectuará una vez que la Unidad de Información de Personal ratifique los informes lucientes en estas actuaciones, luego de notificado el funcionario.- 3º.- Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación de los beneficios, descontándose del monto a pagar.- 4º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase por su orden al Servicio de Administración de Gestión Humana para la notificación correspondiente y al Servicio de Liquidación de Haberes.-", "date": "2012/07/03", "file_id": "5122-009898-12", "resolution_number": "957/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Hugo Montuori.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c69b144d93c3ac8783257a3200475b7f?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Mantenimiento de Vehículos Ligeros; RESULTANDO: 1º.) que solicita la prórroga de la Resolución Nº 451/12/5000, de fecha 6 de marzo de 2012, que exceptúa de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Volumen III del Digesto, a los funcionarios Sres. Jorge Fontes y Hugo Recalde; 2º.) que la Gerencia de Mantenimiento de Flota se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado, por el término de 6 (seis) meses; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir del 1º de julio y hasta el 31 de diciembre de 2012, la vigencia de la Resolución Nº 451/12/5000, de fecha 6 de marzo de 2012, que exceptúa de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Volumen III del Digesto, a los funcionarios Sres. Jorge Fontes, C.I. Nº 1.382.596, y Hugo Recalde, C.I. Nº 1.597.212, autorizándoles la realización de hasta 120 (ciento veinte) horas extraordinarias mensuales de labor.- 2º.- Comuníquese al Departamento de Recursos Financieros; a la Gerencia de Mantenimiento de Flota; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Mantenimiento de Vehículos Ligeros, que notificará a los funcionarios; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/07/03", "file_id": "5163-000237-12", "resolution_number": "958/12/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga, a partir del 1º de julio y hasta el 31 de diciembre de 2012, la vigencia de la Resolución Nº 451/12/5000, de fecha 6 de marzo de 2012, que autoriza a los funcionarios Sres. Jorge Fontes y Hugo Recalde, la realización de hasta 120 horas extraordinarias mensuales de labor.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eaf1c11405114a7183257a3200475b87?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud de la funcionaria Sra. Julia Rossi, quien se desempeña en el Sector Sala Verdi, dependiente de la División Promoción Cultural; RESULTANDO: 1º.) que se le realizó un Tribunal Médico, con fecha 21 de mayo de 2012, el que dictaminó que corresponde el cese de la relación laboral, a partir del mismo día, ya que no está apta para el normal y continuo desempeño de las tareas de su cargo y de todo otro tipo de tareas, siendo su incapacidad laboral evaluada en un 100 % (cien por ciento); 2º.) que correspondería efectuar su inclusión en el régimen de los Arts. D.128 y D.129, Vol. III del Digesto; 3º.) que la Unidad Cuentas Personales informa que la funcionaria no cuenta con causal jubilatoria; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, disponiendo que la Unidad Cuentas Personales tramite la jubilación por incapacidad laboral de la titular ante el Área de la Salud del B.P.S, otorgándole a tales efectos licencia con goce de sueldo, a partir del 21 de mayo de 2012 y por el término de 6 (seis) meses, prorrogables por única vez por igual período, previo informe de la Unidad de Cuentas Personales; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- La Unidad Cuentas Personales tramitará la jubilación por incapacidad laboral, de la funcionaria Sra. Julia Rossi, C.I. N° 2.851.878.- 2º.- Convalidar el otorgamiento, a la citada funcionaria, de licencia con goce de sueldo, mientras se tramita la jubilación por incapacidad laboral, por el término de 6 (seis) meses, a partir del 21 de mayo de 2012.- 3º.- En caso necesario, la citada Unidad aplicará las medidas previstas en el inciso final del Art. D.129, Vol. III del Digesto, comunicando en forma simultánea, por escrito, dicha situación a la Unidad Sueldos y Jornales del Servicio de Liquidación de Haberes, a la Unidad Información de Personal del Servicio de Administración de Gestión Humana y a la dependencia en la que revista la titular.- 4º.- Comuníquese al Departamento de Cultura; a la División Promoción Cultural; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal, Cuentas Personales y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/07/03", "file_id": "5130-001780-12", "resolution_number": "959/12/5000", "subcategory": "LICENCIAS", "summary": "Se dispone que la Unidad Cuentas Personales tramite la jubilación por incapacidad laboral, de la funcionaria Sra. Julia Rossi. Se convalida el otorgamiento, a la citada funcionaria, de licencia con goce de sueldo, por el término de 6 meses, a partir del 21 de mayo de 2012, mientras se realiza el trámite.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/addade48c626e14483257a3200475b90?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Teatro de Verano \"Ramón Collazo\"; RESULTANDO: 1º.) que por las mismas solicita exceptuar de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, a varios funcionarios según detalle de fojas 2, para la realización de tareas de mantenimiento en temporada baja, autorizándolos a realizar hasta 100 (cien) horas extras de labor mensuales; 2º.) que el Departamento de Cultura se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Exceptuar de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, a los siguientes funcionarios, autorizándoles la realización de hasta 100 (cien) horas extraordinarias de labor mensuales según el siguiente detalle: NOMBRES: C.I. Nº: MESES Aníbal Lartigau 2.610.353 julio a octubre de 2012 Guillermo Biondi 3.419.508 julio a octubre de 2012 Ariel García 1.919.727 julio a octubre de 2012 Roque Flores 1.936.364 julio a octubre de 2012 Andrea Cecilia 4.551.035 setiembre y octubre de 2012 Roberto Moreira 1.980.445 agosto a octubre de 2012 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Cultura, que notificará a los funcionarios; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Teatro de Verano \"Ramón Collazo\"; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de personal, para su conocimiento y demás efectos.-", "date": "2012/07/03", "file_id": "8016-000839-12", "resolution_number": "960/12/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos, al funcionario Sr. Aníbal Lartigau y otros, autorizándoles la realización de hasta 100 horas extraordinarias de labor mensuales.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8104e8915a52df383257a3200475b9a?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Mantenimiento de Maquinarias de Limpieza; RESULTANDO: 1º.) que solicita exceptuar de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Volumen III del Digesto, a los funcionarios cuya nómina luce a fs. 1, a partir del 1º de julio de 2012 y por el término de 6 (seis) meses, ante la necesidad de cumplir con apoyo mecánico en los operativos especiales de la División Limpieza en horarios fuera del normal funcionamiento del taller; 2º.) que la Gerencia de Mantenimiento de la Flota de Limpieza, la División Limpieza y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Exceptuar de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Volumen III del Digesto, a los siguientes funcionarios, autorizándoles la realización de horas extraordinarias mensuales de labor según se detalla, a partir del 1º de julio de 2012 y por el término de 6 (seis) meses: NOMBRE: C.I. Nº: MAXIMO DE HORAS: José Varela 1.482.502 90 Julio Losada 1.712.682 80 Carlos Ramos 1.925.412 75 Armando Guarino 2.013.652 75 Nelson Barrios 1.786.441 60 César Villar 4.313.315 60 Waldemar Arismendi 3.342.285 60 Diego Díaz 4.525.240 60 Conrado Botto 1.892.279 60 Edison Márquez 3.350.248 60 David Arispe 3.795.807 60 Fernando López 4.939.923 60 Omar Corchs 1.797.650 60 Silvia Fagúndez 1.918.706 60 Marcelo Cortazzo 1.772.197 48 Julio Espíndola 2.859.561 48 2º.- Comuníquese al Departamento de Recursos Financieros y de Desarrollo Ambiental; a la División Limpieza; a la Gerencia de Mantenimiento de la Flota de Limpieza; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Mantenimiento de Maquinarias de Limpieza, que notificará a los funcionarios; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/07/03", "file_id": "4409-000303-12", "resolution_number": "961/12/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes de horas extras previstos, al funcionario Sr. José Varela y otros, autorizándoles la realización de hasta 48, 60, 75, 80 y 90 horas extraordinarias mensuales de labor según se detalla, a partir del 1º de julio de 2012 y por el término de 6 meses.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b8d2a31e4d535bc83257a3200475ba6?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Administración de Saneamiento; RESULTANDO: 1º.) que solicita se amplíe en 180 (ciento ochenta) horas el cupo de horas extras mensuales, para ser asignado al Grupo de Conexiones, por un período de 3 (tres) meses, para alcanzar el objetivo del Servicio de habilitar 500 (quinientas) conexiones trimestrales; 2º.) que la División Saneamiento y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado, a partir del 1º de julio de 2012 y por el término de 3 (tres) meses; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Ampliar en 180 (ciento ochenta) horas, el cupo de horas extras mensuales del Departamento de Desarrollo Ambiental, para asignarlas al Servicio de Administración de Saneamiento, a partir del 1º de julio de 2012 y por el término de 3 (tres) meses.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Saneamiento; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Administración de Saneamiento; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/07/03", "file_id": "6390-000177-12", "resolution_number": "962/12/5000", "subcategory": "HORAS EXTRAS", "summary": "Se amplía en 180 horas, el cupo de horas extras mensuales del Departamento de Desarrollo Ambiental, para asignarlas al Servicio de Administración de Saneamiento, a partir del 1º de julio de 2012 y por el término de 3 meses.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06c4d6d1f744517583257a3200475bae?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Parques Municipales Protegidos; RESULTANDO: 1º.) que solicita exceptuar de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Guillermo Rodríguez, autorizándolo a realizar hasta 100 (cien) horas extras mensuales de labor, debido a que por Resolución Nº 960/12 de fecha 5 de marzo de 2012 fue designado interinamente en el puesto J4229 de Jefatura del Parque Punta Espinillo y en la actualidad es el único capataz con el que cuenta dicho Parque; 2º.) que la División Artes y Ciencias y el Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizándolo a realizar hasta 90 ( noventa) horas extras de labor mensuales, a partir del 1º de julio y hasta el 31 de diciembre de 2012; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Exceptuar los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, al funcionario Sr. Guillermo Rodríguez, C.I. Nº 1.979.208, autorizándolo a realizar hasta 90 ( noventa) horas extras mensuales de labor, a partir del 1º de julio y hasta el 31 de diciembre de 2012.- 2º.-Comuníquese a los Departamento de Recursos Financieros y de Cultura; a la División Artes y Ciencias; a los Servicios de Artes y Letras, Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Parques Municipales Protegidos, que notificará a los funcionarios; y pase al Servicio de Administración de Gestión Humana para su remisión a la Unidad Información de Personal y demás efectos.-", "date": "2012/07/03", "file_id": "4630-000902-12", "resolution_number": "963/12/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúan los topes al funcionario Sr. Guillermo Rodríguez, autorizándolo a realizar hasta 90 horas extras mensuales de labor, a partir del 1º de julio y hasta el 31 de diciembre de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de076d98273fa10483257a3200475bb7?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Secretaría General; RESULTANDO: 1º.) que las mismas refieren a la petición incoada por el Sr. Daniel Graffigna en relación con \"ciudadanos afectados por la desaparición de restos mortales de sus seres queridos, inhumados en cementerios administrados por la Intendencia de Montevideo\"; 2º.) que la Unidad Sumarios informa que debería dictarse resolución disponiendo una investigación administrativa a los efectos de determinar la existencia de irregularidades y proceder a deslindar las eventuales responsabilidades; CONSIDERANDO: 1º.) que se estima pertinente dictar resolución en tal sentido; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios la realización de una investigación administrativa, tendiente al esclarecimiento de los hechos descriptos en obrados y deslindar eventuales responsabilidades.- 2º.- Comuníquese a la Secretaría General; al Departamento de Acondicionamiento Urbano; y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2012/07/03", "file_id": "0001-000276-12", "resolution_number": "964/12/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, tendiente al esclarecimiento de las presuntas irregularidades ocurridas en varios Cementerios administrados por esta Intendencia, y deslindar eventuales responsabilidades.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2c5d4769f93d52f83257a3200475bbc?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Prof. Mary Ríos, quien se desempeña en la Escuela Multidisciplinaria de Arte Dramático \"Margarita Xirgu\"; RESULTANDO: 1º.) que solicitó 10 (diez) días de licencia extraordinaria sin goce de sueldo, a partir del 5 de julio de 2012, por motivos personales; 2º.) que la citada Escuela y la División Promoción Cultural se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando como licencia extraordinaria, sin goce de sueldo, los días solicitados; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Conceder a la funcionaria Prof. Mary Ríos, C.I. N° 1.180.033, 10 (diez) días de licencia extraordinaria sin goce de sueldo, a partir del 5 de julio de 2012.- 2º.- Comuníquese al Departamento de Cultura; a la División Promoción Cultural; a la Escuela Multidisciplinaria de Arte Dramático \"Margarita Xirgu\", que notificará a la interesada; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/07/03", "file_id": "4246-000596-12", "resolution_number": "965/12/5000", "subcategory": "LICENCIAS", "summary": "Se concede a la funcionaria Prof. Mary Ríos, 10 días de licencia extraordinaria sin goce de sueldo, a partir del 5 de julio de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/011e7587edd10c9683257a3200475bc4?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Adriano Federico Sardi, quien se desempeña en la Orquesta Filarmónica; RESULTANDO: 1º.) que en las mismas solicitó 33 (treinta y tres) días de licencia extraordinaria sin goce de sueldo, a partir del 28 de junio de 2012, para asistir a la Gira 2012 de la Y.O.A. (Orquesta Joven de las Américas); 2º.) que la Orquesta Filarmónica y la División Promoción Cultural se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, convalidando la licencia extraordinaria sin goce de sueldo solicitada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Convalidar como licencia extraordinaria sin goce de sueldo, los 33 (treinta y tres) días usufructuados por el funcionario Sr. Adriano Federico Sardi, C.I. Nº 4.642.192, a partir del 28 de junio de 2012.- 2º.-Comuníquese al Departamento de Cultura; a la División Promoción Cultural; a la Orquesta Filarmónica que notificará al funcionario; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/07/03", "file_id": "4251-000305-12", "resolution_number": "966/12/5000", "subcategory": "LICENCIAS", "summary": "Se convalidan 33 días de licencia extraordinaria sin goce de sueldo, al funcionario Sr. Adriano Federico Sardi, a partir del 28 de junio de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/94cbb63987fc663183257a3200475bde?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Walter Trotta, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Walter Trotta, Cédula de Identidad Nº 1.072.509, domiciliado en Salta, Nº 5778, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 11.132,20 (pesos uruguayos once mil ciento treinta y dos con 20/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a los Servicios de Obras, Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/07/03", "file_id": "5122-001876-12", "resolution_number": "967/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Walter Trotta.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/15c4f325c6f6c0ee83257a3200475be8?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Mabel Viera, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que el Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Mabel Viera, Cédula de Identidad Nº 1.216.934, domiciliada en Emilio Castelar Nº 4440, apto. 103, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 15.099,64 (pesos uruguayos quince mil noventa y nueve con 64/100) cada una, el incentivo a percibir por la funcionaria.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Limpieza; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Región Este, Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/07/03", "file_id": "5122-002162-12", "resolution_number": "968/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Mabel Viera.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af36f90c41044ab183257a3200475bf1?OpenDocument"}
{"approval_date": "3/7/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Elena Medina, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que el Municipio A, se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Elena Medina, Cédula de Identidad Nº 1.035.052, domiciliada en Ameghino Nº 4261, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 17.688,20 (pesos uruguayos diecisiete mil seiscientos ochenta y ocho con 20/100) cada una, el incentivo a percibir por la funcionaria.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese al Municipio A; al Departamento de Recursos Financieros; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana, Centro Comunal Zonal Nº 17 y de Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/07/03", "file_id": "5122-008255-11", "resolution_number": "969/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Elena Medina.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8dde23ea4b53d5883257a3200475bfc?OpenDocument"}
