{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa.-"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la camioneta pick up, matrícula SAH 6373; RESULTANDO: 1o.) que con fecha 25 de abril de 2012, la empresa Matadero Rosario (Rondatel S.A.), con sede en Av. Uruguay No. 1886, denunció que el referido vehículo se encontraba arrojando basura en el predio que da acceso al establecimiento del frigorífico, el día 20 de abril ppdo., a la hora 10:30; 2o.) que consultado el Servicio Contralor y Registro de Vehículos de la División Tránsito y Transporte, informa que el mencionado automotor es propiedad del Sr. Danielo Bico Varaldi, C.I. 1.788.015-2, con domicilio en Av. Brasil No. 3105/606; CONSIDERANDO: 1o.) que con fechas 21 de mayo de 2012, se dio cumplimiento a lo dispuesto en el Art. R.84 del Volumen II del Digesto, otorgándose la vista correspondiente al Sr. Bico, como surge a fs. 5 de las presentes actuaciones; 2o.) que con fecha 19 de julio de 2012, la Abogada Asesora del Departamento de Desarrollo Ambiental informa que el titular del vehículo no evacuó la vista conferida, atento a lo cual promueve la aplicación de una multa de U.R. 20 (unidades reajustables veinte), al amparo de lo establecido en el Artículo 4o., literal B), numeral 1o., del Decreto No. 21.626, de fecha 23 de abril de 1984 (Régimen Punitivo), de acuerdo a la actualización realizada por el Departamento de Recursos Financieros en Expediente 6302-004112-10; 3o.) que según Resolución No. 3092/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 20 (unidades reajustables veinte) al Sr. Danielo Bico Varaldi, C.I. 1.788.015-2, de acuerdo a lo establecido en el Artículo 4o., literal B), numeral 1o., del Decreto No. 21.626, de fecha 23 de abril de 1984 (Régimen Punitivo), por las razones indicadas en la parte expositiva de la presente resolución. 2o.-Comuníquese a la denunciante, a la División Limpieza y al Servicio Gestión de Contribuyentes; cumplido, pase al Sector Despacho para la notificación del infractor.", "date": "2012/07/20", "file_id": "6302-001626-12", "resolution_number": "130/12/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 20 al Sr. Danielo Bico Varaldi, de acuerdo a lo establecido en el Art. 4o., literal B), numeral 1o., del Decreto No. 21.626, de fecha 23 de abril de 1984, Régimen Punitivo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0c0a59978fb84c083257a4b005e30e2?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa.-"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa PANATIR S.A., RUT 214620410011, sita en Camino de los Viñedos No. 5506/5517, que gira en el ramo fraccionamiento y envasado de sidra, dentro de los límites del Municipio D, correspondiente al Servicio Centro Comunal Zonal No. 10; RESULTANDO: 1o.) que por Resolución No. 92/12/6300, de fecha 15 de junio de 2012, se dispuso la clausura de las actividades de la mencionada empresa, por incumplimientos a la normativa vigente en materia de efluentes industriales, afectando el Arroyo Miguelete y a los productores aguas abajo; 2o.) que con fecha 12 de julio de 2012, la Unidad de Efluentes Industriales realizó una nueva inspección a la empresa de marras, constatando que se realizaron las obras solicitadas y que todo el sistema de disposición del efluente está operativo, por lo cual no puede ni debe llegar ningún tipo de descarga sin tratamiento al Arroyo Miguelete y en consecuencia estima que Panatir S.A. está en condiciones de comenzar a tratar sus efluentes, de acuerdo con lo presentado y aprobado en la autorización de desagüe industrial, propiciando el levantamiento de la clausura impuesta (fs. 46 y 47); CONSIDERANDO: 1o.) que con fecha 19 de julio de 2012, la Directora del Servicio de Evaluación de la Calidad y Control Ambiental eleva las actuaciones para el dictado de resolución disponiendo el levantamiento de la clausura; 2o.) que por Resolución No. 3085/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por transgresiones a la normativa, una vez eliminadas las circunstancias que ameritaron la medida;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADA RESUELVE:1o.-Levantar la clausura de las actividades a la empresa PANATIR S.A., RUT 214620410011, sita en Camino de los Viñedos No. 5506/5517, que gira en el ramo fraccionamiento y envasado de sidra, dentro de los límites del Municipio D, correspondiente al Servicio Centro Comunal Zonal No. 10, por las razones indicadas en la parte expositiva de la presente resolución. 2o.-Remitir copia de la presente Resolución al Servicio Central de Inspección General. 3o.-Comuníquese al Municipio D, a la Secretaría General, para comunicar la presente resolución a la Dirección Nacional de Medio Ambiente y a los Servicios Centro Comunal Zonal No. 10 y Evaluación de la Calidad y Control Ambiental; cumplido, pase a la Unidad de Efluentes Industriales para la notificación a la empresa y demás efectos.", "date": "2012/07/20", "file_id": "6323-002060-11", "resolution_number": "131/12/6300", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Se levanta la clausura de las actividades a la empresa PANATIR S.A., sita en Camino de los Viñedos No. 5506/5517, que gira en el ramo fraccionamiento y envasado de sidra, por las razones indicadas en la parte expositiva de la presente resolución", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/78a85f5ec7e2b78383257a4b005e3101?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Orlando Alfonso Méndez Groba, C.I. Nº 755.032-5, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1579, al que está afectado el vehículo empadronado con el Nº 1165907, a favor de los Sres. Estela Blanca Traversa Fallabrino, C.I. Nº 1.442.432-5 y Carlos Alberto Traversa Fallabrino C.I. Nº 1.442.383-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 40 y 42 de estas actuaciones, los futuros titulares figuras inscriptos como permisarios del servicio STX 0952 y STX 2536; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 03/10/1972 y ha aprobado la inspección anual de 2010; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.805, D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de los Sres. Estela Blanca Traversa Fallabrino, C.I. Nº 1.442.432-5 y Carlos Alberto Traversa Fallabrino C.I. Nº 1.442.383-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1579, del que Sr. Orlando Alfonso Méndez Groba, C.I. Nº 755.032-5, figura como titular y al que está afectado el vehículo empadronado con el Nº 1165907. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/07/20", "file_id": "4720-000372-12", "resolution_number": "250/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de los Sres. Estela Blanca Traversa Fallabrino, C.I. Nº 1.442.432-5 y Carlos Alberto Traversa Fallabrino C.I. Nº 1.442.383-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1579.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a974ae41b31d8be283257a45004bb973?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 270/12/8000 de fecha 10/VII/2012, se dispuso otorgar un apoyo económico por la suma de $ 80.000,00, a favor de la Asociación \"Todos por el Tango\", Proveedor Nº 93.751; RESULTANDO: 1o.) que con fecha 11/VII/2012 la Contaduría General, observa el gasto por contravenir lo dispuesto en el Art. 14 del TOCAF, al haberse imputado en un rubro incorrecto; 2o.) que a tales efectos, la Oficina Gestión Presupuestal de este Departamento, realiza una nueva imputación en el rubro \"transferencia\", con la Solicitud SEFI Nº 149.382, sugiriendo por lo expuesto la modificación del mencionado acto administrativo y su posterior envío a la Contaduría General para la anulación de la Preventiva Nº 149.818 y del contrato Nº 192.921; CONSIDERANDO: que la Dirección General del Departamento de Cultura estima pertinente el dictado de resolución modificativa, debiéndose establecer además lo dispuesto con fecha 28/VI/2012 a fs. 7: \"...deberá rendir cuentas ante el Departamento de Cultura del aporte recibido\" EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Modificar la Resolución Nº 270/12/8000 de fecha 10/VII/2012, en lo que hace referencia al Resultando 2o.) y el Numeral 2o.), debiéndose establecer que \"...el gasto se encuentra previsto por Solicitud SEFI Nº 149.382, con cargo al Derivado 559.000 \"Transferencias Corrientes a Otras Instituciones Sin Fines de Lucro\", en lugar de la Solicitud Nº 148.818 con cargo al Derivado 286.000 \"Servicios Artísticos y Similares\".- 2. Disponer que se deberá rendir cuentas ante el Departamento de Cultura del aporte recibido.- 3. Establecer que se deberá dejar sin efecto la Solicitud SEFI Nº 148.818 y el Contrato Nº 192.921, por las razones expuestas en la parte expositiva del presente acto administrativo.- 4. Comuníquese al Departamento de Recursos Financieros; a la División Promoción Cultural; al Programa \"Tango en Obra\"; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2012/07/20", "file_id": "9055-001388-12", "resolution_number": "279/12/8000", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Modificar la Resolución Nº 270/12/8000 de fecha 10/VII/2012, por la que se dispuso otorgar un apoyo económico por la suma de $ 80.000,00, a favor de la Asociación \"Todos por el Tango\", Proveedor Nº 93.751.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d257852118b87bd583257a41005a1691?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: la donación ofrecida por la Administración Nacional de Telecomunicaciones (ANTEL); RESULTANDO: que según Resolución Nº 856/12 de fecha 21 de junio del 2012, la citada administración autorizó la donación a través del Proyecto \"Antel Integra\" de 5 (cinco) computadoras en desuso, con destino a la Biblioteca Francisco Espínola; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido, al amparo de lo establecido en el art. 42 del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la donación ofrecida por la Administración Nacional de Telecomunicaciones (ANTEL), consistente en 5 (cinco) computadoras en desuso, con destino a la Biblioteca Francisco Espínola.- 2.- Comuníquese a la Secretaría General; a la División Promoción Cultural; a la Bibioteca Francisco Espínola; y pase al Servicio de Bibliotecas, para que redacte nota de agradecimiento a la donante.-", "date": "2012/07/20", "file_id": "1001-021599-12", "resolution_number": "280/12/8000", "subcategory": "DONACIÓN", "summary": "Aceptar la donación ofrecida por la Administración Nacional de Telecomunicaciones (ANTEL), consistente en 5 (cinco) computadoras en desuso, con destino a la Biblioteca Francisco Espínola.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/296bd9f9c84d74b783257a41005a11ea?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 228/12/8000 de 13/VI/2012, se asignó una partida especial por la suma de $ 10.000,oo, a favor de la División de Artes y Ciencias; RESULTANDO: 1o.) que la División Artes y Ciencias con fecha 23/VI/2012, solicita se modifique el Numeral 1o.) de la misma, donde dice \"$ 10.000,oo (pesos uruguayos diez mil)\", deberá decir \"...$ 11.364,oo (pesos uruguayos once mil trescientos sesenta y cuatro), que incluye el Impuesto a la Renta de los No Residentes (IRNR),...\" (fs. 22); 2o.) que la Oficina de Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI No. 32.025; CONSIDERANDO: que corresponde modificar Resultando 1o.), Numeral 1o) y 2o.) del citado acto administrativo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Modificar la Resolución Nº 228/12/8000 de fecha 13 de junio de 2012, en lo que hace referencia al Resultando 1o.) y Numeral 1o.): donde dice \"$ 10.000,oo (pesos uruguayos diez mil)\", deberá decir \"...$ 11.364,oo (pesos uruguayos once mil trescientos sesenta y cuatro), que incluye el Impuesto a la Renta de los No Residentes (IRNR),...\" y el Numeral 2o \" donde dice \"... se encuentra prevista por Solicitud SEFI Nº 31.759.-\", deberá decir: \"...se encuentra prevista por Solicitudes SEFI Nos. 31.759 y 32.025.-\", manteniendo incambiados sus restantes términos.- 2. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General", "date": "2012/07/20", "file_id": "9055--002465-12", "resolution_number": "281/12/8000", "subcategory": "MODIFICACIÓN", "summary": "Modificar la Resolución Nº 228/12/8000 de fecha 13 de junio de 2012, en lo que hace referencia al Resultando 1o.) y Numerales 1o.) y 2o.).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f9fa3b4b47e1184283257a41005a0fed?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de los espacios públicos realizada por la productora \"Antídoto Films\", con motivo del rodaje de un telefilm titulado \"Welkom\"; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas (a fs. 4) eleva detalle de los espacios públicos que serían utilizados, expresando además, que se están realizando las gestiones correspondientes ante los Municipios involucrados; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano manifiesta su conformidad, condicionando el uso de los espacios públicos solicitados, para el período comprendido entre el 1º y 7 de julio y 14 y 15 de julio de 2012, según informe adjunto a fs. 5 de obrados; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita departamental, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Antídoto Films\", el uso de los siguientes espacios públicos, con motivo de la filmación de un telefilm titulado \"Welkom\", en el período comprendido entre el 1º y el 7 de julio de 2012, de acuerdo al siguiente detalle: -Gabriel Pereira y Libertad - Calle Washington (Ciudad Vieja) - Río Negro y Avda. 18 de Julio.- 2o.-Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia de Montevideo y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en el espacio solicitado, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, contenedores, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) prohibir el encendido de fuego por contravenir dicha acción, las disposiciones establecidas por la Dirección Nacional de Bomberos, que rige para este período y que no autoriza la realización de quemas en espacios verdes; e) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General y Vigilancia de la División Tránsito y Transporte; al Municipio y Centro Comunal que corresponda.- 3o.- Comuníquese al Departamento de Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte, Espacios Públicos y Edificaciones; a los Municipios \"B \" y \"CH\"; a los Servicios Central de Inspección General y Vigilancia; a los Centros Comunales Zonales Nros.: 1, 2, 4 y 5; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2012/07/20", "file_id": "8010-001934-12", "resolution_number": "282/12/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar a la productora \"Antídoto Films\", el uso de diferentes espacios públicos, con motivo de la filmación de un telefilm titulado \"Welkom\", en el período comprendido entre el 1º y el 7 de julio de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e34625a60f1a5ba83257a41005a0c7d?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago por la suma de $ 9.524,00, a favor de la Administración Nacional de Correos, correspondiente a las facturas Nos. 276.386, 279.491, 281.102, 282.657, 284.147 y 287.124, adjuntas de fs. 2 a 7; RESULTANDO: 1o.) que con fecha 10 de mayo de 2012, la Contaduría General solicita la imputación del gasto y el dictado de resolución autorizante del referido pago, informando además, que las mencionadas facturas que corresponden al período comprendido entre los meses de enero, marzo a junio y agosto de 2011, habían sido extraviadas, lo que llevó a tramitarlas en esta fecha y por estas actuaciones; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI No. 149.394; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago de la suma total de $ 9.524,00 (pesos uruguayos nueve mil quinientos veinticuatro), a favor de la Administración Nacional de Correos, Proveedor Nº 7.703, por servicio prestado para el Departamento de Cultura, en el período comprendido entre los meses de enero, marzo a junio y agosto de 2011.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No.149.394, con cargo al Derivado 247.000 \"Correspondencia, Encomiendas, Contrataciones\"- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2012/07/20", "file_id": "9210-007795-12", "resolution_number": "283/12/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago por la suma total de $ 9.524,00, a favor de la Administración Nacional de Correos, Proveedor Nº 7.703, por servicio prestado para el Departamento de Cultura, en el período comprendido entre los meses de enero, marzo a junio y agosto de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/069f4510a4569fea83257a41005a0a35?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de los espacios públicos realizada por la productora \"Zur Films\", con motivo del rodaje de un comercial para la firma \"Saba\" (Perú); RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas (a fs. 2) eleva detalle de los espacios públicos que serían utilizados, expresando además, que se están realizando las gestiones correspondientes ante los Municipios involucrados; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano manifiesta su conformidad, condicionando el uso de los espacios públicos solicitados, para el período comprendido entre el 3 y el 6 de julio de 2012, según informe adjunto a fs. 4 de obrados; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita departamental, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Zur Films\", el uso de los siguientes espacios públicos, con motivo de la filmación de un comercial para la firma \"Saba\" (Perú), en el período comprendido entre el 3 y el 6 de julio de 2012, de acuerdo al siguiente detalle: -Plaza Cagancha -Plaza Gomensoro - Plaza Virgilio - Parque del Prado - Plaza Matriz - Plazuela Roberto Ellis - Parque Rodó - Plaza Varela - Francisco Vidal casi Federico N. Abadie - Federico N. Abadie entre Rambla y Benito Blanco - Luis C. Bollo entre Rambla y Benito Blanco - Silvestre Blanco esq. Francisco Araucho - Francisco Araucho entre Av. Brasil y silvestre Blanco - Mar Ártico esq. Gral Paz.- 2o.-Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia de Montevideo y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en el espacio solicitado, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, contenedores, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) prohibir el encendido de fuego por contravenir dicha acción, las disposiciones establecidas por la Dirección Nacional de Bomberos, que rige para este período y que no autoriza la realización de quemas en espacios verdes; e) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General y Vigilancia de la División Tránsito y Transporte; al Municipio y Centro Comunal que corresponda.- 3o.- Comuníquese al Departamento de Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte, Espacios Públicos y Edificaciones; a los Municipios \"B \", \"C\", \"CH\" y \"E\"; a los Servicios Central de Inspección General y Vigilancia; a los Centros Comunales Zonales Nros.: 1, 2, 3, 4, 5, 6, 7, 8, 15 y 16; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2012/07/20", "file_id": "8010-001976-12", "resolution_number": "284/12/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar a la productora \"Zur Films\", el uso de varios espacios públicos, con motivo de la filmación de un comercial para la firma \"Saba\" (Perú), en el período comprendido entre el 3 y el 6 de julio de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c43a003faf8c3ed283257a41005a07de?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de varios espacios públicos realizada por la productora \"Oriental Films\", para la filmación de un comercial de \"Florida Bebidas\" (Costa Rica - Guatemala); RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas eleva nota de los espacios utilizados, la cual se adjunta a fs.7, informando además, que esta llevando a cabo los trámites correspondientes ante el Comité Participativo de Playas; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano manifiesta su conformidad, condicionando el uso de los espacios públicos solicitados, de acuerdo a lo indicado a fs. 8; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado autorizando a la productora \"Oriental Films\", el uso de los siguientes espacios públicos, para la filmación de un comercial de la firma \"Florida Bebidas\" (Costa Rica - Guatemala), en el período comprendido entre el 2 y el 4 de julio de 2012: - Playa Pocitos - Playa Malvín - Parque Rodó - Parque Villa Biarritz - Proximidades del Castillo Parque Rodó - Canteras del Parque Rodó (proximidades de Rambla y puente) - Camino Nicolich - Camino Los Tordos, esquina de la Redención - Camino Folle Illa, esquina la Redención y Polvorín. 2o.-Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados siendo pausibles de multas en caso de no ser restituidos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General y Vigilancia de la División Tránsito y Transporte; a los Municipios y Centros Comunales Zonal correspondientes.- 3o.- Comuníquese al Departamento de Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios B, CH y G; al Servicio Central de Inspección General; a los Centros Comunales Zonales Nros. 1, 2, 4, 5, 12 y 13, respectivamente; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2012/07/20", "file_id": "8010-001981-12", "resolution_number": "285/12/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar el uso de varios espacios públicos a la productora \"Oriental Films\", con motivo del rodaje de un comercial para \"Florida Bebidas\" (Costa Rica - Guatemala).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3133a93062e14e4283257a41005a0535?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago de $ 1.001,00, a favor de la Administración Nacional de Correos, proveedor Nº 7.703; RESULTANDO: 1o.) que el mismo corresponde a servicio prestado para el Departamento de Cultura, en el período comprendido entre el 31 de mayo - 20 de junio de 2012, según factura Nº 300.820, adjunta a fs. 2; 2o.) que con fecha 12 de junio de 2012, la Contaduría General solicita la imputación del gasto y el dictado de resolución; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI No. 149.392; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago de la suma de $ 1.001,00 (pesos uruguayos mil uno), a favor de la Administración Nacional de Correos, Proveedor Nº 7.703, por servicio prestado para el Departamento de Cultura, en el período comprendido entre el 31 de mayo - 20 de junio de 2012.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No.149.392.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2012/07/20", "file_id": "9210-010693-12", "resolution_number": "286/12/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago por la suma de $ 1.001,00, a favor de la Administración Nacional de Correos, Proveedor Nº 7.703.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c60f3545f0b7eddd83257a41005a0118?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago de $ 805,00, a favor de la Administración Nacional de Correos, proveedor Nº 7.703; RESULTANDO: 1o.) que el mismo corresponde a servicio prestado para el Departamento de Cultura, en el período comprendido entre el 30 de abril - 20 de mayo de 2012, según factura Nº 299.256, adjunta a fs. 2; 2o.) que con fecha 14 de mayo de 2012, la Contaduría General solicita la imputación del gasto y el dictado de resolución; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI No. 149.393; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago de la suma de $ 805,00 (pesos uruguayos ochocientos cinco), a favor de la Administración Nacional de Correos, Proveedor Nº 7.703, por servicio prestado para el Departamento de Cultura, en el período comprendido entre el 30 de abril - 20 de mayo de 2012.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No.149.393.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2012/07/20", "file_id": "9210-008123-12", "resolution_number": "287/12/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago por la suma de $ 805,00, a favor de la Administración Nacional de Correos, Proveedor Nº 7.703.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/690c5cef043ddbf183257a410059ff30?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago de $ 5.767,00, a favor de la Administración Nacional de Correos, proveedor Nº 7.703; RESULTANDO: 1o.) que el mismo corresponde a servicio prestado para el Departamento de Cultura, en el período comprendido entre el 31 de marzo - 20 de abril de 2012, según factura Nº 297.774, adjunta a fs. 2; 2o.) que con fecha 30 de abril de 2012, la Contaduría General solicita la imputación del gasto y el dictado de resolución; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI No. 149.391; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago de la suma de $ 5.767,00 (pesos uruguayos cinco mil setecientos sesenta y siete), a favor de la Administración Nacional de Correos, Proveedor Nº 7.703, por servicio prestado para el Departamento de Cultura, en el período comprendido entre el 31 de marzo - 20 de abril de 2012.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No.149.391.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2012/07/20", "file_id": "9210-007025-12", "resolution_number": "288/12/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago por la suma de $ 5.767,00, a favor de la Administración Nacional de Correos, Proveedor Nº 7.703.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c8df3a16e38f9f683257a410059fa79?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 788,oo, a favor de la Administración Nacional de Correos, Factura No. A 302347 (correspondencia de junio de 2012, Secretaría General); RESULTANDO: que el 13/7/11, se generó la Solicitud de Preventiva SEFI Nº. 149416, por la suma de referencia; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 788,oo (PESOS URUGUAYOS SETECIENTOS OCHENTA Y OCHO), a favor de la Administración Nacional de Correos, en el marco de lo dispuesto por el Art. 33o., literal C), numeral 1o.), del T.O.C.A.F.- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 149416, de 13/7/12.- 3.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Registro Civil, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2012/07/20", "file_id": "1001-021630-12", "resolution_number": "393/12/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de $ 788,oo, a favor de la Administración Nacional de Correos, Factura No. A 302347 (correspondencia de junio de 2012, Secretaría General).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47c8f845ba61175883257a440055c031?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionados con el pago de la suma de $ 5.291,99, a favor de EFE-2, por impresión de muestra Martin Stoll (Centro de Fotografía); RESULTANDO: que el 9 de julio de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15 del TOCAF (Déficit), Ref. 668477; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 5.291,99 (PESOS URUGUAYOS CINCO MIL DOSCIENTOS NOVENTA Y UNO CON 99/100) a favor de EFE-2.- 2.- La imputación realizada para atender el pago de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del pago.- 3.- Comuníquese al Departamento de Recursos Financieros, pase a la Contaduría General.-", "date": "2012/07/20", "file_id": "9210-013118-12", "resolution_number": "394/12/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 5.291,99, a favor de EFE-2, por impresión de muestra Martin Stoll (Centro de Fotografía).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5a25faf4d2dd56c83257a440055cc60?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionados con el pago de la suma de $ 5.612,oo, a favor del TALLER GRAFICO LTDA., por suministro de 200 trípticos para el Centro de Fotografía, CD. 260872/1; RESULTANDO: que el 12 de julio de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15 del TOCAF (Déficit), Ref. 665234 por $ 3.660,oo y 665233 por $ 1.952,oo; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 5.612,oo (PESOS URUGUAYOS CINCO MIL SEISCIENTOS DOCE) a favor del TALLER GRAFICO LTDA.- 2.- La imputación realizada para atender el pago de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del pago.- 3.- Comuníquese al Departamento de Recursos Financieros, pase a la Contaduría General.-", "date": "2012/07/20", "file_id": "9210-013233-12", "resolution_number": "395/12/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 5.612,oo, a favor del TALLER GRAFICO LTDA., por suministro de 200 trípticos para el Centro de Fotografía, CD. 260872/1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2228fd45008188ee83257a440055cc66?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionados con el pago de la suma de $ 24.888,oo, a favor de MUNDO GRAFICO S.R.L., por suministro de afiches y trípticos (impresos a 4 tintas); RESULTANDO: que el 12 de julio de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15 del TOCAF (Déficit), Ref. 665898 por $ 8.296,oo, 665900 por $ 12.444,oo y 665899 por $ 4.148,oo; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 24.888,oo (PESOS URUGUAYOS VEINTICUATRO MIL OCHOCIENTOS OCHENTA Y OCHO) a favor de MUNDO GRAFICO S.R.L.- 2.- La imputación realizada para atender el pago de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del pago.- 3.- Comuníquese al Departamento de Recursos Financieros, pase a la Contaduría General.-", "date": "2012/07/20", "file_id": "9210-013249-12", "resolution_number": "396/12/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 24.888,oo, a favor de MUNDO GRAFICO S.R.L., por suministro de afiches y trípticos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e92c26933c7997f683257a440055cc69?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 152/12/1000, de 27 de abril de 2012, se dispuso clausurar el local destinado a Almacén, ubicado en Mallorca No. 2047, perteneciente a la empresa unipersonal Mario Cataldo, C.I. 1.410.524-2, RUT 21 5284370010, por falta de habilitación de la Dirección Nacional de Bomberos y de Microempresa; RESULTANDO: 1o.) que el 20/7/12, el Servicio Centro Comunal Zonal No. 6, atento a la nota presentada por el interesado solicitando el levante de la clausura dispuesta y la documentación presentada con el inicio de la habilitación ante la Dirección Nacional de Bomberos, Inscripción en el Registro de Microempresa, y el inicio de la habilitación ante el Servicio de Regulación Alimentaria, y plazo de 90 días, sugiere se levante en forma provisoria la clausura de referencia. Asimismo, se señala que el número correcto de RUT es \"21 5284370011\"; 2o.) que en la misma fecha, el Municipio E remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar en forma provisoria la clausura dispuesta por Resolución Nº 152/12/1000, de 27 de abril de 2012, del establecimiento destinado a Almacén, ubicado en Mallorca No. 2047, perteneciente a la empresa unipersonal Mario Cataldo, C.I. 1.410.524-2, RUT 21 5284370011, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 6, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente, y pase al Municipio E a sus efectos.-", "date": "2012/07/20", "file_id": "3270-009464-10", "resolution_number": "397/12/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta en forma provisoria la clausura dispuesta por Resolución Nº 152/12/1000, de 27 de abril de 2012, del establecimiento destinado a Almacén, ubicado en Mallorca No. 2047, perteneciente a la empresa unipersonal Mario Cataldo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c47a94335162fbdf83257a45005376aa?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las presentes actuaciones relacionadas con la Resolución No. 500/12/2000 de 18 de mayo de 2012; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios constato un error en el numeral 2o.- de la misma, en lo que respecta al período de exoneración, estableciendo que donde dice \"período 2010 a 2015 inclusive\" debe decir \"período 2011 a 2015 inclusive\" , sugiriendo se modifique la misma; 2o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: 1o.) que se entiende procedente el dictado de la Resolución modificativa; 2o.) las facultades oportunamente delegadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Modificar el numeral 2o.- de la Resolución No. 500/12/2000 de 18 de mayo de 2012, estableciendo que donde dice \"período 2010 a 2015 inclusive\" debe decir \"período 2011 a 2015 inclusive\".- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2012/07/20", "file_id": "2230-032161-11", "resolution_number": "834/12/2000", "subcategory": "MODIFICACIONES", "summary": "Se modifica el numeral 2o.- de la Resolución No. 500/12/2000 de 18 de mayo de 2012, estableciendo que donde dice \"período 2010 a 2015 inclusive\" debe decir \"período 2011 a 2015 inclusive\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa6c5d2a2b5097d883257a8500676157?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Sindicato Único de Telecomunicaciones (SUTEL), solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 3.670; RESULTANDO: 1o.) que la gestionante adjunta a obrados certificado notarial acreditante de la propiedad dominial del inmueble de referencia y fotocopia autenticada de estatutos; 2o.) que el Servicio de Ingresos Inmobiliarios informa que corresponde exonerar al referido padrón, al amparo del Art. 34o. del Decreto No. 26.949, del pago del 75% del impuesto de Contribución Inmobiliaria, por los ejercicios 2010 a 2012, por lo que la Intendencia dejará de percibir la suma aproximada de $ 8.258,00; 3o.) que la División Administración de Ingresos comparte lo informado por el Servicio de Ingresos Inmobiliarios, por lo que corresponde considerar el dictado de la resolución correspondiente; CONSIDERANDO: que por Resolución No. 1775/96 de 29 de abril de 1996 el señor Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar a las Instituciones Sociales de carácter sindical que se soliciten por primera vez, del pago del 75% del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO RECURSOS FINANCIEROS EN EJERCICIOS DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Sindicato Único de Telecomunicaciones (SUTEL), del pago del 75% (setenta y cinco por ciento) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 3.670, al amparo de lo establecido en el Art. 34o. del Decreto No. 26.949, por los ejercicios 2010 a 2012 inclusive, por lo que la Intendencia dejará de percibir la suma aproximada de $ 8.258,00 (pesos uruguayos ocho mil doscientos cincuenta y ocho).- 2o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del interesado y a sus efectos.-", "date": "2012/07/20", "file_id": "2230-001816-12", "resolution_number": "835/12/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Sindicato Único de Telecomunicaciones (SUTEL), del pago del 75% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 3.670, al amparo de lo establecido en el Art. 34o. del Decreto No. 26.949, por los ejercicios 2010 a 2012 inclusive, por lo que la Intendencia dejará de percibir la suma aproximada de $ 8.258,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a528f03d8a47ebef83257a85006741e3?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación \"Hijos del Inmaculado Corazón de María\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 18.211 y 18.237, ubicados en la calle Inca No. 2040; RESULTANDO: 1o.) que la gestionante ha sido objeto de similar exención fiscal según Resolución No. 264/11/2000 de 10 de mayo de 2011; 2o.) que el Servicio de Ingresos Inmobiliarios informa que corresponde la exoneración al amparo de lo establecido en el Art. 5o. de la Constitución de la República, del impuesto de Contribución Inmobiliaria y adicionales, por el período 2012 a 2016 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma total aproximada de $ 53.316,00; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a templos religiosos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación \"Hijos del Inmaculado Corazón de María\", del pago del impuesto de Contribución Inmobiliaria y adicionales, que grava a los inmuebles de su propiedad padrones Nos. 18.211 y 18.237, ubicados en la calle Inca No. 2040.- 2o.- Dicha exención se concede al amparo del Art. 5o. de la Constitución de la República, por los ejercicios 2012 a 2016 inclusive, dejando de percibir esta Intendencia la suma aproximada de $ 53.316,00 (pesos uruguayos cincuenta y tres mil trescientos dieciséis).- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2012/07/20", "file_id": "2230-001486-12", "resolution_number": "836/12/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación \"Hijos del Inmaculado Corazón de María\", del pago del impuesto de Contribución Inmobiliaria y adicionales, que gravan a los inmuebles de su propiedad padrones Nos. 18.211 y 18.237, ubicados en la calle Inca No. 2040 al amparo del Art. 5o. de la Constitución de la República, por los ejercicios 2012 a 2016 inclusive, dejando de percibir esta Intendencia la suma aproximada de $ 53.316,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f41d7b12468c84483257a85006741ff?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del señora Graciela Amelia Roig Dangiolillo, solicitando exoneración de pago de multas y recargos emergentes de la deuda por concepto de Tasa Anual de Necrópolis que grava al Nicho No. 40 del Cementerio Central; RESULTANDO: 1o.) que el gestionante expresa que no era de su conocimiento la existencia de la deuda y tiene voluntad de saldar la referida deuda en condiciones más accesibles; 2o.) que el Servicio Fúnebre y Necrópolis informa que en el año 1999 se inició una campaña por intermedio de las facturas de tributos domiciliarios, citando a todas aquellas personas poseedoras de bienes funerarios a concurrir a ese Servicio a fin de regularizar sus situaciones y en el presente caso la deuda no fue notificada, por lo que no habría inconvenientes en procederse a la quita de multas y recargos; 3o.) que la División Administración de Ingresos expresa que se trata de una deuda que no fue notificada, por lo que, se considera que para esta cuenta puede accederse a la exoneración de multas y recargos actualizando la deuda por IPC al amparo del Art. 25o. del Decreto No. 27.803; CONSIDERANDO: que corresponde proveer de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto No. 27.803 de 29/10/1997 a la deuda de Tasa Anual de Necrópolis que grava al Nicho No. 40 del Cementerio Central.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Índice de Precios al Consumo (IPC) desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio Fúnebre y Necrópolis.-", "date": "2012/07/20", "file_id": "4330-001376-12", "resolution_number": "837/12/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto No. 27.803 de 29/10/1997 a la deuda de Tasa Anual de Necrópolis que grava al Nicho No. 40 del Cementerio Central.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/518d08956cc2155383257a85006759cc?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma DURULTE S.A., solicitando autorización por la promoción realizada entre el 16 de abril y el 15 de julio de 2012; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 1.392.266,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 69.613,00, según recibo No. 6900553, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 278.453,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 814185; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma DURULTE S.A., 16 de abril y el 15 de julio de 2012.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 69.613,00 (pesos uruguayos sesenta y nueve mil seiscientos trece) según recibo No. 6900553.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 278.453,00 (pesos uruguayos doscientos setenta y ocho mil cuatrocientos cincuenta y tres), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 814185.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2012/07/20", "file_id": "2240-001192-12", "resolution_number": "838/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma DURULTE S.A., 16 de abril y el 15 de julio de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ddb853cd547f938483257a850067859e?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Colectividad Helénica, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 56.160, 57.554, 58.404, 57.557 y 24444 ubicados en Av. 19 de Abril No. 3366, Av. Agraciada No. 3424/3424bis., Av. 19 de abril No. 3319 y Grecia No. 3785 respectivamente; RESULTANDO: 1o.) que la gestionante ha sido beneficiada con la franquicia fiscal en anteriores oportunidades, siendo la última otorgada por Resolución No. 3918/10 de 30 de agosto de 2010, por los ejercicios 2006 a 2010 inclusive; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del referido impuesto, por el período 2011 a 2015, dejando de percibir la Intendencia anualmente la suma aproximada de $ 112.785,00; 3o.) que la División Administración de Ingresos comparte lo informado por el Servicio de Ingresos Inmobiliarios; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Colectividad Helénica, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 56.160, 57.554, 58.404, 57.557 y 24444 ubicados en Av. 19 de Abril No. 3366, Av. Agraciada No. 3424/3424bis., Av. 19 de abril No. 3319 y Grecia No. 3785 respectivamente.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2011 a 2015, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 112.785,00 (pesos uruguayos ciento doce mil setecientos ochenta y cinco).- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del intersado y a sus efectos.-", "date": "2012/07/20", "file_id": "2230-055965-11", "resolution_number": "839/12/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Colectividad Helénica, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 56.160, 57.554, 58.404, 57.557 y 24444 ubicados en Av. 19 de Abril No. 3366, Av. Agraciada No. 3424/3424bis., Av. 19 de abril No. 3319 y Grecia No. 3785 respectivamente, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2011 a 2015, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 112.785,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26fd8c9c68dc15e483257a850067423a?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Instituto Cultural Anglo -Uruguayo, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 9.558, 80.260, 97.047 y 423.209, ubicados en San José No. 1426, Av. Millán No. 3984, Bvar. España No. 2609 y Saldún de Rodríguez No. 2195 respectivamente; RESULTANDO: 1o.) que el gestionante ha sido beneficiado con la franquicia fiscal en anteriores oportunidades por Resoluciones Nos. 516/09/2000 y 495/09/2000 de 13 de octubre de 2009, hasta el ejercicio 2009 inclusive; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del referido impuesto y sus adicionales, por el período 2010 a 2014, dejando de percibir la Intendencia anualmente la suma aproximada de $ 727.344,00; 3o.) que la División Administración de Ingresos comparte lo informado por el Servicio de Ingresos Inmobiliarios; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Instituto Cultural Anglo -Uruguayo, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que grava a los inmuebles de su propiedad padrones Nos. 9.558, 80.260, 97.047 y 423.209, ubicados en San José No. 1426, Av. Millán No. 3984, Bvar. España No. 2609 y Saldún de Rodríguez No. 2195 respectivamente.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2010 a 2014, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 727.344,00 (pesos uruguayos setecientos veintisiete mil trescientos cuarenta y cuatro).- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del interesado y a sus efectos.-", "date": "2012/07/20", "file_id": "2230-024953-10", "resolution_number": "840/12/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera al Instituto Cultural Anglo -Uruguayo, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 9.558, 80.260, 97.047 y 423.209, ubicados en San José No. 1426, Av. Millán No. 3984, Bvar. España No. 2609 y Saldún de Rodríguez No. 2195 respectivamente, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2010 a 2014, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 727.344,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f509d2fa23d8b1a983257a8500674266?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Fundación Alianza Cultural Hebrea, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 29.121 y 99.209, ubicado en la calle 2 de Mayo No. 1354 y 21 de Setiembre No. 2490 respectivamente; RESULTANDO: 1o.) que el gestionante fue beneficiado con la franquicia fiscal en anterior oportunidad, por los ejercicios 2006 a 2010, según Resolución No. 2501/11; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del referido impuesto y sus adicionales, por el período 2011 a 2015, dejando de percibir la Intendencia anualmente la suma aproximada de $ 346.605,00; 3o.) que la División Administración de Ingresos comparte lo informado por el Servicio de Ingresos Inmobiliarios; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Fundación Alianza Cultural Hebrea, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 29.121 y 99.209, ubicados en las calles 2 de Mayo No. 1354 y 21 de Setiembre No. 2490 respectivamente.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2011 a 2015, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 346.605,00 (pesos uruguayos trescientos cuarenta y seis mil seiscientos cinco).- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del intersado y a sus efectos.-", "date": "2012/07/20", "file_id": "2230-052828-11", "resolution_number": "841/12/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Fundación Alianza Cultural Hebrea, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 29.121 y 99.209, ubicados en las calles 2 de Mayo No. 1354 y 21 de Setiembre No. 2490 respectivamente, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2011 a 2015, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 346.605,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/605375504962620683257a850067428a?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Asociación Civil Patrick Kelly, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 422.130 y 422.170, ubicado en la calle Cochabamba No. 2800; RESULTANDO: 1o.) que el gestionante fue beneficiado con la franquicia fiscal en anterior oportunidad, por el ejercicio 2010, según Resolución No. 3917/10; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del referido impuesto y sus adicionales, por el período 2011 a 2015, dejando de percibir la Intendencia anualmente la suma aproximada de $ 2.034,00; 3o.) que la División Administración de Ingresos comparte lo informado por el Servicio de Ingresos Inmobiliarios; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil Patrick Kelly, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 422.130 y 422.170, ubicado en la calle Cochabamba No. 2800.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2011 a 2015, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 2.034,00 (pesos uruguayos dos mil treinta y cuatro).- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del intersado y a sus efectos.-", "date": "2012/07/20", "file_id": "2230-049029-11", "resolution_number": "842/12/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Civil Patrick Kelly, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 422.130 y 422.170, ubicado en la calle Cochabamba No. 2800, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2011 a 2015, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 2.034,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c63424c5f69f920283257a85006742ab?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: por Resolución No. 144/12/2000 de 26 de enero de 2012 se convalido la promoción realizada por la firma Comisión Administradora Punta Carretas Shopping Center S.A., del 9 al 10 de diciembre de 2011 con un sorteo de fecha 10 de diciembre de 2011; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 813501; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma Comisión Administradora Punta Carretas Shopping Center S.A., del 9 al 10 de diciembre de 2011 con un sorteo de fecha 10 de diciembre de 2011.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma Comisión Administradora Punta Carretas Shopping Center S.A. depositada en el Servicio de Tesorería con el No. 813501.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2012/07/20", "file_id": "2240-008006-11", "resolution_number": "843/12/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción realizada por la firma Comisión Administradora Punta Carretas Shopping Center S.A., del 9 al 10 de diciembre de 2011 con un sorteo de fecha 10 de diciembre de 2011 y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la misma, depositada en el Servicio de Tesorería con el No. 813501.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a450b8574fb96bea83257a850067223f?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Hípica Rioplatense Uruguay S.A., solicitando autorización para realizar una promoción con entrega de premios entre el 30 de mayo al 30 de junio de 2012; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que regirá dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 1:336.502,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 66.825,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma total de $ 267.300,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 814302; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción con entrega de premios realizada por la firma Hípica Rioplatense Uruguay S.A. desde el 30 de mayo al 30 de junio de 2012.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 66.825,00 (pesos uruguayos sesenta y seis mil ochocientos veinticinco.- 3o.- Aceptar el depósito de la garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 267.300,00 (pesos uruguayos doscientos sesenta y siete mil trescientos) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 814302.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2012/07/20", "file_id": "2240-000403-12", "resolution_number": "844/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción con entrega de premios realizada por la firma Hípica Rioplatense Uruguay S.A. desde el 30 de mayo al 30 de junio de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34b7f3285434124b83257a85006785ca?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma PLUCKY S.A., solicitando autorización para realizar una promoción desde el 25 de mayo al 31 de julio de 2012; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 310.000,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 15.500,00, según recibo No. 6931907, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 62.000,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 814292; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma PLUCKY S.A., desde el 25 de mayo al 31 de julio de 2012.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 15.500,00 (pesos uruguayos quince mil quinientos) según recibo No. 6931907.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 62.000,00 (pesos uruguayos sesenta y dos mil), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 814292.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2012/07/20", "file_id": "2240-000424-12", "resolution_number": "845/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma PLUCKY S.A., desde el 25 de mayo al 31 de julio de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e8549ceef44e87383257a85006785ee?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma DIRECTV DE URUGUAY LTDA., solicitando autorización para realizar una promoción desde el 1o. al 29 de junio de 2012, con un sorteo final de fecha 3 de julio de 2012; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción y sorteo, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 342.096,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 17.105,00, según recibo No. 6933020, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 68.419,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 814298; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma DIRECTV DE URUGUAY LTDA., desde el 1o. al 29 de junio de 2012, con un sorteo final de fecha 3 de julio de 2012.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 17.105,00 (pesos uruguayos diecisiete mil ciento cinco) según recibo No. 6933020.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 68.419,00 (pesos uruguayos sesenta y ocho mil cuatrocientos diecinueve), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 814298.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2012/07/20", "file_id": "2240-001999-12", "resolution_number": "846/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma DIRECTV DE URUGUAY LTDA., desde el 1o. al 29 de junio de 2012, con un sorteo final de fecha 3 de julio de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36d44a732d0baab683257a8500678602?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma FNC SOCIEDAD ANÓNIMA, solicitando autorización para realizar una promoción desde el 2 junio al 30 de julio de 2012, con un sorteo final de fecha 3 de julio de 2012; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción y sorteo, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 10:800.000,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 540.000,00, según recibo No. 6920555, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 2:160.000,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 814238; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma FNC SOCIEDAD ANÓNIMA, desde el 2 junio al 30 de julio de 2012.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 10:800.000,00 (pesos uruguayos diez millones ochocientos mil) según recibo No. 6920555.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 2:160.000,00 (pesos uruguayos dos millones ciento sesenta mil), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 814238.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2012/07/20", "file_id": "2240-000471-12", "resolution_number": "847/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma FNC SOCIEDAD ANÓNIMA, desde el 2 junio al 30 de julio de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/41b10328e37ae1c483257a850067864d?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma ALGORTA S.A., solicitando autorización por la promoción a realizarse del día 29 de mayo al 31 de julio de 2012, con un sorteo el día 10 de agosto de 2012, ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de U$S 5.000,oo; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 5.412,oo, según recibo No. 6930935, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de U$S 1.000,oo, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 814287; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma ALGORTA S.A., entre el 29 de mayo de 2012 y la fecha de la presente Resolución.- 2o.- Autorizar la promoción a realizar por la referida firma desde la fecha de la presente Resolución al 31 de julio de 2012, con un sorteo el día 10 de agosto de 2012, ante escribano público.- 3o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS CINCO MIL CUATROCIENTOS DOCE ($ 5.412,oo) según recibo No. 6930935.- 4o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de DÓLARES AMERICANOS UN MIL (U$S 1.000,oo), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 814287.- 5o.- Pase al Servicio de Ingresos Comerciales.", "date": "2012/07/20", "file_id": "2240-000487-12", "resolution_number": "848/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida y autoriza la promoción a realizarse por la firma ALGORTA S.A., del día 29 de mayo al 31 de julio de 2012, con un sorteo el día 10 de agosto de 2012, ante escribano público.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9410d930c991b2e783257a85006786de?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma COMPAÑÍA URUGUAYA DE MEDIOS DE PROCESAMIENTO S.A. (CUMPSA), solicitando autorización por la promoción a realizarse del día 1 de junio al 30 de noviembre de 2012, con un sorteo el día 3 de diciembre de 2012, ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de U$S 6.588,oo; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 7.080,oo, según recibo No. 6932729, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 28.322,oo, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 814297; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma COMPAÑÍA URUGUAYA DE MEDIOS DE PROCESAMIENTO S.A. (CUMPSA), entre el 1 de junio de 2012 y la fecha de la presente Resolución.- 2o.- Autorizar la promoción a realizar por la referida firma desde la fecha de la presente Resolución al 30 de noviembre de 2012, con un sorteo el día 3 de diciembre de 2012, ante escribano público.- 3o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS SIETE MIL OCHENTA ($ 7.080,oo) según recibo No. 6932729.- 4o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de PESOS URUGUAYOS VEINTIOCHO MIL TRESCIENTOS VEINTIDÓS ($ 28.322,oo), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 814297.- 5o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2012/07/20", "file_id": "2240-000419-12", "resolution_number": "849/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida y autoriza la promoción a realizarse por la firma COMPAÑÍA URUGUAYA DE MEDIOS DE PROCESAMIENTO S.A. (CUMPSA), desde el día 1 de junio al 30 de noviembre de 2012, con un sorteo el día 3 de diciembre de 2012, ante escribano público.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/58aad2de29965fbc83257a85006786a1?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma TA TA S.A., solicitando autorización por la promoción realizada entre el 29 de mayo y el 28 de junio de 2012, con un sorteo el día 9 de julio de 2012; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de U$S 100.000,oo; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 108.205,oo, según recibo No. 6928836, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de U$S 20.000,oo, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 814286; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma TA TA S.A., entre el 29 de mayo y el 28 de junio de 2012, con un sorteo el día 9 de julio de 2012.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS CIENTO OCHO MIL DOSCIENTOS CINCO ($ 108.205,oo) según recibo No. 6928836.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de DOLARES AMERICANOS VEINTE MIL (U$S 20.000,oo), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 814286.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2012/07/20", "file_id": "2240-001653-12", "resolution_number": "850/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma TA TA S.A., entre el 29 de mayo y el 28 de junio de 2012, con un sorteo el día 9 de julio de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1abcf4d8740377d183257a850067866f?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Sociedad Uruguaya de Enseñanza José Pedro Varela, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 421.851, ubicado en la calle Canelones No. 1032; RESULTANDO: 1o.) que la gestionante ha sido objeto de similar exención fiscal por los ejercicios 2008 a 2010, según Resolución No. 2274/10 de 31/05/2010; 2o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y el Art. 448o. de la Ley No. 16.226 de 29/10/91, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 69o. de la Constitución de la República, por los ejercicios 2011 a 2015 inclusive, dejando de percibir esta Intendencia la suma anual aproximada de $ 43.458,00; 3o.) que la División Administración de Ingresos entiende procedente promover Resolución que exonere a la Sociedad Uruguaya de Enseñanza José Pedro Varela del impuesto de Contribución Inmobiliaria y sus adicionales respecto al padrón No. 421.851, por el período 2011 a 2015 en un porcentaje del 100%; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Sociedad Uruguaya de Enseñanza José Pedro Varela, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que grava al inmueble de su propiedad padrón No. 421.851, ubicado en la calle Canelones No. 1032, por el período 2011 a 2015 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 43.458,00 (pesos uruguayos cuarenta y tres mil cuatrocientos cincuenta y ocho.- 2o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 3o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del interesado y a sus efectos.-", "date": "2012/07/20", "file_id": "2230-053690-11", "resolution_number": "851/12/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Sociedad Uruguaya de Enseñanza José Pedro Varela, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que grava al inmueble de su propiedad padrón No. 421.851, ubicado en la calle Canelones No. 1032, por el período 2011 a 2015 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 43.458,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/121759463ec26db283257a85006742e4?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación Civil \"Alliance Française\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 22.570, ubicado en Bvar. Artigas No. 1271; RESULTANDO: 1o.) que la gestionante ha sido objeto de similar exención fiscal por los ejercicios 2007 a 2009, según Resolución No. 501/09/2000 de 13/10/2009; 2o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y el Art. 448o. de la Ley No. 16.226 de 29/10/91, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 69o. de la Constitución de la República, por los ejercicios 2010 a 2014 inclusive, dejando de percibir esta Intendencia la suma anual aproximada de $ 139.689,00; 3o.) que la División Administración de Ingresos entiende procedente promover Resolución que exonere a la Asociación Civil \"Alliance Française\" del impuesto de Contribución Inmobiliaria y sus adicionales respecto al padrón No. 22.570, por el período 2010 a 2014 en un porcentaje del 100%; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil \"Alliance Française\", al amparo de lo previsto en el Art. 69o. de la Constitución de la República, del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que grava al inmueble de su propiedad padrón No. 22.570, ubicado en Bvar. Artigas No. 1271, por el período 2010 a 2014 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 139.689,00 (pesos uruguayos ciento treinta y nueve mil seiscientos ochenta y nueve).- 2o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 3o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del interesado y a sus efectos.-", "date": "2012/07/20", "file_id": "2230-032135-11", "resolution_number": "852/12/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Civil \"Alliance Française\", del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que grava al inmueble de su propiedad padrón No. 22.570, ubicado en Bvar. Artigas No. 1271, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2010 a 2014 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 139.689,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/151811ad730c170b83257a85006742c7?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa.-"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la camioneta pick up, matrícula SAH 6373; RESULTANDO: 1o.) que con fecha 25 de abril de 2012, la empresa Matadero Rosario (Rondatel S.A.), con sede en Av. Uruguay No. 1886, denunció que el referido vehículo se encontraba arrojando basura en el predio que da acceso al establecimiento del frigorífico, el día 20 de abril ppdo., a la hora 10:30; 2o.) que consultado el Servicio Contralor y Registro de Vehículos de la División Tránsito y Transporte, informa que el mencionado automotor es propiedad del Sr. Danielo Bico Varaldi, C.I. 1.788.015-2, con domicilio en Av. Brasil No. 3105/606; CONSIDERANDO: 1o.) que con fechas 21 de mayo de 2012, se dio cumplimiento a lo dispuesto en el Art. R.84 del Volumen II del Digesto, otorgándose la vista correspondiente al Sr. Bico, como surge a fs. 5 de las presentes actuaciones; 2o.) que con fecha 19 de julio de 2012, la Abogada Asesora del Departamento de Desarrollo Ambiental informa que el titular del vehículo no evacuó la vista conferida, atento a lo cual promueve la aplicación de una multa de U.R. 20 (unidades reajustables veinte), al amparo de lo establecido en el Artículo 4o., literal B), numeral 1o., del Decreto No. 21.626, de fecha 23 de abril de 1984 (Régimen Punitivo), de acuerdo a la actualización realizada por el Departamento de Recursos Financieros en Expediente 6302-004112-10; 3o.) que según Resolución No. 3092/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 20 (unidades reajustables veinte) al Sr. Danielo Bico Varaldi, C.I. 1.788.015-2, de acuerdo a lo establecido en el Artículo 4o., literal B), numeral 1o., del Decreto No. 21.626, de fecha 23 de abril de 1984 (Régimen Punitivo), por las razones indicadas en la parte expositiva de la presente resolución. 2o.-Comuníquese a la denunciante, a la División Limpieza y al Servicio Gestión de Contribuyentes; cumplido, pase al Sector Despacho para la notificación del infractor.", "date": "2012/07/20", "file_id": "6302-001626-12", "resolution_number": "130/12/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 20 al Sr. Danielo Bico Varaldi, de acuerdo a lo establecido en el Art. 4o., literal B), numeral 1o., del Decreto No. 21.626, de fecha 23 de abril de 1984, Régimen Punitivo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0c0a59978fb84c083257a4b005e30e2?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa.-"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa PANATIR S.A., RUT 214620410011, sita en Camino de los Viñedos No. 5506/5517, que gira en el ramo fraccionamiento y envasado de sidra, dentro de los límites del Municipio D, correspondiente al Servicio Centro Comunal Zonal No. 10; RESULTANDO: 1o.) que por Resolución No. 92/12/6300, de fecha 15 de junio de 2012, se dispuso la clausura de las actividades de la mencionada empresa, por incumplimientos a la normativa vigente en materia de efluentes industriales, afectando el Arroyo Miguelete y a los productores aguas abajo; 2o.) que con fecha 12 de julio de 2012, la Unidad de Efluentes Industriales realizó una nueva inspección a la empresa de marras, constatando que se realizaron las obras solicitadas y que todo el sistema de disposición del efluente está operativo, por lo cual no puede ni debe llegar ningún tipo de descarga sin tratamiento al Arroyo Miguelete y en consecuencia estima que Panatir S.A. está en condiciones de comenzar a tratar sus efluentes, de acuerdo con lo presentado y aprobado en la autorización de desagüe industrial, propiciando el levantamiento de la clausura impuesta (fs. 46 y 47); CONSIDERANDO: 1o.) que con fecha 19 de julio de 2012, la Directora del Servicio de Evaluación de la Calidad y Control Ambiental eleva las actuaciones para el dictado de resolución disponiendo el levantamiento de la clausura; 2o.) que por Resolución No. 3085/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por transgresiones a la normativa, una vez eliminadas las circunstancias que ameritaron la medida;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADA RESUELVE:1o.-Levantar la clausura de las actividades a la empresa PANATIR S.A., RUT 214620410011, sita en Camino de los Viñedos No. 5506/5517, que gira en el ramo fraccionamiento y envasado de sidra, dentro de los límites del Municipio D, correspondiente al Servicio Centro Comunal Zonal No. 10, por las razones indicadas en la parte expositiva de la presente resolución. 2o.-Remitir copia de la presente Resolución al Servicio Central de Inspección General. 3o.-Comuníquese al Municipio D, a la Secretaría General, para comunicar la presente resolución a la Dirección Nacional de Medio Ambiente y a los Servicios Centro Comunal Zonal No. 10 y Evaluación de la Calidad y Control Ambiental; cumplido, pase a la Unidad de Efluentes Industriales para la notificación a la empresa y demás efectos.", "date": "2012/07/20", "file_id": "6323-002060-11", "resolution_number": "131/12/6300", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Se levanta la clausura de las actividades a la empresa PANATIR S.A., sita en Camino de los Viñedos No. 5506/5517, que gira en el ramo fraccionamiento y envasado de sidra, por las razones indicadas en la parte expositiva de la presente resolución", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/78a85f5ec7e2b78383257a4b005e3101?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Orlando Alfonso Méndez Groba, C.I. Nº 755.032-5, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1579, al que está afectado el vehículo empadronado con el Nº 1165907, a favor de los Sres. Estela Blanca Traversa Fallabrino, C.I. Nº 1.442.432-5 y Carlos Alberto Traversa Fallabrino C.I. Nº 1.442.383-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 40 y 42 de estas actuaciones, los futuros titulares figuras inscriptos como permisarios del servicio STX 0952 y STX 2536; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 03/10/1972 y ha aprobado la inspección anual de 2010; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.805, D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de los Sres. Estela Blanca Traversa Fallabrino, C.I. Nº 1.442.432-5 y Carlos Alberto Traversa Fallabrino C.I. Nº 1.442.383-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1579, del que Sr. Orlando Alfonso Méndez Groba, C.I. Nº 755.032-5, figura como titular y al que está afectado el vehículo empadronado con el Nº 1165907. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/07/20", "file_id": "4720-000372-12", "resolution_number": "250/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de los Sres. Estela Blanca Traversa Fallabrino, C.I. Nº 1.442.432-5 y Carlos Alberto Traversa Fallabrino C.I. Nº 1.442.383-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1579.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a974ae41b31d8be283257a45004bb973?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 270/12/8000 de fecha 10/VII/2012, se dispuso otorgar un apoyo económico por la suma de $ 80.000,00, a favor de la Asociación \"Todos por el Tango\", Proveedor Nº 93.751; RESULTANDO: 1o.) que con fecha 11/VII/2012 la Contaduría General, observa el gasto por contravenir lo dispuesto en el Art. 14 del TOCAF, al haberse imputado en un rubro incorrecto; 2o.) que a tales efectos, la Oficina Gestión Presupuestal de este Departamento, realiza una nueva imputación en el rubro \"transferencia\", con la Solicitud SEFI Nº 149.382, sugiriendo por lo expuesto la modificación del mencionado acto administrativo y su posterior envío a la Contaduría General para la anulación de la Preventiva Nº 149.818 y del contrato Nº 192.921; CONSIDERANDO: que la Dirección General del Departamento de Cultura estima pertinente el dictado de resolución modificativa, debiéndose establecer además lo dispuesto con fecha 28/VI/2012 a fs. 7: \"...deberá rendir cuentas ante el Departamento de Cultura del aporte recibido\" EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Modificar la Resolución Nº 270/12/8000 de fecha 10/VII/2012, en lo que hace referencia al Resultando 2o.) y el Numeral 2o.), debiéndose establecer que \"...el gasto se encuentra previsto por Solicitud SEFI Nº 149.382, con cargo al Derivado 559.000 \"Transferencias Corrientes a Otras Instituciones Sin Fines de Lucro\", en lugar de la Solicitud Nº 148.818 con cargo al Derivado 286.000 \"Servicios Artísticos y Similares\".- 2. Disponer que se deberá rendir cuentas ante el Departamento de Cultura del aporte recibido.- 3. Establecer que se deberá dejar sin efecto la Solicitud SEFI Nº 148.818 y el Contrato Nº 192.921, por las razones expuestas en la parte expositiva del presente acto administrativo.- 4. Comuníquese al Departamento de Recursos Financieros; a la División Promoción Cultural; al Programa \"Tango en Obra\"; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2012/07/20", "file_id": "9055-001388-12", "resolution_number": "279/12/8000", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Modificar la Resolución Nº 270/12/8000 de fecha 10/VII/2012, por la que se dispuso otorgar un apoyo económico por la suma de $ 80.000,00, a favor de la Asociación \"Todos por el Tango\", Proveedor Nº 93.751.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d257852118b87bd583257a41005a1691?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: la donación ofrecida por la Administración Nacional de Telecomunicaciones (ANTEL); RESULTANDO: que según Resolución Nº 856/12 de fecha 21 de junio del 2012, la citada administración autorizó la donación a través del Proyecto \"Antel Integra\" de 5 (cinco) computadoras en desuso, con destino a la Biblioteca Francisco Espínola; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido, al amparo de lo establecido en el art. 42 del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la donación ofrecida por la Administración Nacional de Telecomunicaciones (ANTEL), consistente en 5 (cinco) computadoras en desuso, con destino a la Biblioteca Francisco Espínola.- 2.- Comuníquese a la Secretaría General; a la División Promoción Cultural; a la Bibioteca Francisco Espínola; y pase al Servicio de Bibliotecas, para que redacte nota de agradecimiento a la donante.-", "date": "2012/07/20", "file_id": "1001-021599-12", "resolution_number": "280/12/8000", "subcategory": "DONACIÓN", "summary": "Aceptar la donación ofrecida por la Administración Nacional de Telecomunicaciones (ANTEL), consistente en 5 (cinco) computadoras en desuso, con destino a la Biblioteca Francisco Espínola.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/296bd9f9c84d74b783257a41005a11ea?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 228/12/8000 de 13/VI/2012, se asignó una partida especial por la suma de $ 10.000,oo, a favor de la División de Artes y Ciencias; RESULTANDO: 1o.) que la División Artes y Ciencias con fecha 23/VI/2012, solicita se modifique el Numeral 1o.) de la misma, donde dice \"$ 10.000,oo (pesos uruguayos diez mil)\", deberá decir \"...$ 11.364,oo (pesos uruguayos once mil trescientos sesenta y cuatro), que incluye el Impuesto a la Renta de los No Residentes (IRNR),...\" (fs. 22); 2o.) que la Oficina de Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI No. 32.025; CONSIDERANDO: que corresponde modificar Resultando 1o.), Numeral 1o) y 2o.) del citado acto administrativo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Modificar la Resolución Nº 228/12/8000 de fecha 13 de junio de 2012, en lo que hace referencia al Resultando 1o.) y Numeral 1o.): donde dice \"$ 10.000,oo (pesos uruguayos diez mil)\", deberá decir \"...$ 11.364,oo (pesos uruguayos once mil trescientos sesenta y cuatro), que incluye el Impuesto a la Renta de los No Residentes (IRNR),...\" y el Numeral 2o \" donde dice \"... se encuentra prevista por Solicitud SEFI Nº 31.759.-\", deberá decir: \"...se encuentra prevista por Solicitudes SEFI Nos. 31.759 y 32.025.-\", manteniendo incambiados sus restantes términos.- 2. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General", "date": "2012/07/20", "file_id": "9055--002465-12", "resolution_number": "281/12/8000", "subcategory": "MODIFICACIÓN", "summary": "Modificar la Resolución Nº 228/12/8000 de fecha 13 de junio de 2012, en lo que hace referencia al Resultando 1o.) y Numerales 1o.) y 2o.).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f9fa3b4b47e1184283257a41005a0fed?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de los espacios públicos realizada por la productora \"Antídoto Films\", con motivo del rodaje de un telefilm titulado \"Welkom\"; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas (a fs. 4) eleva detalle de los espacios públicos que serían utilizados, expresando además, que se están realizando las gestiones correspondientes ante los Municipios involucrados; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano manifiesta su conformidad, condicionando el uso de los espacios públicos solicitados, para el período comprendido entre el 1º y 7 de julio y 14 y 15 de julio de 2012, según informe adjunto a fs. 5 de obrados; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita departamental, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Antídoto Films\", el uso de los siguientes espacios públicos, con motivo de la filmación de un telefilm titulado \"Welkom\", en el período comprendido entre el 1º y el 7 de julio de 2012, de acuerdo al siguiente detalle: -Gabriel Pereira y Libertad - Calle Washington (Ciudad Vieja) - Río Negro y Avda. 18 de Julio.- 2o.-Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia de Montevideo y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en el espacio solicitado, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, contenedores, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) prohibir el encendido de fuego por contravenir dicha acción, las disposiciones establecidas por la Dirección Nacional de Bomberos, que rige para este período y que no autoriza la realización de quemas en espacios verdes; e) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General y Vigilancia de la División Tránsito y Transporte; al Municipio y Centro Comunal que corresponda.- 3o.- Comuníquese al Departamento de Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte, Espacios Públicos y Edificaciones; a los Municipios \"B \" y \"CH\"; a los Servicios Central de Inspección General y Vigilancia; a los Centros Comunales Zonales Nros.: 1, 2, 4 y 5; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2012/07/20", "file_id": "8010-001934-12", "resolution_number": "282/12/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar a la productora \"Antídoto Films\", el uso de diferentes espacios públicos, con motivo de la filmación de un telefilm titulado \"Welkom\", en el período comprendido entre el 1º y el 7 de julio de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e34625a60f1a5ba83257a41005a0c7d?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago por la suma de $ 9.524,00, a favor de la Administración Nacional de Correos, correspondiente a las facturas Nos. 276.386, 279.491, 281.102, 282.657, 284.147 y 287.124, adjuntas de fs. 2 a 7; RESULTANDO: 1o.) que con fecha 10 de mayo de 2012, la Contaduría General solicita la imputación del gasto y el dictado de resolución autorizante del referido pago, informando además, que las mencionadas facturas que corresponden al período comprendido entre los meses de enero, marzo a junio y agosto de 2011, habían sido extraviadas, lo que llevó a tramitarlas en esta fecha y por estas actuaciones; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI No. 149.394; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago de la suma total de $ 9.524,00 (pesos uruguayos nueve mil quinientos veinticuatro), a favor de la Administración Nacional de Correos, Proveedor Nº 7.703, por servicio prestado para el Departamento de Cultura, en el período comprendido entre los meses de enero, marzo a junio y agosto de 2011.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No.149.394, con cargo al Derivado 247.000 \"Correspondencia, Encomiendas, Contrataciones\"- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2012/07/20", "file_id": "9210-007795-12", "resolution_number": "283/12/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago por la suma total de $ 9.524,00, a favor de la Administración Nacional de Correos, Proveedor Nº 7.703, por servicio prestado para el Departamento de Cultura, en el período comprendido entre los meses de enero, marzo a junio y agosto de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/069f4510a4569fea83257a41005a0a35?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de los espacios públicos realizada por la productora \"Zur Films\", con motivo del rodaje de un comercial para la firma \"Saba\" (Perú); RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas (a fs. 2) eleva detalle de los espacios públicos que serían utilizados, expresando además, que se están realizando las gestiones correspondientes ante los Municipios involucrados; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano manifiesta su conformidad, condicionando el uso de los espacios públicos solicitados, para el período comprendido entre el 3 y el 6 de julio de 2012, según informe adjunto a fs. 4 de obrados; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita departamental, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Zur Films\", el uso de los siguientes espacios públicos, con motivo de la filmación de un comercial para la firma \"Saba\" (Perú), en el período comprendido entre el 3 y el 6 de julio de 2012, de acuerdo al siguiente detalle: -Plaza Cagancha -Plaza Gomensoro - Plaza Virgilio - Parque del Prado - Plaza Matriz - Plazuela Roberto Ellis - Parque Rodó - Plaza Varela - Francisco Vidal casi Federico N. Abadie - Federico N. Abadie entre Rambla y Benito Blanco - Luis C. Bollo entre Rambla y Benito Blanco - Silvestre Blanco esq. Francisco Araucho - Francisco Araucho entre Av. Brasil y silvestre Blanco - Mar Ártico esq. Gral Paz.- 2o.-Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia de Montevideo y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en el espacio solicitado, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, contenedores, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) prohibir el encendido de fuego por contravenir dicha acción, las disposiciones establecidas por la Dirección Nacional de Bomberos, que rige para este período y que no autoriza la realización de quemas en espacios verdes; e) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General y Vigilancia de la División Tránsito y Transporte; al Municipio y Centro Comunal que corresponda.- 3o.- Comuníquese al Departamento de Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte, Espacios Públicos y Edificaciones; a los Municipios \"B \", \"C\", \"CH\" y \"E\"; a los Servicios Central de Inspección General y Vigilancia; a los Centros Comunales Zonales Nros.: 1, 2, 3, 4, 5, 6, 7, 8, 15 y 16; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2012/07/20", "file_id": "8010-001976-12", "resolution_number": "284/12/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar a la productora \"Zur Films\", el uso de varios espacios públicos, con motivo de la filmación de un comercial para la firma \"Saba\" (Perú), en el período comprendido entre el 3 y el 6 de julio de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c43a003faf8c3ed283257a41005a07de?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de varios espacios públicos realizada por la productora \"Oriental Films\", para la filmación de un comercial de \"Florida Bebidas\" (Costa Rica - Guatemala); RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas eleva nota de los espacios utilizados, la cual se adjunta a fs.7, informando además, que esta llevando a cabo los trámites correspondientes ante el Comité Participativo de Playas; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano manifiesta su conformidad, condicionando el uso de los espacios públicos solicitados, de acuerdo a lo indicado a fs. 8; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado autorizando a la productora \"Oriental Films\", el uso de los siguientes espacios públicos, para la filmación de un comercial de la firma \"Florida Bebidas\" (Costa Rica - Guatemala), en el período comprendido entre el 2 y el 4 de julio de 2012: - Playa Pocitos - Playa Malvín - Parque Rodó - Parque Villa Biarritz - Proximidades del Castillo Parque Rodó - Canteras del Parque Rodó (proximidades de Rambla y puente) - Camino Nicolich - Camino Los Tordos, esquina de la Redención - Camino Folle Illa, esquina la Redención y Polvorín. 2o.-Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados siendo pausibles de multas en caso de no ser restituidos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General y Vigilancia de la División Tránsito y Transporte; a los Municipios y Centros Comunales Zonal correspondientes.- 3o.- Comuníquese al Departamento de Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios B, CH y G; al Servicio Central de Inspección General; a los Centros Comunales Zonales Nros. 1, 2, 4, 5, 12 y 13, respectivamente; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2012/07/20", "file_id": "8010-001981-12", "resolution_number": "285/12/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar el uso de varios espacios públicos a la productora \"Oriental Films\", con motivo del rodaje de un comercial para \"Florida Bebidas\" (Costa Rica - Guatemala).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3133a93062e14e4283257a41005a0535?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago de $ 1.001,00, a favor de la Administración Nacional de Correos, proveedor Nº 7.703; RESULTANDO: 1o.) que el mismo corresponde a servicio prestado para el Departamento de Cultura, en el período comprendido entre el 31 de mayo - 20 de junio de 2012, según factura Nº 300.820, adjunta a fs. 2; 2o.) que con fecha 12 de junio de 2012, la Contaduría General solicita la imputación del gasto y el dictado de resolución; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI No. 149.392; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago de la suma de $ 1.001,00 (pesos uruguayos mil uno), a favor de la Administración Nacional de Correos, Proveedor Nº 7.703, por servicio prestado para el Departamento de Cultura, en el período comprendido entre el 31 de mayo - 20 de junio de 2012.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No.149.392.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2012/07/20", "file_id": "9210-010693-12", "resolution_number": "286/12/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago por la suma de $ 1.001,00, a favor de la Administración Nacional de Correos, Proveedor Nº 7.703.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c60f3545f0b7eddd83257a41005a0118?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago de $ 805,00, a favor de la Administración Nacional de Correos, proveedor Nº 7.703; RESULTANDO: 1o.) que el mismo corresponde a servicio prestado para el Departamento de Cultura, en el período comprendido entre el 30 de abril - 20 de mayo de 2012, según factura Nº 299.256, adjunta a fs. 2; 2o.) que con fecha 14 de mayo de 2012, la Contaduría General solicita la imputación del gasto y el dictado de resolución; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI No. 149.393; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago de la suma de $ 805,00 (pesos uruguayos ochocientos cinco), a favor de la Administración Nacional de Correos, Proveedor Nº 7.703, por servicio prestado para el Departamento de Cultura, en el período comprendido entre el 30 de abril - 20 de mayo de 2012.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No.149.393.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2012/07/20", "file_id": "9210-008123-12", "resolution_number": "287/12/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago por la suma de $ 805,00, a favor de la Administración Nacional de Correos, Proveedor Nº 7.703.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/690c5cef043ddbf183257a410059ff30?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago de $ 5.767,00, a favor de la Administración Nacional de Correos, proveedor Nº 7.703; RESULTANDO: 1o.) que el mismo corresponde a servicio prestado para el Departamento de Cultura, en el período comprendido entre el 31 de marzo - 20 de abril de 2012, según factura Nº 297.774, adjunta a fs. 2; 2o.) que con fecha 30 de abril de 2012, la Contaduría General solicita la imputación del gasto y el dictado de resolución; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI No. 149.391; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago de la suma de $ 5.767,00 (pesos uruguayos cinco mil setecientos sesenta y siete), a favor de la Administración Nacional de Correos, Proveedor Nº 7.703, por servicio prestado para el Departamento de Cultura, en el período comprendido entre el 31 de marzo - 20 de abril de 2012.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No.149.391.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2012/07/20", "file_id": "9210-007025-12", "resolution_number": "288/12/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago por la suma de $ 5.767,00, a favor de la Administración Nacional de Correos, Proveedor Nº 7.703.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c8df3a16e38f9f683257a410059fa79?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 788,oo, a favor de la Administración Nacional de Correos, Factura No. A 302347 (correspondencia de junio de 2012, Secretaría General); RESULTANDO: que el 13/7/11, se generó la Solicitud de Preventiva SEFI Nº. 149416, por la suma de referencia; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 788,oo (PESOS URUGUAYOS SETECIENTOS OCHENTA Y OCHO), a favor de la Administración Nacional de Correos, en el marco de lo dispuesto por el Art. 33o., literal C), numeral 1o.), del T.O.C.A.F.- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 149416, de 13/7/12.- 3.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Registro Civil, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2012/07/20", "file_id": "1001-021630-12", "resolution_number": "393/12/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de $ 788,oo, a favor de la Administración Nacional de Correos, Factura No. A 302347 (correspondencia de junio de 2012, Secretaría General).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47c8f845ba61175883257a440055c031?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionados con el pago de la suma de $ 5.291,99, a favor de EFE-2, por impresión de muestra Martin Stoll (Centro de Fotografía); RESULTANDO: que el 9 de julio de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15 del TOCAF (Déficit), Ref. 668477; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 5.291,99 (PESOS URUGUAYOS CINCO MIL DOSCIENTOS NOVENTA Y UNO CON 99/100) a favor de EFE-2.- 2.- La imputación realizada para atender el pago de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del pago.- 3.- Comuníquese al Departamento de Recursos Financieros, pase a la Contaduría General.-", "date": "2012/07/20", "file_id": "9210-013118-12", "resolution_number": "394/12/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 5.291,99, a favor de EFE-2, por impresión de muestra Martin Stoll (Centro de Fotografía).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5a25faf4d2dd56c83257a440055cc60?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionados con el pago de la suma de $ 5.612,oo, a favor del TALLER GRAFICO LTDA., por suministro de 200 trípticos para el Centro de Fotografía, CD. 260872/1; RESULTANDO: que el 12 de julio de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15 del TOCAF (Déficit), Ref. 665234 por $ 3.660,oo y 665233 por $ 1.952,oo; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 5.612,oo (PESOS URUGUAYOS CINCO MIL SEISCIENTOS DOCE) a favor del TALLER GRAFICO LTDA.- 2.- La imputación realizada para atender el pago de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del pago.- 3.- Comuníquese al Departamento de Recursos Financieros, pase a la Contaduría General.-", "date": "2012/07/20", "file_id": "9210-013233-12", "resolution_number": "395/12/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 5.612,oo, a favor del TALLER GRAFICO LTDA., por suministro de 200 trípticos para el Centro de Fotografía, CD. 260872/1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2228fd45008188ee83257a440055cc66?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionados con el pago de la suma de $ 24.888,oo, a favor de MUNDO GRAFICO S.R.L., por suministro de afiches y trípticos (impresos a 4 tintas); RESULTANDO: que el 12 de julio de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15 del TOCAF (Déficit), Ref. 665898 por $ 8.296,oo, 665900 por $ 12.444,oo y 665899 por $ 4.148,oo; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 24.888,oo (PESOS URUGUAYOS VEINTICUATRO MIL OCHOCIENTOS OCHENTA Y OCHO) a favor de MUNDO GRAFICO S.R.L.- 2.- La imputación realizada para atender el pago de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del pago.- 3.- Comuníquese al Departamento de Recursos Financieros, pase a la Contaduría General.-", "date": "2012/07/20", "file_id": "9210-013249-12", "resolution_number": "396/12/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 24.888,oo, a favor de MUNDO GRAFICO S.R.L., por suministro de afiches y trípticos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e92c26933c7997f683257a440055cc69?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 152/12/1000, de 27 de abril de 2012, se dispuso clausurar el local destinado a Almacén, ubicado en Mallorca No. 2047, perteneciente a la empresa unipersonal Mario Cataldo, C.I. 1.410.524-2, RUT 21 5284370010, por falta de habilitación de la Dirección Nacional de Bomberos y de Microempresa; RESULTANDO: 1o.) que el 20/7/12, el Servicio Centro Comunal Zonal No. 6, atento a la nota presentada por el interesado solicitando el levante de la clausura dispuesta y la documentación presentada con el inicio de la habilitación ante la Dirección Nacional de Bomberos, Inscripción en el Registro de Microempresa, y el inicio de la habilitación ante el Servicio de Regulación Alimentaria, y plazo de 90 días, sugiere se levante en forma provisoria la clausura de referencia. Asimismo, se señala que el número correcto de RUT es \"21 5284370011\"; 2o.) que en la misma fecha, el Municipio E remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar en forma provisoria la clausura dispuesta por Resolución Nº 152/12/1000, de 27 de abril de 2012, del establecimiento destinado a Almacén, ubicado en Mallorca No. 2047, perteneciente a la empresa unipersonal Mario Cataldo, C.I. 1.410.524-2, RUT 21 5284370011, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 6, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente, y pase al Municipio E a sus efectos.-", "date": "2012/07/20", "file_id": "3270-009464-10", "resolution_number": "397/12/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta en forma provisoria la clausura dispuesta por Resolución Nº 152/12/1000, de 27 de abril de 2012, del establecimiento destinado a Almacén, ubicado en Mallorca No. 2047, perteneciente a la empresa unipersonal Mario Cataldo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c47a94335162fbdf83257a45005376aa?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las presentes actuaciones relacionadas con la Resolución No. 500/12/2000 de 18 de mayo de 2012; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios constato un error en el numeral 2o.- de la misma, en lo que respecta al período de exoneración, estableciendo que donde dice \"período 2010 a 2015 inclusive\" debe decir \"período 2011 a 2015 inclusive\" , sugiriendo se modifique la misma; 2o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: 1o.) que se entiende procedente el dictado de la Resolución modificativa; 2o.) las facultades oportunamente delegadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Modificar el numeral 2o.- de la Resolución No. 500/12/2000 de 18 de mayo de 2012, estableciendo que donde dice \"período 2010 a 2015 inclusive\" debe decir \"período 2011 a 2015 inclusive\".- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2012/07/20", "file_id": "2230-032161-11", "resolution_number": "834/12/2000", "subcategory": "MODIFICACIONES", "summary": "Se modifica el numeral 2o.- de la Resolución No. 500/12/2000 de 18 de mayo de 2012, estableciendo que donde dice \"período 2010 a 2015 inclusive\" debe decir \"período 2011 a 2015 inclusive\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa6c5d2a2b5097d883257a8500676157?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Sindicato Único de Telecomunicaciones (SUTEL), solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 3.670; RESULTANDO: 1o.) que la gestionante adjunta a obrados certificado notarial acreditante de la propiedad dominial del inmueble de referencia y fotocopia autenticada de estatutos; 2o.) que el Servicio de Ingresos Inmobiliarios informa que corresponde exonerar al referido padrón, al amparo del Art. 34o. del Decreto No. 26.949, del pago del 75% del impuesto de Contribución Inmobiliaria, por los ejercicios 2010 a 2012, por lo que la Intendencia dejará de percibir la suma aproximada de $ 8.258,00; 3o.) que la División Administración de Ingresos comparte lo informado por el Servicio de Ingresos Inmobiliarios, por lo que corresponde considerar el dictado de la resolución correspondiente; CONSIDERANDO: que por Resolución No. 1775/96 de 29 de abril de 1996 el señor Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar a las Instituciones Sociales de carácter sindical que se soliciten por primera vez, del pago del 75% del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO RECURSOS FINANCIEROS EN EJERCICIOS DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Sindicato Único de Telecomunicaciones (SUTEL), del pago del 75% (setenta y cinco por ciento) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 3.670, al amparo de lo establecido en el Art. 34o. del Decreto No. 26.949, por los ejercicios 2010 a 2012 inclusive, por lo que la Intendencia dejará de percibir la suma aproximada de $ 8.258,00 (pesos uruguayos ocho mil doscientos cincuenta y ocho).- 2o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del interesado y a sus efectos.-", "date": "2012/07/20", "file_id": "2230-001816-12", "resolution_number": "835/12/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Sindicato Único de Telecomunicaciones (SUTEL), del pago del 75% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 3.670, al amparo de lo establecido en el Art. 34o. del Decreto No. 26.949, por los ejercicios 2010 a 2012 inclusive, por lo que la Intendencia dejará de percibir la suma aproximada de $ 8.258,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a528f03d8a47ebef83257a85006741e3?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación \"Hijos del Inmaculado Corazón de María\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 18.211 y 18.237, ubicados en la calle Inca No. 2040; RESULTANDO: 1o.) que la gestionante ha sido objeto de similar exención fiscal según Resolución No. 264/11/2000 de 10 de mayo de 2011; 2o.) que el Servicio de Ingresos Inmobiliarios informa que corresponde la exoneración al amparo de lo establecido en el Art. 5o. de la Constitución de la República, del impuesto de Contribución Inmobiliaria y adicionales, por el período 2012 a 2016 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma total aproximada de $ 53.316,00; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a templos religiosos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación \"Hijos del Inmaculado Corazón de María\", del pago del impuesto de Contribución Inmobiliaria y adicionales, que grava a los inmuebles de su propiedad padrones Nos. 18.211 y 18.237, ubicados en la calle Inca No. 2040.- 2o.- Dicha exención se concede al amparo del Art. 5o. de la Constitución de la República, por los ejercicios 2012 a 2016 inclusive, dejando de percibir esta Intendencia la suma aproximada de $ 53.316,00 (pesos uruguayos cincuenta y tres mil trescientos dieciséis).- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2012/07/20", "file_id": "2230-001486-12", "resolution_number": "836/12/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación \"Hijos del Inmaculado Corazón de María\", del pago del impuesto de Contribución Inmobiliaria y adicionales, que gravan a los inmuebles de su propiedad padrones Nos. 18.211 y 18.237, ubicados en la calle Inca No. 2040 al amparo del Art. 5o. de la Constitución de la República, por los ejercicios 2012 a 2016 inclusive, dejando de percibir esta Intendencia la suma aproximada de $ 53.316,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f41d7b12468c84483257a85006741ff?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del señora Graciela Amelia Roig Dangiolillo, solicitando exoneración de pago de multas y recargos emergentes de la deuda por concepto de Tasa Anual de Necrópolis que grava al Nicho No. 40 del Cementerio Central; RESULTANDO: 1o.) que el gestionante expresa que no era de su conocimiento la existencia de la deuda y tiene voluntad de saldar la referida deuda en condiciones más accesibles; 2o.) que el Servicio Fúnebre y Necrópolis informa que en el año 1999 se inició una campaña por intermedio de las facturas de tributos domiciliarios, citando a todas aquellas personas poseedoras de bienes funerarios a concurrir a ese Servicio a fin de regularizar sus situaciones y en el presente caso la deuda no fue notificada, por lo que no habría inconvenientes en procederse a la quita de multas y recargos; 3o.) que la División Administración de Ingresos expresa que se trata de una deuda que no fue notificada, por lo que, se considera que para esta cuenta puede accederse a la exoneración de multas y recargos actualizando la deuda por IPC al amparo del Art. 25o. del Decreto No. 27.803; CONSIDERANDO: que corresponde proveer de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto No. 27.803 de 29/10/1997 a la deuda de Tasa Anual de Necrópolis que grava al Nicho No. 40 del Cementerio Central.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Índice de Precios al Consumo (IPC) desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio Fúnebre y Necrópolis.-", "date": "2012/07/20", "file_id": "4330-001376-12", "resolution_number": "837/12/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto No. 27.803 de 29/10/1997 a la deuda de Tasa Anual de Necrópolis que grava al Nicho No. 40 del Cementerio Central.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/518d08956cc2155383257a85006759cc?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma DURULTE S.A., solicitando autorización por la promoción realizada entre el 16 de abril y el 15 de julio de 2012; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 1.392.266,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 69.613,00, según recibo No. 6900553, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 278.453,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 814185; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma DURULTE S.A., 16 de abril y el 15 de julio de 2012.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 69.613,00 (pesos uruguayos sesenta y nueve mil seiscientos trece) según recibo No. 6900553.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 278.453,00 (pesos uruguayos doscientos setenta y ocho mil cuatrocientos cincuenta y tres), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 814185.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2012/07/20", "file_id": "2240-001192-12", "resolution_number": "838/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma DURULTE S.A., 16 de abril y el 15 de julio de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ddb853cd547f938483257a850067859e?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Colectividad Helénica, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 56.160, 57.554, 58.404, 57.557 y 24444 ubicados en Av. 19 de Abril No. 3366, Av. Agraciada No. 3424/3424bis., Av. 19 de abril No. 3319 y Grecia No. 3785 respectivamente; RESULTANDO: 1o.) que la gestionante ha sido beneficiada con la franquicia fiscal en anteriores oportunidades, siendo la última otorgada por Resolución No. 3918/10 de 30 de agosto de 2010, por los ejercicios 2006 a 2010 inclusive; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del referido impuesto, por el período 2011 a 2015, dejando de percibir la Intendencia anualmente la suma aproximada de $ 112.785,00; 3o.) que la División Administración de Ingresos comparte lo informado por el Servicio de Ingresos Inmobiliarios; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Colectividad Helénica, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 56.160, 57.554, 58.404, 57.557 y 24444 ubicados en Av. 19 de Abril No. 3366, Av. Agraciada No. 3424/3424bis., Av. 19 de abril No. 3319 y Grecia No. 3785 respectivamente.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2011 a 2015, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 112.785,00 (pesos uruguayos ciento doce mil setecientos ochenta y cinco).- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del intersado y a sus efectos.-", "date": "2012/07/20", "file_id": "2230-055965-11", "resolution_number": "839/12/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Colectividad Helénica, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 56.160, 57.554, 58.404, 57.557 y 24444 ubicados en Av. 19 de Abril No. 3366, Av. Agraciada No. 3424/3424bis., Av. 19 de abril No. 3319 y Grecia No. 3785 respectivamente, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2011 a 2015, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 112.785,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26fd8c9c68dc15e483257a850067423a?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Instituto Cultural Anglo -Uruguayo, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 9.558, 80.260, 97.047 y 423.209, ubicados en San José No. 1426, Av. Millán No. 3984, Bvar. España No. 2609 y Saldún de Rodríguez No. 2195 respectivamente; RESULTANDO: 1o.) que el gestionante ha sido beneficiado con la franquicia fiscal en anteriores oportunidades por Resoluciones Nos. 516/09/2000 y 495/09/2000 de 13 de octubre de 2009, hasta el ejercicio 2009 inclusive; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del referido impuesto y sus adicionales, por el período 2010 a 2014, dejando de percibir la Intendencia anualmente la suma aproximada de $ 727.344,00; 3o.) que la División Administración de Ingresos comparte lo informado por el Servicio de Ingresos Inmobiliarios; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Instituto Cultural Anglo -Uruguayo, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que grava a los inmuebles de su propiedad padrones Nos. 9.558, 80.260, 97.047 y 423.209, ubicados en San José No. 1426, Av. Millán No. 3984, Bvar. España No. 2609 y Saldún de Rodríguez No. 2195 respectivamente.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2010 a 2014, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 727.344,00 (pesos uruguayos setecientos veintisiete mil trescientos cuarenta y cuatro).- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del interesado y a sus efectos.-", "date": "2012/07/20", "file_id": "2230-024953-10", "resolution_number": "840/12/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera al Instituto Cultural Anglo -Uruguayo, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 9.558, 80.260, 97.047 y 423.209, ubicados en San José No. 1426, Av. Millán No. 3984, Bvar. España No. 2609 y Saldún de Rodríguez No. 2195 respectivamente, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2010 a 2014, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 727.344,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f509d2fa23d8b1a983257a8500674266?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Fundación Alianza Cultural Hebrea, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 29.121 y 99.209, ubicado en la calle 2 de Mayo No. 1354 y 21 de Setiembre No. 2490 respectivamente; RESULTANDO: 1o.) que el gestionante fue beneficiado con la franquicia fiscal en anterior oportunidad, por los ejercicios 2006 a 2010, según Resolución No. 2501/11; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del referido impuesto y sus adicionales, por el período 2011 a 2015, dejando de percibir la Intendencia anualmente la suma aproximada de $ 346.605,00; 3o.) que la División Administración de Ingresos comparte lo informado por el Servicio de Ingresos Inmobiliarios; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Fundación Alianza Cultural Hebrea, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 29.121 y 99.209, ubicados en las calles 2 de Mayo No. 1354 y 21 de Setiembre No. 2490 respectivamente.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2011 a 2015, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 346.605,00 (pesos uruguayos trescientos cuarenta y seis mil seiscientos cinco).- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del intersado y a sus efectos.-", "date": "2012/07/20", "file_id": "2230-052828-11", "resolution_number": "841/12/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Fundación Alianza Cultural Hebrea, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 29.121 y 99.209, ubicados en las calles 2 de Mayo No. 1354 y 21 de Setiembre No. 2490 respectivamente, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2011 a 2015, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 346.605,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/605375504962620683257a850067428a?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Asociación Civil Patrick Kelly, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 422.130 y 422.170, ubicado en la calle Cochabamba No. 2800; RESULTANDO: 1o.) que el gestionante fue beneficiado con la franquicia fiscal en anterior oportunidad, por el ejercicio 2010, según Resolución No. 3917/10; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del referido impuesto y sus adicionales, por el período 2011 a 2015, dejando de percibir la Intendencia anualmente la suma aproximada de $ 2.034,00; 3o.) que la División Administración de Ingresos comparte lo informado por el Servicio de Ingresos Inmobiliarios; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil Patrick Kelly, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 422.130 y 422.170, ubicado en la calle Cochabamba No. 2800.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2011 a 2015, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 2.034,00 (pesos uruguayos dos mil treinta y cuatro).- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del intersado y a sus efectos.-", "date": "2012/07/20", "file_id": "2230-049029-11", "resolution_number": "842/12/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Civil Patrick Kelly, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 422.130 y 422.170, ubicado en la calle Cochabamba No. 2800, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2011 a 2015, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 2.034,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c63424c5f69f920283257a85006742ab?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: por Resolución No. 144/12/2000 de 26 de enero de 2012 se convalido la promoción realizada por la firma Comisión Administradora Punta Carretas Shopping Center S.A., del 9 al 10 de diciembre de 2011 con un sorteo de fecha 10 de diciembre de 2011; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 813501; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma Comisión Administradora Punta Carretas Shopping Center S.A., del 9 al 10 de diciembre de 2011 con un sorteo de fecha 10 de diciembre de 2011.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma Comisión Administradora Punta Carretas Shopping Center S.A. depositada en el Servicio de Tesorería con el No. 813501.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2012/07/20", "file_id": "2240-008006-11", "resolution_number": "843/12/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción realizada por la firma Comisión Administradora Punta Carretas Shopping Center S.A., del 9 al 10 de diciembre de 2011 con un sorteo de fecha 10 de diciembre de 2011 y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la misma, depositada en el Servicio de Tesorería con el No. 813501.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a450b8574fb96bea83257a850067223f?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Hípica Rioplatense Uruguay S.A., solicitando autorización para realizar una promoción con entrega de premios entre el 30 de mayo al 30 de junio de 2012; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que regirá dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 1:336.502,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 66.825,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma total de $ 267.300,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 814302; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción con entrega de premios realizada por la firma Hípica Rioplatense Uruguay S.A. desde el 30 de mayo al 30 de junio de 2012.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 66.825,00 (pesos uruguayos sesenta y seis mil ochocientos veinticinco.- 3o.- Aceptar el depósito de la garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 267.300,00 (pesos uruguayos doscientos sesenta y siete mil trescientos) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 814302.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2012/07/20", "file_id": "2240-000403-12", "resolution_number": "844/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción con entrega de premios realizada por la firma Hípica Rioplatense Uruguay S.A. desde el 30 de mayo al 30 de junio de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34b7f3285434124b83257a85006785ca?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma PLUCKY S.A., solicitando autorización para realizar una promoción desde el 25 de mayo al 31 de julio de 2012; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 310.000,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 15.500,00, según recibo No. 6931907, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 62.000,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 814292; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma PLUCKY S.A., desde el 25 de mayo al 31 de julio de 2012.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 15.500,00 (pesos uruguayos quince mil quinientos) según recibo No. 6931907.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 62.000,00 (pesos uruguayos sesenta y dos mil), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 814292.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2012/07/20", "file_id": "2240-000424-12", "resolution_number": "845/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma PLUCKY S.A., desde el 25 de mayo al 31 de julio de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e8549ceef44e87383257a85006785ee?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma DIRECTV DE URUGUAY LTDA., solicitando autorización para realizar una promoción desde el 1o. al 29 de junio de 2012, con un sorteo final de fecha 3 de julio de 2012; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción y sorteo, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 342.096,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 17.105,00, según recibo No. 6933020, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 68.419,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 814298; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma DIRECTV DE URUGUAY LTDA., desde el 1o. al 29 de junio de 2012, con un sorteo final de fecha 3 de julio de 2012.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 17.105,00 (pesos uruguayos diecisiete mil ciento cinco) según recibo No. 6933020.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 68.419,00 (pesos uruguayos sesenta y ocho mil cuatrocientos diecinueve), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 814298.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2012/07/20", "file_id": "2240-001999-12", "resolution_number": "846/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma DIRECTV DE URUGUAY LTDA., desde el 1o. al 29 de junio de 2012, con un sorteo final de fecha 3 de julio de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36d44a732d0baab683257a8500678602?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma FNC SOCIEDAD ANÓNIMA, solicitando autorización para realizar una promoción desde el 2 junio al 30 de julio de 2012, con un sorteo final de fecha 3 de julio de 2012; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción y sorteo, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 10:800.000,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 540.000,00, según recibo No. 6920555, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 2:160.000,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 814238; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma FNC SOCIEDAD ANÓNIMA, desde el 2 junio al 30 de julio de 2012.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 10:800.000,00 (pesos uruguayos diez millones ochocientos mil) según recibo No. 6920555.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 2:160.000,00 (pesos uruguayos dos millones ciento sesenta mil), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 814238.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2012/07/20", "file_id": "2240-000471-12", "resolution_number": "847/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma FNC SOCIEDAD ANÓNIMA, desde el 2 junio al 30 de julio de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/41b10328e37ae1c483257a850067864d?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma ALGORTA S.A., solicitando autorización por la promoción a realizarse del día 29 de mayo al 31 de julio de 2012, con un sorteo el día 10 de agosto de 2012, ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de U$S 5.000,oo; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 5.412,oo, según recibo No. 6930935, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de U$S 1.000,oo, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 814287; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma ALGORTA S.A., entre el 29 de mayo de 2012 y la fecha de la presente Resolución.- 2o.- Autorizar la promoción a realizar por la referida firma desde la fecha de la presente Resolución al 31 de julio de 2012, con un sorteo el día 10 de agosto de 2012, ante escribano público.- 3o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS CINCO MIL CUATROCIENTOS DOCE ($ 5.412,oo) según recibo No. 6930935.- 4o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de DÓLARES AMERICANOS UN MIL (U$S 1.000,oo), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 814287.- 5o.- Pase al Servicio de Ingresos Comerciales.", "date": "2012/07/20", "file_id": "2240-000487-12", "resolution_number": "848/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida y autoriza la promoción a realizarse por la firma ALGORTA S.A., del día 29 de mayo al 31 de julio de 2012, con un sorteo el día 10 de agosto de 2012, ante escribano público.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9410d930c991b2e783257a85006786de?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma COMPAÑÍA URUGUAYA DE MEDIOS DE PROCESAMIENTO S.A. (CUMPSA), solicitando autorización por la promoción a realizarse del día 1 de junio al 30 de noviembre de 2012, con un sorteo el día 3 de diciembre de 2012, ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de U$S 6.588,oo; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 7.080,oo, según recibo No. 6932729, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 28.322,oo, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 814297; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma COMPAÑÍA URUGUAYA DE MEDIOS DE PROCESAMIENTO S.A. (CUMPSA), entre el 1 de junio de 2012 y la fecha de la presente Resolución.- 2o.- Autorizar la promoción a realizar por la referida firma desde la fecha de la presente Resolución al 30 de noviembre de 2012, con un sorteo el día 3 de diciembre de 2012, ante escribano público.- 3o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS SIETE MIL OCHENTA ($ 7.080,oo) según recibo No. 6932729.- 4o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de PESOS URUGUAYOS VEINTIOCHO MIL TRESCIENTOS VEINTIDÓS ($ 28.322,oo), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 814297.- 5o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2012/07/20", "file_id": "2240-000419-12", "resolution_number": "849/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida y autoriza la promoción a realizarse por la firma COMPAÑÍA URUGUAYA DE MEDIOS DE PROCESAMIENTO S.A. (CUMPSA), desde el día 1 de junio al 30 de noviembre de 2012, con un sorteo el día 3 de diciembre de 2012, ante escribano público.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/58aad2de29965fbc83257a85006786a1?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma TA TA S.A., solicitando autorización por la promoción realizada entre el 29 de mayo y el 28 de junio de 2012, con un sorteo el día 9 de julio de 2012; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de U$S 100.000,oo; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 108.205,oo, según recibo No. 6928836, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de U$S 20.000,oo, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 814286; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma TA TA S.A., entre el 29 de mayo y el 28 de junio de 2012, con un sorteo el día 9 de julio de 2012.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS CIENTO OCHO MIL DOSCIENTOS CINCO ($ 108.205,oo) según recibo No. 6928836.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de DOLARES AMERICANOS VEINTE MIL (U$S 20.000,oo), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 814286.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2012/07/20", "file_id": "2240-001653-12", "resolution_number": "850/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma TA TA S.A., entre el 29 de mayo y el 28 de junio de 2012, con un sorteo el día 9 de julio de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1abcf4d8740377d183257a850067866f?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Sociedad Uruguaya de Enseñanza José Pedro Varela, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 421.851, ubicado en la calle Canelones No. 1032; RESULTANDO: 1o.) que la gestionante ha sido objeto de similar exención fiscal por los ejercicios 2008 a 2010, según Resolución No. 2274/10 de 31/05/2010; 2o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y el Art. 448o. de la Ley No. 16.226 de 29/10/91, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 69o. de la Constitución de la República, por los ejercicios 2011 a 2015 inclusive, dejando de percibir esta Intendencia la suma anual aproximada de $ 43.458,00; 3o.) que la División Administración de Ingresos entiende procedente promover Resolución que exonere a la Sociedad Uruguaya de Enseñanza José Pedro Varela del impuesto de Contribución Inmobiliaria y sus adicionales respecto al padrón No. 421.851, por el período 2011 a 2015 en un porcentaje del 100%; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Sociedad Uruguaya de Enseñanza José Pedro Varela, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que grava al inmueble de su propiedad padrón No. 421.851, ubicado en la calle Canelones No. 1032, por el período 2011 a 2015 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 43.458,00 (pesos uruguayos cuarenta y tres mil cuatrocientos cincuenta y ocho.- 2o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 3o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del interesado y a sus efectos.-", "date": "2012/07/20", "file_id": "2230-053690-11", "resolution_number": "851/12/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Sociedad Uruguaya de Enseñanza José Pedro Varela, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que grava al inmueble de su propiedad padrón No. 421.851, ubicado en la calle Canelones No. 1032, por el período 2011 a 2015 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 43.458,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/121759463ec26db283257a85006742e4?OpenDocument"}
{"approval_date": "20/7/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación Civil \"Alliance Française\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 22.570, ubicado en Bvar. Artigas No. 1271; RESULTANDO: 1o.) que la gestionante ha sido objeto de similar exención fiscal por los ejercicios 2007 a 2009, según Resolución No. 501/09/2000 de 13/10/2009; 2o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y el Art. 448o. de la Ley No. 16.226 de 29/10/91, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 69o. de la Constitución de la República, por los ejercicios 2010 a 2014 inclusive, dejando de percibir esta Intendencia la suma anual aproximada de $ 139.689,00; 3o.) que la División Administración de Ingresos entiende procedente promover Resolución que exonere a la Asociación Civil \"Alliance Française\" del impuesto de Contribución Inmobiliaria y sus adicionales respecto al padrón No. 22.570, por el período 2010 a 2014 en un porcentaje del 100%; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil \"Alliance Française\", al amparo de lo previsto en el Art. 69o. de la Constitución de la República, del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que grava al inmueble de su propiedad padrón No. 22.570, ubicado en Bvar. Artigas No. 1271, por el período 2010 a 2014 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 139.689,00 (pesos uruguayos ciento treinta y nueve mil seiscientos ochenta y nueve).- 2o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 3o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del interesado y a sus efectos.-", "date": "2012/07/20", "file_id": "2230-032135-11", "resolution_number": "852/12/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Civil \"Alliance Française\", del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que grava al inmueble de su propiedad padrón No. 22.570, ubicado en Bvar. Artigas No. 1271, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2010 a 2014 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 139.689,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/151811ad730c170b83257a85006742c7?OpenDocument"}
