{"approval_date": "25/7/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda propiedad de esta Intendencia, ubicada en Juan Victorica No. 4891, Apto. 103; RESULTANDO: 1o.) que por Resolución No. 34/12/0117, de 23 de marzo de 2012, dictada por el Municipio F, se resolvió propiciar el inicio de las acciones de desalojo de la referida finca. La vivienda se encuentra habitada por una familia que luego de varias intimaciones para realizar las reparaciones que causan las condiciones de inhabitabilidad de la casa contigua, no se realizaron; 2o.) que se solicita la desocupación de la finca para que luego de recuperada se inicien los trabajos de reparación correspondientes; CONSIDERANDO: 1o.) que el 6/7/12, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales tendientes al desalojo del bien inmueble de referencia; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover acciones judiciales tendientes a desalojar la finca, propiedad de esta Intendencia, ubicada en Juan Victorica No. 4891, Apto. 103.- 2.- Comuníquese al Municipio F, al Servicio Centro Comunal Zonal No. 9 y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2012/07/25", "file_id": "3310-007592-11", "resolution_number": "112/12/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover acciones judiciales tendientes a desalojar la finca, propiedad de esta Intendencia, ubicada en Juan Victorica No. 4891, Apto. 103.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ec6974df55fbe9d83257a4700693528?OpenDocument"}
{"approval_date": "25/7/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda propiedad de esta Intendencia, ubicada en Carlos Gardel No. 1160, padrón No. 8451; RESULTANDO: 1o.) que el Equipo Técnico de la Unidad Administradora de Bienes Inmuebles dependiente del Departamento de Planificación, ha inspección el lugar constatando que el bien se encuentra ocupado por intrusos; 2o.) que en tal sentido el mencionado Departamento remite las actuaciones a la División Asesoría Jurídica a fin de dar inicio a las acciones judiciales a los efectos de recuperar el referido padrón; CONSIDERANDO: 1o.) que el 6/7/12, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales tendientes a recuperar el bien inmueble de referencia; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover acciones judiciales tendientes a recuperar el bien inmueble, propiedad de esta Intendencia, ubicado en Carlos Gardel No. 1160, padrón No. 8451.- 2.- Comuníquese al Municipio B, al Departamento de Planificación, a la Unidad Administradora de Bienes Inmuebles, al Servicio Centro Comunal Zonal No. 1 y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2012/07/25", "file_id": "2251-000120-12", "resolution_number": "113/12/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover acciones judiciales tendientes a recuperar el bien inmueble, propiedad de esta Intendencia, ubicado en Carlos Gardel No. 1160, padrón No. 8451.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f041e2e99ad451e583257a4700693500?OpenDocument"}
{"approval_date": "25/7/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el Solar No. 17 (anterior 74), de la Manzana D, padrón No. 413.024, ubicado en Mario García Cames No. 2710, RESULTANDO: 1o.) que por Cesión de Promesa de Compraventa, de 24/8/99, los esposos Elsa Remuñon Acosta y Juan Ramón Ponce cedieron a Stella Mary Ponce Remuñian y a Angel Ponce Remuñan, los derechos de la referida vivienda; 2o.) que el Servicio de Tierras y Viviendas, en informe de 13/4/12, indica que ha citado en varias oportunidades al Sr. Angel Ponce a presentarse a cancelar adeudos por saldo de precio y tasa de condominio, sin obtener respuesta favorable, por lo cual remite las actuaciones al Equipo Técnico Contencioso General de la División Asesoría Jurídica para su consideración; 3o.) que en tal sentido el mencionado Equipo Técnico solicita se inicien las acciones judiciales a efectos de intimar al Sr. Angel Ponce el pago de la tasa de condominio y la deuda existente en U.R. 19,69; CONSIDERANDO: 1o.) que el 6/7/12, la Directora (I) del Servicio de Actividades Contenciosas remite estas actuaciones a fin del dictado de resolución que lo habilite a promover intimación judicial de pago, bajo apercibimiento de rescisión de adjudicación; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a intimar al Sr. Angel Ponce, el pago de la tasa de condominio de U.R. 2 (Unidades Reajustables dos), así como la deuda existente de U.R. 19,69 (Unidades Reajustables diecinueve con 69/100), con respecto al Solar No. 17 (anterior 74), de la Manzana D, padrón No. 413.024, ubicado en Mario García Cames No. 2710, bajo apercibimiento de rescisión de adjudicación .- 2. Comuníquese al Servicio de Tierras y Viviendas y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2012/07/25", "file_id": "4149-003921-11", "resolution_number": "114/12/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a intimar el pago al Sr. Angel Ponce, de la tasa de condominio de U.R. 2, así como la deuda existente de U.R. 19,69, con respecto al Solar No. 17 (anterior 74), de la Manzana D, padrón No. 413.024, ubicado en Mario García Cames No. 2710, bajo apercibimiento de rescisión de adjudicación .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7fda34d7905de71383257a4700693561?OpenDocument"}
{"approval_date": "25/7/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa.-"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con lo dispuesto por Resolución No. 3092/10, de fecha 12 de julio de 2010; ATENTO: que en el Numeral 2o. de la citada Resolución, se delega en los Directores Generales la facultad de delegar, a su vez, en los Directores de Servicio, la aplicación de multas de hasta un monto de U.R. 10 (unidades reajustables diez);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Delegar en los Directores de las Divisiones Limpieza y Saneamiento, la facultad de aplicar multas de hasta U.R. 10 (UNIDADES REAJUSTABLES DIEZ). 2o.-Comuníquese a la Contaduría General, a las Divisiones Limpieza y Saneamiento, a la Oficina de Gestión Presupuestal del Departamento y pase al Sector Despacho para su archivo.", "date": "2012/07/25", "file_id": "6302-002792-12", "resolution_number": "132/12/6300", "subcategory": "DELEGACION DE FUNCIONES", "summary": "Se delega en los Directores de las Divisiones Limpieza y Saneamiento, la facultad de aplicar multas de hasta un monto de U.R. 10.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eaa4c670ab8bf53f83257a4b005e3113?OpenDocument"}
{"approval_date": "25/7/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa.-"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Directora (I) de la Unidad Calidad de Agua del Servicio de Evaluación de la Calidad y Control Ambiental, Quím. Beatriz Brena, C.I. 1.417.219; RESULTANDO: 1o.) que la citada funcionaria expresa que ha sido invitada a participar como expositora en el \"V Taller sobre Cianobacterias Toxígenas en Argentina, Bases para el desarrollo de herramientas para asegurar la calidad del recurso agua y la salud de la población\" y en el \"I Simposio Interdisciplinario sobre Cianobacterias y Salud\", a realizarse del 14 al 16 de agosto del año en curso, en el Instituto Nacional de Epidemiología \"Dr. Juan H. Jara\" de Mar del Plata, Argentina, por lo cual solicita cuatro días de licencia extraordinaria con goce de sueldo, del 14 al 17 de agosto de 2012; 2o.) que la precitada funcionaria señala que dicha invitación significa un reconocimiento a la experiencia institucional de esta Administración en la materia y que por otra parte el evento brinda una oportunidad de integración entre los países del Mercosur y de potenciar acciones en un tema de trascendencia ambiental y sanitaria; 3o.) que con fecha 23 de julio del corriente, la Directora del mencionado Servicio presta su conformidad a lo solicitado, destacando que la solicitante expondrá la experiencia de dicha dependencia en el monitoreo de floraciones algales en la costa de Montevideo y que su participación redundará en un claro beneficio para el Departamento; CONSIDERANDO: que por Resolución No. 3089/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo hasta por cinco días a los funcionarios con títulos universitarios o técnicos o estudiantes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Conceder 4 (cuatro) días de licencia extraordinaria con goce de sueldo, del 14 al 17 de agosto de 2012, a la Directora (I) de la Unidad Calidad de Agua, Quím. Beatriz Brena, C.I. 1.417.219, para participar en el \"V Taller sobre Cianobacterias Toxígenas en Argentina, Bases para el desarrollo de herramientas para asegurar la calidad del recurso agua y la salud de la población\" y en el \"I Simposio Interdisciplinario sobre Cianobacterias y Salud\", a realizarse en Mar del Plata, Argentina, por los motivos expresados en la parte expositiva de la presente Resolución. 2o.-Comuníquese a la División Administración de Personal, a los Servicios de Administración de Gestión Humana, Evaluación de la Calidad y Control Ambiental y a las Unidades Selección y Carrera Funcional e Información de Personal; cumplido, pase al Sector Despacho para la notificación de la funcionaria involucrada, a quien se le hará saber en dicho acto, que deberá presentar ante las Oficinas Centrales del Departamento, la constancia de su concurrencia a los eventos mencionados por el período indicado.", "date": "2012/07/25", "file_id": "4372-000764-12", "resolution_number": "133/12/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se conceden cuatro días de licencia extraordinaria, del 14 al 17 de agosto de 2012, a la Directora (I) de la Unidad Calidad de Agua, Quím. Beatriz Brena, para concurrir al V Taller sobre Cianobacterias toxígenas en Argentina y I Simposio Interdisciplinario sobre Cianobacterias y Salud, a realizarse en Mar del Plata, Argentina.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/92592fe476bc4ad183257a56004c03cb?OpenDocument"}
{"approval_date": "25/7/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Paola Andrea Picco Gómez C.I. Nº 1.921.375-5, y el Sr. Juan Antonio Picco Gómez C.I. Nº 2.877.843-7, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2410, al que está afectado el vehículo empadronado con el Nº 1053578, a favor del Sr. Eduardo Juan Picco Indiano, C.I. Nº 970.660-9; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 28 de las presentes actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 24/10/1996 y ha aprobado la inspección anual de 2011; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.805, D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Eduardo Juan Picco Indiano, C.I. Nº 970.660-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2410, del que la Sra. Paola Andrea Picco Gómez C.I. Nº 1.921.375-5, y el Sr. Juan Antonio Picco Gómez C.I. Nº 2.877.843-7, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1053578. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/07/25", "file_id": "4720-003661-12", "resolution_number": "254/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Eduardo Juan Picco Indiano, C.I. Nº 970.660-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2410.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c92d6d0bf5459eda83257a4b0052785d?OpenDocument"}
{"approval_date": "25/7/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección de la División Artes y Ciencias, relacionadas con el pase de la funcionaria de la Unidad Museo Historia del Arte (MUHAR) Sra. Marta Sirtori, C.I. Nº 1.118.841, con destino a la Unidad Museo Juan Manuel Blanes; RESULTANDO: 1o.) que a través de las mismas solicita que el referido pase se realice en forma temporal hasta que culmine el llamado a concurso Nº 590 para cubrir cuatro cargos de MAESTRO/A, perteneciente a la Carrera 4104 - Docente de Extensión Cultural y Divulgación Científica, Escalafón Cultural y Educativo, Subescalafón - C1, Nivel de Carrera IV, con destino a varios Municipios; 2o.) que asimismo manifiesta que deben ser atendidas las necesidades de servicio en el área docente que presenta el Museo Juan Manuel Blanes, que dentro del conjunto de los Museos de la Intendencia de Montevideo es el que recibe una mayor concurrencia de público, con visitas guiadas para estudiantes, con un promedio anual de casi 40.000 niños, lo que lleva a que con total premura se deba cubrir la vacante generada por la jubilación de una docente; CONSIDERANDO: que se entiende pertinente el dictado de resolución en tal sentido;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Autorizar el traslado de la funcionaria de la Unidad Museo Historia del Arte (MUHAR) Sra. Marta Sirtori, C.I. Nº 1.118.841, con destino a la Unidad Museo Juan Manuel Blanes dependiente del Servicio Artes y Letras de la División Artes y Ciencias.- 2.- Disponer que el traslado que precede se realice de manera temporal hasta que culmine el llamado a concurso Nº 590 para cubrir cuatro cargos de MAESTRO/A, perteneciente a la Carrera 4104 - Docente de Extensión Cultural y Divulgación Científica, Escalafón Cultural y Educativo, Subescalafón - C1, Nivel de Carrera IV, con destino a varios Municipios.- 3.- Comuníquese a los Servicios Planeamiento y Desarrollo de Gestión Humana y Artes y Letras; a las Unidades Información de Personal y Desarrollo Organizacional e Informático-Comunicaciones a Sistemas-; a los Museos Historia del Arte, y Juan Manuel Blanes; y pase a la División Artes y Ciencias a efectos de notificar a la funcionaria de obrados.-", "date": "2012/07/25", "file_id": "9055-004661-12", "resolution_number": "293/12/8000", "subcategory": "PASE", "summary": "Autorizar el pase de la funcionaria Marta Sirtori, C.I. Nº 1.118.841 perteneciente a la Unidad Museo Historia del Arte (MUHAR) con destino al Museo Juan Manuel Blanes, hasta que culmine el llamado a Concurso Nº 590 para cubrir cuatro cargos de MAESTRO/A, perteneciente a la Carrera 4104 - Docente de Extensión Cultural y Divulgación Científica, Escalafón Cultural y Educativo, Subescalafón - C1, Nivel de Carrera IV, con destino a varios municipios de esta ciudad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d9fe6d365483775a83257a4600538e76?OpenDocument"}
{"approval_date": "25/7/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección Artística de la Escuela Multidisciplinaria de Arte Dramático \"Margarita Xirgu\", referente al pago a favor del Director Sr. Alejandro Catalán, (argentino), Proveedor Nº 93.987; RESULTANDO: 1o.) que por las mismas solicita se le autorice el pago de la suma de € 1.664,00, en concepto de cachet por el dictado del taller \"Ficción Actoral\" que se realizará en la referida escuela, en el marco de las actividades del Proyecto Agenda 21 \"Escuela Multidisciplinaria de Arte Dramático Margarita Xirgu, un puente hacia las islas flotantes de la Cultura\"; 2o.) asimismo sugiere que la imputación preventiva se realice con cargo a la cuenta extrapresupuestal a nombre de la citada escuela, correspondiente a la Actividad Nº 307010169; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 149.498 a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago por la suma de € 1.664,00 (euros mil seiscientos sesenta y cuatro) equivalente a $ 44.306,02 (pesos uruguayos cuarenta y cuatro mil con trescientos seis con dos centésimos), a la fecha de liquidación, en concepto de cachet, a favor del Director Sr. Alejandro Catalán, (argentino), Proveedor Nº 93.987, quien dictará el taller \"Ficción Actoral\" en el marco de las actividades del Proyecto Agenda 21 \"Escuela Multidisciplinaria de Arte Dramático Margarita Xirgu, un puente hacia las islas flotantes de la Cultura\".- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 149.498 con cargo al Derivado 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal de este Departamento; a la Escuela Multidisciplinaria de Arte Dramático \"Margarita Xirgu\"; y pase a la Contaduría General.-", "date": "2012/07/25", "file_id": "4246-000711-12", "resolution_number": "294/12/8000", "subcategory": "PAGO", "summary": "Autorizar el pago por la suma de € 1.664,00, a favor del Director Alejandro Catalán (argentino), Proveedor Nº 93.987.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f209f4e7f799602783257a46005399b7?OpenDocument"}
{"approval_date": "25/7/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección del Teatro de Verano \"Ramón Collazo\", referente al pago a favor de la empresa \"Sildantrading S.A - Servicios Especiales De Seguridad & Valet Parking\", Proveedor Nº 75.640; RESULTANDO: 1o.) que de acuerdo a lo informado a fs. 1, en la última semana de diciembre 2011 se toma conocimiento que el servicio 222 que se realiza en el citado teatro, había sido restringido para el mes de enero/2012, de manera imprevista; 2o.) que al encontrarse en la mitad de la temporada, fue necesario contratar un servicio de Portería y Vigilancia privada, adjudicándose los trabajos en este caso a la mencionada empresa, dada la experiencia y conocimiento del predio del teatro y la gran responsabilidad que demuestra en los shows de productores que arriendan al mismo; 3o.) que por lo expuesto solicita se le autorice el pago de la suma total de $ 234.776,80, por concepto de servicio de vigilancia realizado en los meses de enero y febrero del presente año en el Teatro de Verano \"Ramón Collazo\", de acuerdo a presupuesto adjunto de fs. 2 a 3 de estos obrados; 4o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 149.500, a tales efectos; CONSIDERANDO: que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago a favor de la empresa \"Sildantrading S.A - Servicios Especiales De Seguridad & Valet Parking\", Proveedor Nº 75.640, por la suma total de $ 234.776,80 (doscientos treinta y cuatro mil setecientos setenta y seis con ochenta centésimos), por concepto de servicio de vigilancia realizado en los meses de enero y febrero del presente año en el Teatro de Verano \"Ramón Collazo.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 149.500 con cargo al Derivado 291.000 \"Servicios de Vigilancia y Custodia\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Unidad Teatro de Verano \"Ramón Collazo\"; a la Oficina Gestión Presupuestal de este Departamento; y pase a la Contaduría General.-", "date": "2012/07/25", "file_id": "8016-000430-12", "resolution_number": "295/12/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago por la suma total de $ 234.776,80 a favor de la empresa \"Sildantrading S.A - Servicios Especiales de Seguridad & Valet Parking\", por servicio de seguridad prestado en el Teatro de Verano \"Ramón Collazo\" durante los meses de enero y febrero de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d4c35d62d2967bcb83257a460053972c?OpenDocument"}
{"approval_date": "25/7/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de varios espacios públicos, realizada por la Sra. Carol Antúnez; RESULTANDO: 1o.) que la misma es egresada de la Universidad de Montevideo y realizará la filmación de un cortometraje titulado \"La máscara\", entre el 30 de junio y el 1º de julio de 2012 (cobertura climática los días 7 y 8 de julio); 2o.) que la Oficina Locaciones Montevideanas, con fecha 21/06/2012 a fs.6, eleva la nómina de los espacios públicos que fueron utilizados informando además a fs. 8, que la filmación de que se trata se llevó a cabo los días 30 de junio y 1º de julio del presente año; 3o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso de los espacios públicos solicitados, según detalle adjunto a fs. 7; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la Sra. Carol Antúnez, egresada de la Universidad de Montevideo, el uso de los siguientes espacios públicos, con motivo de la filmación de un cortometraje denominado \"La máscara\", llevado a cabo en el período comprendido entre el 30 de junio y el 1º julio de de 2012: - Plaza Matríz - Rambla, frente el Club de Golf. 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en los espacios solicitados siendo pausibles de multas en caso de no ser restituidos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto superficie aéreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, y Vigilancia; a los Municipios y Centros Comunales Zonales correspondientes.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte, y Espacios Públicos y Edificaciones; al Municipio \"B\", a los Centros Comunales Zonales Nros. 1 y 2 respectivamente; a los Servicios Central de Inspección General y Vigilancia y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2012/07/25", "file_id": "8010-001955-12", "resolution_number": "296/12/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar el uso de varios espacios públicos a la Sra. Carol Antúnez, egresada de la Universidad de Montevideo, con motivo de la filmación de un cortometraje denominado \"La Máscara\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/145d13a95755fcad83257a4600539517?OpenDocument"}
{"approval_date": "25/7/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con el pago de la suma de $ 924,00, a favor de la productora \"Transparente Films\", Proveedor Nº 91.330; RESULTANDO: 1o.) que el mismo corresponde a servicio de agentes de tránsito de la Jefatura de Policía de Montevideo, durante la filmación de la película titulada \"El Rincón de Darwin\"; 2o.) que si bien la citada productora asumió el referido gasto según copia de factura Serie B, Nº 43.657 luciente a fs.2, entiende que al tratarse de una producción nacional, le correspondería la exoneración de los servicios prestados; 3o.) que la Oficina Locaciones Montevideanas en el marco del Programa Montevideo Socio Audiovisual, el cual apoya producciones nacionales, entiende pertinente autorizar el pago de que se trata; 4o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 149.504, a tales efectos; CONSIDERANDO: que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago por la suma de $ 924,00 (pesos uruguayos novecientos veinticuatro), a favor de la productora \"Transparente Films\", Proveedor Nº 91.330, correspondiente al servicio de agentes de tránsito de la Jefatura de Policía de Montevideo, durante la filmación de la película nacional titulada \"El Rincón de Darwin\".- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 149.504 con cargo al Derivado 559.000 \"Transferencias Corrientes a Otras Instituciones Sin Fines de Lucro\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Oficinas Locaciones Montevideanas y Gestión Presupuestal de este Departamento; y pase a la Contaduría General.-", "date": "2012/07/25", "file_id": "8010-002189-12", "resolution_number": "297/12/8000", "subcategory": "PAGO", "summary": "Autorizar el pago por la suma de $ 924,00, a favor de la productora \"Transparente Films\", Proveedor Nº 91.330.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42d2520f06b730aa83257a460053930f?OpenDocument"}
{"approval_date": "25/7/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de apoyo económico en la suma de $ 13.260,00, a favor del Sr. Gustavo Colman, Proveedor Nº 89.286, referente al \"Proyecto de Formación de docentes y bailarines de tango\" que realiza \"La Milonga y Escuela de Tango Vieja Viola\"; RESULTANDO: 1o.) que desde hace varios años promueve en su salón la enseñanza del baile de tango, donde se dictan clases de baile para diferentes niveles de aprendizaje, y habitualmente el referido salón es cedido como Sala de Ensayo a bailarines que desarrollan su actividad profesional fuera del país (Italia, Francia, Argentina, etc.); 2o.) que su proyecto tiene como objetivo la preparación de los bailarines que participarán de los eventos de la Subsede Uruguay del Mundial de Tango 2012, a llevarse a cabo en el mes de agosto en la ciudad de Buenos Aires - Argentina; 3o.) que las clases de baile contarán con docentes invitados de Buenos Aires, y las mismas serán brindadas en forma gratuita a los profesores y bailarines que se presenten a concursar en el Mundial de Tango. Se llevarán a cabo además, clases, talleres y exhibición una vez por mes durante los meses de mayo, junio y julio del presente año; 4o.) que el Proyecto Tango en Obra de este Departamento sugiere financiar el viaje de docentes uruguayos para realizar cursos de actualización profesional en la ciudad de Buenos Aires, lo que redundaría en un importante retorno para nuestro medio; 5o.) que por lo expuesto la Dirección de la División Promoción Cultural estima oportuno apoyar la propuesta presentada y colaborar con el viaje de seis profesores uruguayos; 6o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 149.531; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar un apoyo económico por la suma de $ 13.260,00 (pesos uruguayos trece mil doscientos sesenta), a favor del Sr. Gustavo Colman, Proveedor Nº 89.286, como colaboración de esta Intendencia a la preparación de los bailarines que participarán de los eventos de la Subsede Uruguay del Mundial de Tango 2012 a llevarse a cabo en el mes de agosto en la ciudad de Buenos Aires - Argentina .- 2.- Disponer que se deberá rendir cuentas ante el Departamento de Cultura del aporte recibido.- 3.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 149.531 con cargo al Derivado 559.000 \"Transferencias Corrientes a Otras Instituciones Sin Fines de Lucro\" .- 4.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; al Proyecto \"Tango en Obra\"; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General a sus efectos.-", "date": "2012/07/25", "file_id": "9055-002638-12", "resolution_number": "298/12/8000", "subcategory": "APOYO ECONÓMICO", "summary": "Autorizar el apoyo económico por la suma de $ 13.260,00, a favor del Sr. Gustavo Colman, Proveedor Nº 89.286, como colaboración al Proyecto de Formación de docentes y bailarines de tango, cuyo objetivo es la preparación de los bailarines que participarán de los eventos de la Subsede Uruguay del Mundial de Tango Danza, a llevarse a cabo en el mes de agosto del presente año en la ciudad de Buenos Aires - Argentina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/949bf8d7d9e7909e83257a460053900e?OpenDocument"}
{"approval_date": "25/7/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago de $ 6.741,oo, a favor de la Administración Nacional de Correos, por servicio prestado para una dependencia del Servicio de Divulgación Científica, durante el mes de marzo del presente año; RESULTANDO: 1o.) que con fecha 30 de abril de 2012, la Contaduría General solicita la imputación del gasto y el dictado de resolución autorizante del mismo, de acuerdo a la factura No. 297.777 adjunta a fs. 2; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI No. 148.103; CONSIDERANDO: 1o.) que la Dirección de la División Artes y Ciencias solicita el dictado de resolución correspondiente; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago de la suma de $ 6.741,oo (pesos uruguayos seis mil setecientos cuarenta y uno), a favor de la Administración Nacional de Correos, Proveedor Nº 6.249, por servicio prestado para una dependencia del Servicio de Divulgación Científica, durante el mes de marzo del presente año.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No.148.103, con cargo al Derivado 247.000 \"Correspondencia, Encomiendas, Contrataciones\"- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; a los Servicios Unidad Central de Presupuesto y Divulgación Científica; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2012/07/25", "file_id": "9210-007067-12", "resolution_number": "299/12/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de la suma de $ 6.741,oo a favor de la Administración Nacional de Correos, Proveedor Nº 6.249, por servicio prestado para una dependencia del Servicio de Divulgación Científica, durante el mes de marzo de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/313e596bdb13ee2183257a4600663f47?OpenDocument"}
{"approval_date": "25/7/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: que en el marco del I Festival Internacional \"La Escena Vocal\", se realizarán en la Sala Verdi conciertos que contarán con la participación de Sra. Carla Filipcic, Pasaporte Nº 25647539N (Argentina), Proveedor Nº 93.877; RESULTANDO: 1o.) que la Dirección de Actividades Culturales de la Unidad Sala Verdi, solicita se abone la suma de U$S 2.356,82, por concepto de cachet, impuestos IRNR e IVA incluidos, a la mencionada artista argentina, que se presentará entre el 1º y el 9 de agosto de 2012, en el marco del citado Festival; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 149.507, a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Disponer que a la artista Sra. Carla Filipcic, Pasaporte Nº 25647539N (Argentina), Proveedor Nº 93.945, se le abone un cachet de U$S 2.357,oo (dólares americanos dos mil trescientos cincuenta y siete) equivalente a $ 51.229,40 (pesos uruguayos cincuenta y un mil doscientos veintinueve con cuarenta centésimos), impuestos IRNR e IVA incluidos, por su actuación en los conciertos programados en Sala Verdi, entre el 1º y el 9 de agosto de 2012, en el marco del I Festival International \"La Escena Vocal\".- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 149.507, con cargo al Derivado 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal de este Departamento; a la Unidad Sala Verdi; y pase a la Contaduría General.-", "date": "2012/07/25", "file_id": "4247-000146-12", "resolution_number": "300/12/8000", "subcategory": "PAGO", "summary": "Disponer que a la artista Sra. Carla Filipcic, Pasaporte Nº 25647539N (Argentina), Proveedor Nº 93.945, se le abone un cachet de U$S 2.357,oo, impuestos IRNR e IVA incluidos, por su actuación en los conciertos programados en Sala Verdi, entre el 1º y el 9 de agosto de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abd2a9f67c70b66f83257a4600662a5f?OpenDocument"}
{"approval_date": "25/7/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de un espacio público, efectuada por la productora \"Araner Films\", para la filmación de un cortometraje de ficción titulado \"El traslado\"; RESULTANDO: 1o) que la Oficina Locaciones Montevideanas informa a fs. 3, que el espacio utilizado se encuentra ubicado en la calle Cufré Chico entre Cagancha y Coquimbo; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 4), manifestó su conformidad, condicionando el uso del espacio público para el día 8 de julio de 2012; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Araner Films\", el uso del espacio público situado en la calle Cufré Chico entre Cagancha y Coquimbo, para la filmación de un cortometraje de ficción titulado \"El traslado\", el día 7 de julio de 2012.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en el espacio solicitado, siendo pausibles de multas en caso de no ser restituido en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, Vigilancia y Centro Comunal Zonal correspondiente.- 3o.-Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte, y Espacios Públicos y Edificaciones; al Municipio \"C\", a los Centros Comunales Zonales Nros. 3, 15 y 16; a los Servicios Central de Inspección General y Vigilancia y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.", "date": "2012/07/25", "file_id": "8010-002037-12", "resolution_number": "301/12/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar a la productora \"Araner Films\", el uso de un espacio público, para la filmación de un cortometraje de ficción titulado \"El traslado\", el día 7 de julio de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd1bee90b093530e83257a460065092b?OpenDocument"}
{"approval_date": "25/7/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de varios espacios públicos, realizada por la productora \"Mise en scene\", con motivo de la filmación de un cortometraje de ficción titulado \"Intervención\"; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas a fs. 3, eleva la nómina de los espacios públicos que fueron utilizados; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 4), manifestó su conformidad, condicionando el uso de los espacios públicos solicitados para los días 7 y 8 de julio de 2012; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Mise en scene\", el uso de los siguientes espacios públicos, con motivo de la filmación de un cortometraje de ficción titulado \"Intervención\", llevado a cabo durante los días 7 y 8 de julio de 2012: - Estación de Tren de Sayago - Camino Ariel entre la vía y Avda. Sayago - Avda. Sayago esquina Ariel.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en los espacios solicitados siendo pausibles de multas en caso de no ser restituidos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto superficie aéreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, y Vigilancia; a los Municipios y Centros Comunales Zonales correspondientes.- 3o.-Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte, y Espacios Públicos y Edificaciones; al Municipio \"G\", a los Centros Comunales Zonales Nros. 12 y 13; a los Servicios Central de Inspección General y Vigilancia y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2012/07/25", "file_id": "8010-002042-12", "resolution_number": "302/12/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar a la productora \"Mise en scene\", el uso de diferentes espacios públicos, con motivo de la filmación de un cortometraje de ficción titulado \"Intervención\", llevado a cabo durante los días 7 y 8 de julio de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a144871d3d3e9a183257a4600651edf?OpenDocument"}
{"approval_date": "25/7/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones en las que el Servicio Central de Inspección General informa que la permisaria del puesto de venta Nº 100 en la Feria Permanente Plaza Oribe, Sra. Stella Viera, ha registrado 19 inasistencias durante el mes de junio de 2012; RESULTANDO: 1o.) que en mérito a ello la Unidad Gestión Comercial informa que la permisaria ha superado las inasistencias permitidas por la normativa vigente; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; 2o.) que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso concedido en la Feria Permanente Plaza Oribe, puesto Nº 100, a la Sra. STELLA VIERA, C.I. Nº 1.681.407-2. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2012/07/25", "file_id": "7300-009998-10", "resolution_number": "348/12/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. STELLA VIERA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/799642641fc2350383257a460068c2cc?OpenDocument"}
{"approval_date": "25/7/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones en las que el Servicio Central de Inspección General informa que la permisaria del puesto de venta Nº 002 en la Feria Permanente de la ex-Terminal Cordón, Sra. Micaela Cabrera, ha registrado 17 inasistencias durante el mes de junio de 2012; RESULTANDO: 1o.) que en mérito a ello la Unidad Gestión Comercial informa que la permisaria ha superado las inasistencias permitidas por la normativa vigente, señalando asimismo, que mantiene adeudos con la Administración por pago de ocupación de espacio público; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; 2o.) que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso concedido en la Feria Permanente ex-Terminal Cordón, puesto Nº 002, a la Sra. MICAELA CABRERA, C.I. Nº 1.331.002-2. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2012/07/25", "file_id": "7300-005415-03", "resolution_number": "349/12/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. MICAELA CABRERA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d087093f7b854c5583257a460068c313?OpenDocument"}
{"approval_date": "25/7/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nros. C327 y C328 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), martes, Nº 137 en la Feria del Parque Julio C. Grauert (Carrasco) y Nº 190 en la Feria del Parque Rodó, otorgados a la Sra. María González; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación, a partir del 31 de julio de 2012; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3083/10, de 12 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 31 de julio de 2012, el permiso para los puestos de venta Nros. C327 y C328 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), martes, Nº 137 en la Feria del Parque Julio C. Grauert (Carrasco) y Nº 190 en la Feria del Parque Rodó, otorgados a la Sra. MARÍA GONZÁLEZ, C.I. Nº 1.784.259-0. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2012/07/25", "file_id": "7300-014746-05", "resolution_number": "350/12/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. MARÍA GONZÁLEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df474e874986497683257a460068c341?OpenDocument"}
{"approval_date": "25/7/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones en las que el Servicio Central de Inspección General informa que la permisaria del puesto de venta Nº 002 en la Feria Permanente Plaza Oribe, Sra. Silvia Bruno, ha registrado 19 inasistencias durante el mes de junio de 2012; RESULTANDO: 1o.) que en mérito a ello la Unidad Gestión Comercial informa que la permisaria ha superado las inasistencias permitidas por la normativa vigente, señalando asimismo, que mantiene adeudos con la Administración por pago de ocupación de espacio público; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; 2o.) que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso concedido en la Feria Permanente Plaza Oribe, puesto Nº 002, a la Sra. SILVIA BRUNO, C.I. Nº 1.618.593-1. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2012/07/25", "file_id": "7300-012677-07", "resolution_number": "351/12/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. SILVIA BRUNO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b18382f3d207988283257a460068c359?OpenDocument"}
{"approval_date": "25/7/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones en las que el Servicio Central de Inspección General informa que el permisario Sr. Héctor Silva, ha registrado inasistencias durante el mes de junio de 2012, las cuales superan el límite establecido; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que el permisario mantiene adeudos con la Administración por incumplimiento en el pago de sus obligaciones; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.-Revocar el permiso concedido en la Feria Permanente Plaza Oribe, en el puesto Nº 010, al Sr. HECTOR SILVA, C.I. Nº 1.359.915. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2012/07/25", "file_id": "7300-005151-12", "resolution_number": "352/12/2500", "subcategory": "FERIAS", "summary": "BAJA SR. HECTOR SILVA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a1f69b9415a964683257a460068c3a9?OpenDocument"}
{"approval_date": "25/7/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Gladys Cabrera, C.I. Nº 873.299-6, titular del permiso de explotación de los puestos de venta Nº C0236 y C0237 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), sábado; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso, a favor de su nieto Sr. Javier Barcelona; 2o.) que la Unidad Gestión Comercial atendiendo lo informado por el Área Social a fs. 14 y 15, aconseja, por vía de excepción, acceder a lo solicitado; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nº C0236 y C0237 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), sábado, a favor del Sr. JAVIER BARCELONA, C.I. Nº 4.590.912-0. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2012/07/25", "file_id": "7300-012897-07", "resolution_number": "353/12/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA DE PERMISO SR. JAVIER BARCELONA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7a15bc048071f9c83257a460068c3b3?OpenDocument"}
{"approval_date": "25/7/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada porel Sr. Tomás Quintela, C.I. Nº 1.014.886-6, titular del permiso de explotación del puesto de venta Nº 032 en la Feria Permanente de la Plaza Oribe; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hija Sra. Gabriela Quintela; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 15 del Decreto Nº 32.803 \"Reglamento para el Funcionamiento de Ferias Permanentes\"; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nº 032 en la Feria Permanente de la Plaza Oribe, a favor de la Sra. GABRIELA QUINTELA, C.I. Nº 1.881.009-9. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2012/07/25", "file_id": "7300-004729-12", "resolution_number": "354/12/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. GABRIELA QUINTELA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b6707ba3b5a4019683257a460068c3bb?OpenDocument"}
{"approval_date": "25/7/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones en las que el Servicio Central de Inspección General informa que la permisaria del puesto de venta Nº 0064 en la Feria Permanente ex-Terminal Cordón, Sra. Mónica Iribarne, ha registrado 17 inasistencias durante el mes de junio de 2012; RESULTANDO: 1o.) que en mérito a ello la Unidad Gestión Comercial informa que la permisaria ha superado las inasistencias permitidas por la normativa vigente; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; 2o.) que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso concedido en la Feria Permanente ex-Terminal Cordón, puesto Nº 064, a la Sra. MÓNICA IRIBARNE, C.I. Nº 1.415.198. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2012/07/25", "file_id": "7300-002559-12", "resolution_number": "355/12/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. MÓNICA IRIBARNE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/497698f588fbe81383257a460068c3d2?OpenDocument"}
{"approval_date": "25/7/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. V603 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) , otorgado al Sr. Elbio Dávila; RESULTANDO: que el titular solicita se deje sin efecto la mencionada habilitación, a partir del 31 de julio de 2012; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 31 de julio de 2012, el permiso para el puesto de venta Nro. V603 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) , otorgado al Sr. ELBIO DAVILA, C.I. Nº 3.125.677-9. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2012/07/25", "file_id": "7300-004338-11", "resolution_number": "356/12/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. ELBIO DAVILA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a7e4b68c32fc0da83257a460068c40e?OpenDocument"}
{"approval_date": "25/7/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación de la permisaria de la Feria Permanente ex-Terminal Cordón, puesto Nº 168, Sra. Sara Camejo; RESULTANDO: 1o.) que la referida permisaria solicita licencia médica, según certificado adjunto, desde el 13 y hasta el 28 de agosto del año en curso; 2o.) que atento a que la gestionante ha agotado la licencia médica reglamentaria, la Unidad Gestión Comercial sugiere considerar el otorgamiento de licencia extraordinaria; CONSIDERANDO: las potestades otorgadas por Resolución Nº 3083/10, de 12 de julio de 2010 de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Conceder licencia extraordinaria por el período comprendido entre el 13 y el 18 de agosto de 2012, a la permisaria de la Feria Permanente ex-Terminal Cordón, puesto Nº 168, Sra. SARA CAMEJO, C.I. Nº 1.896.007-4. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2012/07/25", "file_id": "7300-001010-12", "resolution_number": "357/12/2500", "subcategory": "FERIAS", "summary": "LICENCIA EXTRAORDINARIA PERMISARIA SRA. SARA CAMEJO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad004a59a181636383257a460068c415?OpenDocument"}
{"approval_date": "25/7/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones en las que el Servicio Central de Inspección General informa que la permisaria del puesto de venta Nº 046 en la Feria Permanente ex-Terminal Cordón, Sra. Mariela Martínez, ha registrado 17 inasistencias durante el mes de junio de 2012; RESULTANDO: 1o.) que en mérito a ello la Unidad Gestión Comercial informa que la permisaria ha superado las inasistencias permitidas por la normativa vigente; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; 2o.) que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso concedido en la Feria Permanente ex-Terminal Cordón, puesto Nº 046, a la Sra. MARIELA MARTÍNEZ, C.I. Nº 1.965.171-1. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2012/07/25", "file_id": "7300-002523-09", "resolution_number": "358/12/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. MARIELA MARTÍNEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/723ad06e7eb3be6183257a460068c42c?OpenDocument"}
{"approval_date": "25/7/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones en las que el Servicio Central de Inspección General informa acerca de las inasistencia que han registrado varios permisarios de la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) durante el período comprendido entre el 25 de febrero y el 31 de marzo de 2012; RESULTANDO: 1o.) que en mérito a ello la Unidad Gestión Comercial adjunta a fs. 5 la nómina de los permisarios que han superado las inasistencias permitidas por la normativa vigente; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; 2o.) que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso concedido a las personas que se detallan seguidamente en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz): NOMBREC.I. NºPUESTO María Barrera1.077.399-2C044 ONG CINDISC127 Gianni De Crecenzio3.236.347-2C182 y C183 ONG COTMAINC862 Marina Grela1.458.364-4V036 Carlos Vidal3.332.411-8V037 y V038 Elianne Benyasef2.787.452-3V106 y V107 César Schroeder4.862.272-7V124 María del Río1.440.784-8V131 ONG CRISOLV146 Mirta Croc858.705-0V168 Ines Caraballo1.920.781-1V196 Justo Silveira1.837.564-9V852 y V853 Gregory Camejo4.283.524-7V020 Carlos Febles4.047.841-7V392 y V393 Gladys Carballo1.259.440-1V394 Leon Hmielnicky615.554-2C669 María Falco1.519.775-9V664 y V665 María Pujolar3.840.931-3V741 Maia Pimentel4.615.163-9V776 Gabriela Palomeque3.107.286-6V275 Malena Olivera1.209.564V305 Enrique Fernández1.228.597V306 Sergio Desiderio1.509.054-9V321 y V322 Lorena Calabria3.617.539-8C412 Irma Álvarez912.401-9C415 Leonardo Ferreira1.693.349-5C460 y C461 Julia Lacaño477.982-3C465 Lizet Bouvier2.593.467-8V485 Ana Plasencia1.738.060-7V504s Gregoria Sena1.388.852-0C551c Horacio Pereira1.868.652-3V598 Jacobo Herscovits584.435-0V829s Carlos Mainar1.650.577-5V831 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2012/07/25", "file_id": "5220-010213-12", "resolution_number": "359/12/2500", "subcategory": "FERIAS", "summary": "BAJA A VARIOS PERMISARIOS DE LA FERIA DE VILLA BIARRITZ POR INASISTENCIAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/798a25d6a54538b983257a460068c47f?OpenDocument"}
