{"approval_date": "31/7/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones referente al pago de la factura del envío por correo de cartas certificadas; RESULTANDO: 1º) que Contaduría General solicita se autorice el pago de la factura Nº 300853 correspondiente al mes de mayo de 2012; 2º) que la Oficina Gestión Presupuestal del Departamento de Planificación efectuó la Solicitud SEFI Nº149037, por un monto de $ 249 (pesos uruguayos doscientos cuarenta y nueve), acreedor Nº 7703 Administración Nacional de Correos (A.N.C.); CONSIDERANDO: que la Sra. Intendenta de Montevideo, por Resolución Nº 3091/10 del 12 de julio de 2010, delegó en el Director General del Departamento de Planificación, la facultad de ordenar gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago de la suma de $ 249 (pesos uruguayos doscientos cuarenta y nueve), a favor de Administración Nacional de Correos (A.N.C.) acreedor Nº7703, por los motivos mencionados en la parte expositiva de la presente resolución.- 2º.- Establecer que la erogación se encuentra prevista por Solicitud SEFI Nº 149037.- 3º.-Comuníquese al Departamento de Recursos Financieros, a la Oficina Gestión Presupuestal del Departamento de Planificación y pase a la Contaduría General.-", "date": "2012/07/31", "file_id": "9210-010803-12", "resolution_number": "121/12/6000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Autorizar el pago de la suma de $ 249 (pesos uruguayos doscientos cuarenta y nueve), a favor de Administración Nacional de Correos (A.N.C.) acreedor Nº 7703", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7aff6bb469a3313983257a55005d22ed?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: la presente solicitud de construcción de un edificio que propone un nivel más por sobre la altura máxima permitida, en el bien inmueble empadronado con el Nº 422190, ubicado con frente a las calles Blixen Nº4440 y Colombes 1700, dentro de los límites del C.C.Z. Nº 7, Municipio E; RESULTANDO: 1º) que por Resolución Nº1803/12 de fecha 7 de mayo de 2012, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº34.232 de fecha 14 de junio de 2012; 2º) que por Resolución Nº2687/12 de fecha 2 de julio de 2012, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº3089/10 de fecha 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Aprobar desde el punto de vista urbanístico, de acuerdo a lo dispuesto por los Arts. D.8 (modificación cualificada), y D.40 del Volumen IV, Urbanismo, Plan Montevideo (P.O.T.), Título I, Capítulos I y IV respectivamente del Digesto, exceder la altura reglamentaria hasta alcanzar los 19,11 metros, con un nivel habitable y barbacoa, como Modificación Cualificada con Mayor Aprovechamiento, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 del Volumen IV, Título I, Capítulos I y IV respectivamente del Digesto (POT), en la construcción de un edificio en el bien inmueble empadronado con el Nº422190, ubicado con frente a las calles Blixen Nº 4440 y Colombes 1700, dentro de los límites del C.C.Z. Nº 7, Municipio E.- 2º. Establecer que a la presente gestión le corresponde la aplicación de mayor aprovechamiento por la suma de $ 27:730.000 (Pesos Uruguayos veintisiete millones setecientos treinta mil), debiendo los solicitantes realizar el pago correspondiente del 10 % de la suma indicada, por concepto de precio compensatorio, de acuerdo a lo establecido en la Resolución Nº 1066/07 de fecha 26 de marzo de 2007.- 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación, no correspondiendo obras de coronamiento cerrado.- 4º. Comuníquese al Municipio E; al Departamento de Acondicionamiento Urbano; a la División Planificación Territorial; a los Servicios de Contralor de la Edificación, Centro Comunal Zonal Nº 7 y Catastro y Avalúos y pase al Servicio de Regulación Territorial.-", "date": "2012/07/31", "file_id": "6410-001777-11", "resolution_number": "122/12/6000", "subcategory": "VIGENCIAS", "summary": "Aprobar desde el punto de vista urbanístico, de acuerdo a lo dispuesto por los Arts. D.8 (modificación cualificada), y D.40 del Volumen IV, Urbanismo, Plan Montevideo (P.O.T.), Título I, Capítulos I y IV respectivamente del Digesto, exceder la altura reglamentaria hasta alcanzar los 19,11 metros, con un nivel habitable y barbacoa, como Modificación Cualificada con Mayor Aprovechamiento, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 del Volumen IV, Título I, Capítulos I y IV respectivamente del Digesto (POT), en la construcción de un edificio en el bien inmueble empadronado con el Nº 422190, ubicado con frente a las calles Blixen Nº 4440 y Colombes 1700, dentro de los límites del C.C.Z. Nº 7, Municipio E.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/995527006b10b76e83257a55005d51c5?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite relacionado con la solicitud de tolerancia para regularizar una construcción realizada en los años 1953 y 2005, destinada a vivienda unifamiliar, que ocupa el retiro frontal vigente en un área de 40 m2, ubicada en la calle Carreras Nacionales Nº 3947 esq. Emilio Zola, en el predio empadronado con el Nº 79.168, dentro de los límites del Centro Comunal Zonal Nº 11, Municipio D; RESULTANDO: que el Servicio de Regulación Territorial, con fechas 18 y 25 de abril de 2012, informa que: a) se solicita tolerancia para la regularización de construcciones realizadas en los años 1953 y 2005 que ocupan el retiro frontal vigente en un área de 40 m2 que se corresponde a un porcentaje del 20 % del mismo; b) se trata de una construcción del año 1953 destinada a vivienda unifamiliar situada en un predio esquina y que ocupa retiro frontal por la calle Emilio Zola; c) desde su construcción original la misma ya ocupaba retiro frontal en un área 21 m2 lo que configura un porcentaje del 11 % del mismo; d) en el año 2005 se realizó un ampliación destinada a galpón que ocupa retiro frontal por la calle Emilio Zola y se alinea a la construcción existente del año 1953 (que ocupa retiro frontal). Dicha ocupación es de 19 m2 y configura un porcentaje de 9 %, llegando a un área total de ocupación del retiro frontal de 40 m2 y un porcentaje de ocupación del 20 % del mismo; e) no se ocupa retiro frontal por la calle Carreras Nacionales; f) la construcción lindera, padrón Nº 149.099, ocupa retiro frontal por la calle Emilio Zola; g) en el entorno inmediato existen muchas ocupaciones de retiro frontal, por lo que la situación de este predio no implica un cambio relevante del punto de vista urbano; h) no se supera el FOS vigente; i) se sugiere aceptar la ocupación de retiro frontal del 20 % por la calle Emilio Zola según gráficos de fojas 24 y 25 de este expediente, considerando que no se genera un impacto negativo sobre el entorno urbano inmediato; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial comparte lo informado, estimando conveniente el dictado de resolución autorizando la solicitud; 2º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010 se delegaron en el Director General del Departamento de Planificación las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Aceptar desde el punto de vista urbanístico, la tolerancia por ocupación del 20 % de retiro frontal, para una construcción con destino vivienda unifamiliar, en el predio empadronado con el Nº 79.168, ubicado con frente a la calle Carreras Nacionales Nº 3957 esquina Emilio Zola, dentro de los límites del Centro Comunal Zonal Nº 11, Municipio D, según gráficos adjuntos al expediente Nº 6410-002765-11.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio D; a la División de Planificación Territorial; a los Servicios C.C.Z. Nº 11 y Contralor de la Edificación y pase al Servicio de Regulación Territorial.-", "date": "2012/07/31", "file_id": "6410-002765-11", "resolution_number": "123/12/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Aceptar desde el punto de vista urbanístico, la tolerancia por ocupación del 20 % de retiro frontal, para una construcción con destino vivienda unifamiliar, en el predio empadronado con el Nº 79.168, ubicado con frente a la calle Carreras Nacionales Nº 3957 esquina Emilio Zola, dentro de los límites del Centro Comunal Zonal Nº 11, Municipio D, según gráficos adjuntos al expediente Nº 6410-002765-11.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/241f48f7e6c26f3383257a55005d4447?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones referentes a la solicitud de autorización para implantación en Suelo Rural, un establecimiento con destino: \"Elaboración y envasado de vinos\", en los predios padrones Nº 112.672 y Nº 112.673, ubicados con frente al Camino Ramón Trabal Nº 4355 y con frente a Camino América, dentro de los límites del C.C.Z. Nº 10, Municipio D; RESULTANDO: 1º) que la Unidad del Plan de Ordenamiento Territorial, con fecha 3 de mayo de 2012, informa que: a) el predio se ubica en Suelo Agrícola, afectado por el ensanche a 30 m del Camino América y por un ensanche de 20 m por el Camino Ramón Trabal; b) de acuerdo a las Normas Complementarias de actividades en Suelo Rural, Decreto Nº 32.926 de fecha 7 de mayo de 2009, el Uso Preferente es el Agrario admitiendo actividades complementarias y compatibles, para este caso para que sea compatible debe ajustarse a las condiciones de compatibilidad en cuanto a los aspectos biofísicos, ser de baja dinámica vehicular y baja interferencia con el entorno; c) la Unidad de Montevideo Rural y la C.E.P. de Montevideo Rural asesoran favorablemente, condicionando su implantación a que se exigirá un plan de manejo de efluentes acorde a la producción procesada, el cual deberá ser presentado ante la Unidad de Montevideo Rural en forma previa a la autorización de los permisos; d) podría autorizarse la presente solicitud con los siguientes parámetros y condiciones: Destino: Elaboración y envasado de vinos Retiro frontal: 15 metros (libre de ensanche) Retiro Perimetral: 10 metros F.O.S.: 5 % - máx. 3.000 m2 F.I.S.: 6,5 % -máx. 3.900 m2 Altura máxima de las edificaciones: 7 metros Padrón: Nº 112.672 Nº 112.673 Área edificada: 593 m2 815 m2 Área pavim.: 46 m2 Área piletas: 88,5 m2 F.O.S.: 1,186 % 1,630 % F.I.S.: 1,278 % 1,630 % g) podría autorizarse la presente solicitud condicionada al cumplimiento en todos sus extremos de lo especificado en el informe de esta Unidad; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resolución Nº3084/10 del 12 de julio de 2010, se delegó en la Dirección General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar, desde el punto de vista urbanístico, la implantación en Suelo Rural, de un establecimiento con destino: \"Elaboración y envasado de vinos\", en los predios padrones Nº 112.672 y Nº 112.673, ubicados con frente al Camino Ramón Trabal Nº 4355 y con frente a Camino América, dentro de los límites del C.C.Z. Nº 10, Municipio D; 2º. Autorizar los parámetros que se indican a continuación para los predio mencionado en el numeral anterior, de acuerdo con los gráficos adjuntos al expediente Nº 6410-002807-11: Destino: Elaboración y envasado de vinos Retiro frontal: 15 metros (libre de ensanche) Retiro Perimetral: 10 metros F.O.S.: 5 % - máx. 3.000 m2 F.I.S.: 6,5 % -máx. 3.900 m2 Altura máxima de las edificaciones: 7 metros 3º. Autorizar como tolerancia simple, la ocupación de retiro lateral, en el padrón Nº 112.672, de acuerdo con los gráficos adjuntos al expediente Nº 6410-002807-11.- 4º. Condicionar la presente autorización a: a) que se regularicen las construcciones que ocupan retiro lateral; b) que se exigirá un plan de manejo de efluentes acorde a la producción procesada, el cual deberá ser presentado ante la Unidad de Montevideo Rural en forma previa a la autorización de los permisos; c) que las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones, etc., provenientes de la actividad dentro del predio, deberán eliminarse o limitarse al propio establecimiento; d) que todas las operaciones del establecimiento, de carga y descarga de mercaderías deberán realizarse dentro del predio, sin perturbar el tránsito vehicular ni peatonal;. e) que no deberán utilizarse los retiros frontal ni perimetral para depósitos a cielo abierto, circulaciones, ni playas de maniobras. Estos deben mantener un alto porcentaje (80 %) con tratamiento acorde con lo rural; f) que se deberá obtener el certificado de la Dirección Nacional de Bomberos; g) que la validez de esta gestión, a los efectos de la Habilitación Industrial es de 2 (dos) años a partir de la fecha de su aprobación.- 5º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación, en un plazo de 150 (ciento cincuenta) días de aprobado el Estudio de Impacto Territorial, restringido a lo ambiental.- 6º. Comuníquese a los Departamentos de Acondicionamiento Urbano y Desarrollo Ambiental; al Municipio D; a la División de Planificación Territorial; a los Servicios C.C.Z. Nº 10 y Contralor de la Edificación; a la Unidad del Plan de Ordenamiento Territorial y pase al Servicio de Regulación Territorial.-", "date": "2012/07/31", "file_id": "6410-002807-11", "resolution_number": "124/12/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "Autorizar, desde el punto de vista urbanístico, la implantación en Suelo Rural, de un establecimiento con destino: \"Elaboración y envasado de vinos\", en los predios padrones Nº 112.672 y Nº 112.673, ubicados con frente al Camino Ramón Trabal Nº 4355 y con frente a Camino América, dentro de los límites del C.C.Z. Nº 10, Municipio D, y autorizar los parámetros que se indican en la presente resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba467cf158a37ea283257a55005d3d73?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Directora  General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Gestión Social para la Discapacidad eleva actuaciones tendientes a la asignación de una partida especial complementaria a favor de la Gerencia de Compras, por la suma de $ 7.030,oo; RESULTANDO: 1o.) que la misma será destinada para cubrir gastos de importación, de los materiales enviados por la Fundación HJELPEMIDDELFONDET, proveniente de la Ciudad de Oslo, Noruega y cuya donación fuera aceptada por Resolución No. 1669/12, de fecha 30/IV/12; 2o.) que se efectuó solicitud SEFI No. 32134; 3o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3091/10, de 12/VII/10, la señora Intendenta dispuso que la Dirección General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 7.030,oo (pesos uruguayos siete mil treinta), a favor de la Gerencia de Compras, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- La erogación resultante será atendida con cargo a la solicitud SEFI No. 32134.- 3.- Comuníquese al Departamento de Recursos Financieros; a la Gerencia de Compras, a la Secretaría de Gestión Social para la Discapacidad; al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2012/07/31", "file_id": "3140-000654-12", "resolution_number": "152/12/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial complementaria de $ 7.030,oo, a favor de la Gerencia de Compras, para cubrir gastos de importación, de los materiales enviados por la Fundación HJELPEMIDDELFONDET, proveniente de la Ciudad de Oslo, Noruega.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3930bb4a2d5bd82b83257a4d0057103f?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Lucía Yarisolián Tcharkedjián, C.I. Nº 1.504.301-3, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0221, al que está afectado el vehículo empadronado con el Nº 1081278, a favor de TALLERES GAYA LIMITADA, R.U.T. Nº 212107980017; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde 29/05/2006 y que fue aprobado en la inspección anual obligatoria de 2010; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847.2, D.848 y D.855, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de TALLERES GAYA LIMITADA, R.U.T. Nº 212107980017, la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0221, del que la Sra. Lucía Yarisolián Tcharkedjián, C.I. Nº 1.504.301-3, figura como titular y al que está afectado el vehículo empadronado con el Nº 1081278. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/07/31", "file_id": "4720-010613-11", "resolution_number": "271/12/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar, a favor de TALLERES GAYA LIMITADA, R.U.T. Nº 212107980017, la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0221.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c11e054ca3e023c183257a4e004e011b?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por LAYATU S.R.L., R.U.T. Nº 216669220018, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0079, al que está afectado el vehículo empadronado con el Nº 1037991, a favor del Sr. José María López Nuñez, C.I. Nº 1.182.337-6; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde 02/02/2012 y que fue aprobado en la inspección anual obligatoria de 2010; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847.2, D.848 y D.855, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. José María López Nuñez, C.I. Nº 1.182.337-6, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0079, del que LAYATU S.R.L., R.U.T. Nº 216669220018, figura como titular y al que está afectado el vehículo empadronado con el Nº 1037991. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/07/31", "file_id": "4720-000959-12", "resolution_number": "272/12/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar, a favor del Sr. José María López Nuñez, C.I. Nº 1.182.337-6, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0079.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f09b5b6d4183266483257a4e004e0170?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por ARGENTI S.R.L., R.U.T. Nº 213938620015, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0084, al que está afectado el vehículo empadronado con el Nº 1051591, a favor del Sr. Daniel Basualdo Rodríguez, C.I. Nº 1.724.803-1; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde 13/10/2006 y que fue aprobado en la inspección anual obligatoria de 2010; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847.2, D.848 y D.855, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Daniel Basualdo Rodríguez, C.I. Nº 1.724.803-1, la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0084, del que ARGENTI S.R.L., R.U.T. Nº 213938620015, figura como titular y al que está afectado el vehículo empadronado con el Nº 1051591. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/07/31", "file_id": "4720-008787-11", "resolution_number": "273/12/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar, a favor del Sr. Daniel Basualdo Rodríguez, C.I. Nº 1.724.803-1, la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0084.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6c5f87aa599d6db83257a4e004e01c8?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Ubaldo Lozano Fernández, C.I. Nº 1.050.298-7, tendiente a que se autorice la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0216, al que está afectado el vehículo empadronado con el Nº 1210829, a favor de la Sra. Olga Alonzo Morales, C.I. Nº 2.019.077-6; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 23 de las presentes actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario y del Sr. José Teófilo López Rodríguez, que lo son desde el 16/08/1996 y ha aprobado la inspección anual de 2011; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.805, D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de la Sra. Olga Alonzo Morales, C.I. Nº 2.019.077-6, la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0216, del que el Ubaldo Lozano Fernández, C.I. Nº 1.050.298-7, figura como co-titular y al que está afectado el vehículo empadronado con el Nº 1210829. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/07/31", "file_id": "4720-002385-12", "resolution_number": "274/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de la Sra. Olga Alonzo Morales, C.I. Nº 2.019.077-6, la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0216, del que el Ubaldo Lozano Fernández, C.I. Nº 1.050.298-7, figura como co-titular y al que está afectado el vehículo empadronado con el Nº 1210829.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed5ac2b941ec5f9583257a4f0060b426?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Alfonso Cabaco Costas, C.I. Nº 1.614.195-5, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2348, al que está afectado el vehículo empadronado con el Nº 1051085, a favor de la Sra. Natalia Ximena Cortizo Delucchi, C.I. Nº 3.344.101-7 y el Sr. Daniel Cortizo Crivaro C.I. Nº 1.587.773-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 34 y 35, de las presentes actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 27/12/1996; y ha aprobado la inspección anual de 2011; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.805, D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de la Sra. Natalia Ximena Cortizo Delucchi, C.I. Nº 3.344.101-7 y el Sr. Daniel Cortizo Crivaro C.I. Nº 1.587.773-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2348, del que el Sr. Alfonso Cabaco Costas, C.I. Nº 1.614.195-5, figura como titular y al que está afectado el vehículo empadronado con el Nº 1051085. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/07/31", "file_id": "4720-002961-12", "resolution_number": "275/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de la Sra. Natalia Ximena Cortizo Delucchi, C.I. Nº 3.344.101-7 y el Sr. Daniel Cortizo Crivaro C.I. Nº 1.587.773-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2348.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8834a3e11c760c6b83257a4f0060b4c0?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Carlos Federico Leite Poletti, C.I. Nº 2.549.386-0 y María Jacqueline Silveira Suarez, C.I. Nº 3.560.990-0, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1392, al que está afectado el vehículo empadronado con el Nº 973452, a favor del Sr. Julio César Agazzi Monti, C.I. Nº 1.845.245-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 18 de las presentes actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 27/10/2011 el Sr. Carlos Federico Leite Poletti y desde el 27/10/2012 la Sra. María Jacqueline Silveira Suarez; y ha aprobado la inspección anual de 2011; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.805, D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Julio César Agazzi Monti, C.I. Nº 1.845.245-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1392, del que los Sres. Carlos Federico Leite Poletti, C.I. Nº 2.549.386-0 y María Jacqueline Silveira Suarez, C.I. Nº 3.560.990-0, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 973452. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/07/31", "file_id": "4720-001727-12", "resolution_number": "276/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Julio César Agazzi Monti, C.I. Nº 1.845.245-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1392.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06ada592d00a7eef83257a4f0060b3d4?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: las inquietudes de vecinos de Flor de Maroñas, tendiente a solucionar problemas vehiculares en la zona; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito sugiere como medida alternativa para tratar de solucionar los problemas vehiculares existentes, restringiendo movimientos y obligando a los vehículos a doblar en la mayoría de los casos, establecer sentido único de circulación en: a) la Plaza ubicada entre las calles Ruben Darío, Manuel Acuña, Itazurubi y Del Fuerte, en sentido antihorario; b) Marcos Salcedo de Suroeste a Noroeste, entre Manuel Acuña e Itazurubi; c) Itazurubi de Norte a Sur, entre Marcos Salcedo y Manuel Acuña; 2º) que la División Tránsito y Transporte comparte el criterio sustentando por el Servicio actuante; CONSIDERANDO: que por Resolución 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad, la facultad, entre otras de establecer el sentido único de circulación en las vías de tránsito; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.-Establecer sentido único de circulación en la Plaza ubicada entre las calles Ruben Darío, Manuel Acuña, Itazurubi y Del Fuerte, de la siguiente manera: - calle Del Fuerte, de Sur a Norte, entre Ruben Darío y Manuel Acuña; - calle Manuel Acuña, de Este a Oeste, entre las calles Itazurubi y Del Fuerte; - calle Itazurubi, de Norte a Sur, entre las calles Manuel Acuña y Ruben Darío; - calle Ruben Darío, de Oeste a Este, entre las calles Itazurubi y Del Fuerte. 2.- Establecer sentido único de circulación en la calle: - Marcos Salcedo de Suroeste a Noroeste, entre Manuel Acuña e Itazurubi; - Itazurubi de Norte a Sur, entre Marcos Salcedo y Manuel Acuña. 3.- Disponer que el Servicio de Ingeniería de Tránsito realice las señalizaciones, tal como están dispuestas en el informe técnico que luce a fs. 13 de estas actuaciones. 4.- Comuníquese a la Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, al Municipio F, a la División Tránsito y Transporte, a los Servicios de Prensa y Comunicación, Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2012/07/31", "file_id": "0017-001497-12", "resolution_number": "277/12/1500", "subcategory": "TRÁNSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer sentido único de circulación en la Plaza ubicada entre las calles Ruben Darío, Manuel Acuña, Itazurubi y Del Fuerte; y en las calles Marcos Salcedo de Suroeste a Noroeste, entre Manuel Acuña e Itazurubi y Itazurubi de Norte a Sur, entre Marcos Salcedo y Manuel Acuña.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d070d38ab2b7e22083257a4f0060b9ef?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Marcelo Alberto Kahvedjián Dermovsessián, C.I. Nº 1.859.998-0 y Harrutiun Kahvedjián Chamasián, C.I. Nº 799.519-3, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0917, al que está afectado el vehículo empadronado con el Nº 1072686, a favor del Sr. Jorge Luis Panizo Marques, C.I. Nº 1.921.496-9; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 20 de las presentes actuaciones, el futuro titular figura inscripto como permisario del servicio STX 0243; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 11/08/2003 y ha aprobado la inspección anual de 2011; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.805 y D.832 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Jorge Luis Panizo Marques, C.I. Nº 1.921.496-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0917, del que los Sres. Marcelo Alberto Kahvedjián Dermovsessián, C.I. Nº 1.859.998-0 y Harrutiun Kahvedjián Chamasián, C.I. Nº 799.519-3, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1072686. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/07/31", "file_id": "4720-010016-11", "resolution_number": "278/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Jorge Luis Panizo Marques, C.I. Nº 1.921.496-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0917.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42a071d4b76d8bac83257a4f0060b472?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Walter José Saporiti Fontes, C.I. Nº 1.582.874-0, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0102, al que está afectado el vehículo empadronado con el Nº 467333, a favor de los Sres. Matías Fabián Saporiti Correa, C.I. Nº 4.596.054-2 y Nicolás José Dolhagaray Saporiti, C.I. Nº 4.734.909-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde 12/02/1998 y que fue aprobado en la inspección anual obligatoria de 2007; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847.2, D.848 y D.855, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de los Sres. Matías Fabián Saporiti Correa, C.I. Nº 4.596.054-2 y Nicolás José Dolhagaray Saporiti, C.I. Nº 4.734.909-7, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0102, del que el Sr. Walter José Saporiti Fontes, C.I. Nº 1.582.874-0, figura como titular y al que está afectado el vehículo empadronado con el Nº 467333. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/07/31", "file_id": "4720-005676-11", "resolution_number": "279/12/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar, a favor de los Sres. Matías Fabián Saporiti Correa, C.I. Nº 4.596.054-2 y Nicolás José Dolhagaray Saporiti, C.I. Nº 4.734.909-7, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0102.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f62dce5175dd8da83257a4e004e0219?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la contratación del nuevo Director Artístico de la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que por Resolución Nº 1938/08, de 5 de mayo de 2008 y su modificativa Nº 165/09, de 19 de enero de 2009, se aprobó el procedimiento de selección del Director de la Orquesta de referencia; 2o.) que por nota de 5 de junio de 2012, el Asesor del Departamento de Cultura eleva la nómina de los tres directores de orquesta seleccionados y votados por la referida Orquesta de acuerdo al procedimiento dispuesto por las citadas resoluciones; 3o.) que el 18 de junio de 2012, la División Promoción Cultural informa que se realizó un minucioso y comparativo exámen de los perfiles de los candidatos siendo seleccionado el Maestro Martín Lebel; 4o.) que por lo expuesto se sugiere contratar al Sr. Lebel a partir del 1º de enero de 2013 (período 2013-2014), como Director Titular de la Orquesta Filarmónica de Montevideo bajo régimen de arrendamiento de servicios, contemplando el trabajo orquestal y de gestión artística CONSIDERANDO: que al amparo de lo dispuesto en el artículo 33º, literal C, numeral 4º del TOCAF, se entiende pertinente aprobar el contrato de arrendamiento de servicios de referencia;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Aprobar las cláusulas del contrato de arrendamiento de servicios, de acuerdo a lo establecido en el Art. 33º, literal C, numeral 4º del TOCAF, a suscribirse entre la Intendencia de Montevideo y el Maestro Martín Lebel, en los siguientes términos: CONTRATO DE ARRENDAMIENTO DE SERVICIOS: En Montevideo, a los ..........días del mes de...........de dos mil ..., comparecen POR UNA PARTE: la Intendencia de Montevideo, en adelante denominada IdeM, representada por........, en su calidad de ......, con domicilio en Avda. 18 de Julio No. 1360, inscripta en el Registro Único Tributario con el Nº 211763350018 y POR OTRA PARTE: el Sr. Martín Lebel, titular de ....., No. ...., en adelante denominado el arrendador, con domicilio en ………., quienes convienen el siguiente arrendamiento de servicios: PRIMERO: ANTECEDENTES: En el marco de la Resolución Nº 1.938/08 de 5/05/2008, modificada por Resolución Nº 165/09 de 19/01/2009, que aprobó el procedimiento de selección del Director Artístico de la Orquesta Filarmónica de Montevideo, fue seleccionado por sus méritos y antecedentes para la Dirección Artística de la citada Orquesta, el Maestro Martín Lebel. SEGUNDO OBJETO: La IdeM contrata al Sr. Martín Lebel, para realizar tareas de Director Artístico de la Orquesta Filarmónica de Montevideo, de las cuales se detallan las siguientes: a) Elaborar la programación de la Temporada Sinfónica Principal y la de Verano, así como de las demás actividades de extensión de la Orquesta Filarmónica de Montevideo, de acuerdo a los lineamientos de políticas culturales establecidas por la Administración. b) Seleccionar a los artistas invitados, directores y solistas, de acuerdo a objetivos y posibilidades estratégicas (artísticas, económicas, etc.), procurando una distribución equitativa de los artistas nacionales e internacionales con quienes deberá analizar los repertorios a interpretar siguiendo el sentido y significado de la programación establecida. c) Asumir la conducción técnico-musical directa de la Orquesta con un sentido de la Institución y de sus integrantes, disponiendo de un proyecto de trabajo de la Orquesta y sus diferentes secciones. d) Asumir la responsabilidad directa sobre las decisiones artísticas cotidianas como por ejemplo: sustitución de artistas u obras, división de orquesta, organización de ensayos, distribución de músicos, etc. e) Evaluar el compromiso y entrega técnico-artística de cada integrante del cuerpo y la evolución artística general del mismo, tomando responsabilidad en la optimización de la gestión. f) Preocuparse y ocuparse de crear una atmósfera sana y motivante de trabajo sinfónico, atendiendo no sólo al aspecto técnico-artístico sino a la dimensión humana del trabajador de la Orquesta Filarmónica de Montevideo. g) Integrar el Consejo Asesor Artístico de la Orquesta Filarmónica de Montevideo ante el cual presentará anteproyectos de programación con el cronograma de actividades de las Temporadas Sinfónicas Principal y de Verano, y de trabajo técnico-artístico de la Institución, teniendo la responsabilidad de dirigir hasta la mitad de las presentaciones de la Orquesta Filarmónica de Montevideo. h) Participar en conciertos en el interior o exterior del país que con la debida antelación fueran planificados y se le asignará su dirección, participando en las actividades de grabación de audio y video, planificadas para la Orquesta Filarmónica de Montevideo, quedando la compensación por estas funciones comprendida en su retribuida general. TERCERO:PLAZO: El plazo de este contrato es a partir del 1º de enero de 2013 hasta el 31 de diciembre de 2014, debiendo residir el arrendador en el país, por lo menos ciento ochenta (ciento ochenta) días al año.CUARTO: PRECIO: El precio se fija en $ 100.827,oo (pesos uruguayos cien mil ochocientos veintisiete) mensuales, a la fecha de la presente Resolución que se ajustará en monto y oportunidad como las remuneraciones del personal, libre de impuestos y todo tipo de gravámenes, pagaderos dentro de los diez primeros días hábiles del mes siguiente en la Tesorería de esta Intendencia, siempre que cuente con la conformidad de cumplimiento por parte de la Dirección del Servicio respectivo. A estos efectos, deberá presentarse las facturas o notas de cobro ante la citada dependencia, una vez vencido el mes. QUINTO: INASISTENCIAS: Las inasistencias injustificadas habilitarán el descuento correspondiente de los haberes del contratado. Se entiende por inasistencia justificada únicamente aquella motivada por razones de enfermedad y debidamente avalada por certificado médico. SEXTO: DECLARACIÓN: El presente contrato no constituye ni supone relación funcional de especie alguna, no gozando el contratado por lo tanto de los beneficios funcionales acordados a los trabajadores de esta Intendencia. SÉPTIMO: MORA: Las partes caerán en mora de pleno derecho, sin necesidad de acción judicial o extrajudicial, por el solo vencimiento de los términos o por el no cumplimiento de las obligaciones contraídas. OCTAVO: RESCISIÓN: El contrato podrá ser rescindido por el incumplimiento de todas o cualesquiera de las obligaciones a cargo de las partes establecidas en el presente contrato, debiendo comunicar su decisión con una antelación máxima de 60 (sesenta) días a la contraparte. NOVENO: NOTIFICACIONES: A todos los efectos, se reconoce el telegrama colacionado como medio idóneo y fehaciente de notificación y comunicación entre ambas. DÉCIMO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. Para constancia y en señal de conformidad, las partes suscriben tres ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia.- 2.- Delegar la firma del presente contrato en el Director General del Departamento de Cultura.- 3.- Establecer que la División Ejecución Presupuestal realizará la imputación correspondiente a comienzo del próximo ejercicio.- 4.- Comuníquese a los Departamentos de Recursos Financieros, de Cultura, de Gestión Humana y Recursos Materiales; a las Divisiones Asesoría Jurídica, Promoción Cultural, Información y Comunicación; al Servicio de Escribanía; y pase a la Contaduría General para su intervención, a la Orquesta Filarmónica de Montevideo, para la suscripción del contrato de arrendamiento de servicios de referencia, debiendo volver las presentes actuaciones a la Contaduría General a comienzos del próximo ejercicio a fin de realizar la imputación correspondiente.-", "date": "2012/07/31", "file_id": "9055-004373-12", "resolution_number": "3239/12", "subcategory": "VARIOS", "summary": "Se aprueban las cláusulas del contrato de arrendamiento de servicios, a suscribir entre la Intendencia de Montevideo y el Maestro Martín Lebel, para realizar tareas de Director Artístico de la Orquesta Filarmónica de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1450191af42165f883257a5c0065eda7?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 25 de julio de 2012, del Director General del Departamento de Movilidad; RESULTANDO: que por dicha nota manifiesta que en virtud de que la Directora de la Division Vialidad, Roxana Mattos se encuentra de licencia médica desde el 24 del corriente, solicita se designe Director Interino de la citada División, al Ing. Juan Coulthurst hasta el reintegro de la titular; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Convalidar la designación como Director Interino de la División Vialidad, del Ing. Juan Coulthurst, C.I. 1.292.020, a partir del 24 de julio de 2012, y hasta el reintegro de la titular, por los motivos expresados en la parte expositiva de la presente Resolución.- 2. Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Vialidad -quien notificará al interesado-, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/07/31", "file_id": "1504-001398-12", "resolution_number": "3240/12", "subcategory": "LICENCIA-INTERINATO", "summary": "Se convalida la designación como Director Interino de la División Vialidad, del Ing. Juan Coulthurst, a partir del 24 de julio de 2012, y hasta el reintegro de la titular, por los motivos establecidos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97318da9d874132783257a5c0065edd8?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el trabajo iniciado con el Banco Interamericano de Desarrollo a partir de la incorporación de Montevideo a la Iniciativa de Ciudades Emergentes y Sostenibles; RESULTANDO: 1o.) que el equipo conformado por técnicos de la Intendencia y del Banco Interamericano de Desarrollo que llevó adelante la implementación de la Iniciativa, definió un conjunto de actividades prioritarias; 2o.) que asimismo se ha preparado un proyecto de Cooperación Técnica para el desarrollo de algunas de esas actividades, con financiación parcial de fondos no reembolsables dispuestos por ese organismo internacional; 3o.) que esas actividades radican en tres áreas, a saber: a) Gestión de residuos sólidos; b) Gestión de costos y mejora de la gestión por resultados; c) Actuaciones estratégicas integradas en dos áreas que muestran indicadores socio-económicos y de acceso a servicios por debajo del promedio del resto de la ciudad Casavalle y Pantanoso; 4o.) que el proyecto se plantea, además, un segundo componente consistente en el diseño e implementación de un sistema de monitoreo, evaluación y seguimiento de Indicadores de Sostenibilidad para Montevideo; 5o.) que se hace necesaria la conformación de un Equipo Técnico para la ejecución del programa y se ha consultado a los Departamentos de Planificación, Recursos Financieros y Desarrollo Ambiental para su integración; CONSIDERANDO: que se entiende pertinente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Crear un Equipo Técnico, que será responsable de la ejecución de las actividades de la cooperación técnica sobre Ciudades Sostenibles con el Banco Interamericano de Desarrollo, Programa Montevideo Sostenible, para el que oportunamente se firmará el correspondiente convenio con la mencionada institución.- 2. El referido Equipo estará integrado por los siguientes funcionarios: POR EL DEPARTAMENTO DE DESARROLLO AMBIENTAL (tema residuos sólidos) ING. GABRIELA CAMPS, C.I. 1.299.708, titular ING. FEDERICO CHARBONNIER, C.I. 3.511.872, alterno POR EL DEPARTAMENTO DE PLANIFICACION (tema Plan Especial Pantanoso) ING. AGRIM. RICARDO MARTINEZ, C.I. 1.847.271, titular ARQ. PABLO SIERRA, C.I. 1.726050, alterno (tema Plan Casavalle) ARQ. HERBERT ICHUSTI, C.I. 1.158.236, titular SRA. FERNANDA VILLALBA, C.I. 2.909.045, alterno (diseño e implementación del sistema de monitoreo, evaluación y seguimiento de Indicadores de Sostenibilidad) EC. IRENE PATRON, C.I. 1.709004 POR EL DEPARTAMENTO DE RECURSOS FINANCIEROS (Gestión de costos y mejora de la gestión por resultados) CRA. MARIA EUGENIA ROLLA, C.I. 2.780.617 3. Comuníquese a los Departamentos de Desarrollo Ambiental, de Acondicionamiento Urbano, de Planificación, de Desarrollo Económico e Integración Regional, a la División Asesoría de Desarrollo Municipal y Participación, a los Municipios A, G y D; notifíquese a los funcionarios designados a través de sus respectivas dependencias y pase a la Unidad de Comisiones a sus efectos.-", "date": "2012/07/31", "file_id": "1001-023439-12", "resolution_number": "3241/12", "subcategory": "COMISIONES- GRUPO DE TRABAJO", "summary": "Se crea un Equipo Técnico que será responsable de la ejecución de las actividades de la cooperación técnica sobre Ciudades Sostenibles con el Banco Interamericano de Desarrollo, Programa Montevideo Sostenible y se establece su integración.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5db29237dc55eff883257a5c0065edfc?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el trabajo iniciado con el Banco Interamericano de Desarrollo a partir de la incorporación de Montevideo a la Iniciativa de Ciudades Emergentes y Sostenibles; RESULTANDO: 1o.) que el equipo conformado por técnicos de esta Intendencia y del Banco Interamericano de Desarrollo que llevó adelante la implementación de la Iniciativa, definió un conjunto de actividades prioritarias para mejorar la sostenibilidad ambiental, urbana y fiscal de Montevideo, con el objetivo último de mejorar la calidad de vida de sus habitantes; 2o.) que asimismo determinó un grupo de estudios y proyectos a realizarse con financiación parcial de fondos no reembolsables dispuestos por ese organismo internacional, en el marco de una Cooperación Técnica, los que servirán de insumos en la preparación de futuras intervenciones con la finalidad indicada en el resultando 1o.; 3o.) que esos estudios y proyectos radican en tres áreas, a saber: a) Gestión de residuos sólidos; b) Gestión de costos y mejora de la gestión por resultados; c) Actuaciones estratégicas integradas en dos áreas que muestran indicadores socio-económicos y de acceso a servicios por debajo del promedio del resto de la ciudad Casavalle y Pantanoso; 4o.) que el Programa prevé además, el diseño y puesta en marcha de un sistema de monitoreo y seguimiento de la sostenibilidad para Montevideo, con participación social; CONSIDERANDO: 1o.) que se creó un Equipo Técnico para la ejecución de las actividades de la cooperación técnica aludida; 2o.) que se hace necesario contar con una persona que se haga cargo de una serie de tareas imprescindibles para el desarrollo del Programa, establecidas en los términos de referencia que integran estas actuaciones; 3o.) que consultada la representación del BID informa que el procedimiento para que esa contratación pueda incluirse total o parcialmente en el presupuesto del programa con cargo a los fondos no reembolsables disponibles, es haber procedido a realizarla respetando los principios vigentes en las políticas de adquisiciones del Banco para Consultores individuales; 4o.) que siguiendo esas normas y presentadas tres hojas de vida a consideración de la Secretaría General, se ha resuelto proponer la contratación del Arquitecto Enrique Ruzo Bravo; LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Contratar al ciudadano Arquitecto Enrique Ruzo Bravo, C.I. 1.234.830-1 para cumplir funciones en el Programa de Ciudades Emergentes y Sostenibles, dependiente de la Secretaría General, de acuerdo con los términos de referencia que figuran en las presentes actuaciones.- 2. La contratación será a partir del 1º de agosto de 2012 y por el término de un año, con una remuneración mensual equivalente a la del grado SIR 15.- 3. La erogación resultante, más aumentos estimados de 4% de octubre de 2012 y abril de 2013, será atendida con cargo al presupuesto de la Secretaría General y una vez formalizado el convenio con el Banco Interamericano de Desarrollo se gestionará la validación del gasto con cargo a los fondos no reembolsables de la Cooperación Técnica.- 4. Comuníquese a los Departamentos de Desarrollo Ambiental, de Acondicionamiento Urbano, de Planificación, de Desarrollo Económico e Integración Regional, de Gestión Humana y Recursos Materiales, a las Divisiones Ejecución Presupuestal, Asesoría de Desarrollo Municipal y Participación, a los Municipios A, D y G, al Servicio de Liquidación de Haberes y previa intervención de la Contaduría General pase a la Oficina Central de la Secretaría General para la notificación del interesado y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/07/31", "file_id": "1001-023423-12", "resolution_number": "3242/12", "subcategory": "DESIGNACIONES", "summary": "Se contrata al ciudadano Arquitecto Enrique Ruzo Bravo, para cumplir funciones en el Programa de Ciudades Emergentes y Sostenibles, a partir del 1º de agosto de 2012 y por el término de un año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bfc6d41b61b8bf6d83257a5c0065edfe?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 37.705,oo, a favor de la empresa ACUARIA, correspondiente a servicios de catering prestados los días 3 y 10 de marzo de 2012, para la reunión de Gabinete y Gabinete Ampliado; RESULTANDO: que el 20 de julio de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15 del TOCAF (Déficit), Sol. 149041; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 37.705,oo (PESOS URUGUAYOS TREINTA Y SIETE MIL SETECIENTOS CINCO) a favor de ACUARIA.- 2.- La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3.- Comuníquese al Departamento de Recursos Financieros, pase a la Contaduría General.-", "date": "2012/07/31", "file_id": "2502-000323-12", "resolution_number": "425/12/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 37.705,oo, a favor de la empresa ACUARIA, correspondiente a servicios de catering prestados los días 3 y 10 de marzo de 2012, para la reunión de Gabinete y Gabinete Ampliado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62d9a6611e7c2de083257a4c005282e7?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Memorando Nº 15.186/11, de 19 de diciembre de 2011, del E.M.G. para Operaciones, en el cual se expresa que el 9 de diciembre de 2011, se realizó un vuelo trasladando una delegación de esta Intendencia, a la ciudad de Salto, en una aeronave de la Fuerza Aérea; RESULTANDO: 1º) que dicha misión es la A-333/11 del C.O.A., y el costo del vuelo ascendió a la suma de U$S 396,oo, indicando que dicho costo debe ser abonado en la cuenta F.A.U. en Dólares Nº 152-30750, del B.R.O.U.; 2º) que el 30 de julio de 2012, se generó la Solicitud SEFI Nº 149715, por la suma de $ 8.520,34; CONSIDERANDO: que por Resolución Nº 3091/10, de 12 de julio de 2010, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 8.520,34 (PESOS URUGUAYOS OCHO MIL QUINIENTOS VEINTE CON 34/100) equivalente a U$S 396,oo (DOLARES AMERICANOS TRESCIENTOS NOVENTA Y SEIS) a favor de la Fuerza Aérea Uruguaya (Comando Aéreo de Operaciones), por la utilización de una aeronave para el traslado de una delegación de esta Intendencia a la ciudad de Salto, el 9 de diciembre de 2011.- 2.- Establecer que dicha erogación se atenderá de acuerdo con la Solicitud de Preventiva SEFI Nº 149715, de 30 de julio de 2012.- 3.- Comuníquese a la Fuerza Aérea (Comando Aéreo de Operaciones) al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de la Secretaría General y pase a la Contaduría General.-", "date": "2012/07/31", "file_id": "1001-023329-12", "resolution_number": "426/12/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de $ 8.520,34, a favor de la Fuerza Aérea Uruguaya (Comando Aéreo de Operaciones), por la utilización de una aeronave para el traslado de una delegación de esta Intendencia a la ciudad de Salto, el 9 de diciembre de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e95fe73bc16163683257a4d004b1b76?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 4.031,66, a favor del Hotel Klee, por hospedaje del Sr. León Giménez del 16/8/11 al 24/9/11; RESULTANDO: 1o.) que el 18 de junio de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15 del TOCAF (Déficit), Ref. 649540; 2o.) que según informe de 26/7/12, del Servicio de Contralor de Liquidaciones de Convenios- Compensaciones y Garantías, la empresa está pagando tributos 2012 Contribución Inmobiliaria, Cta. Cte. No. 255217 y es intención de dicho proveedor compensar desde el año 2002 hasta el año 2011 los tributos domiciliarios (Cta. Cte. No. 666766/67). A tales efectos se reingresan las facturas de los años 2001-2002 (anuladas por caducidad 2007) asociadas al pago por compensación; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 4.031,66 (PESOS URUGUAYOS CUATRO MIL TREINTA Y UNO CON 66/100) a favor del Hotel Klee.- 2.- La imputación realizada para atender el pago de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del pago.- 3.- Comuníquese al Departamento de Recursos Financieros, pase a la Contaduría General.-", "date": "2012/07/31", "file_id": "9210-011964-12", "resolution_number": "427/12/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 4.031,66, a favor del Hotel Klee, por hospedaje del Sr. León Giménez del 16/8/01 al 24/9/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0eb45962fc79e5c083257a4d004b1905?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones referente al pago de la factura del envío por correo de cartas certificadas; RESULTANDO: 1º) que Contaduría General solicita se autorice el pago de la factura Nº 300853 correspondiente al mes de mayo de 2012; 2º) que la Oficina Gestión Presupuestal del Departamento de Planificación efectuó la Solicitud SEFI Nº149037, por un monto de $ 249 (pesos uruguayos doscientos cuarenta y nueve), acreedor Nº 7703 Administración Nacional de Correos (A.N.C.); CONSIDERANDO: que la Sra. Intendenta de Montevideo, por Resolución Nº 3091/10 del 12 de julio de 2010, delegó en el Director General del Departamento de Planificación, la facultad de ordenar gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago de la suma de $ 249 (pesos uruguayos doscientos cuarenta y nueve), a favor de Administración Nacional de Correos (A.N.C.) acreedor Nº7703, por los motivos mencionados en la parte expositiva de la presente resolución.- 2º.- Establecer que la erogación se encuentra prevista por Solicitud SEFI Nº 149037.- 3º.-Comuníquese al Departamento de Recursos Financieros, a la Oficina Gestión Presupuestal del Departamento de Planificación y pase a la Contaduría General.-", "date": "2012/07/31", "file_id": "9210-010803-12", "resolution_number": "121/12/6000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Autorizar el pago de la suma de $ 249 (pesos uruguayos doscientos cuarenta y nueve), a favor de Administración Nacional de Correos (A.N.C.) acreedor Nº 7703", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7aff6bb469a3313983257a55005d22ed?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: la presente solicitud de construcción de un edificio que propone un nivel más por sobre la altura máxima permitida, en el bien inmueble empadronado con el Nº 422190, ubicado con frente a las calles Blixen Nº4440 y Colombes 1700, dentro de los límites del C.C.Z. Nº 7, Municipio E; RESULTANDO: 1º) que por Resolución Nº1803/12 de fecha 7 de mayo de 2012, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº34.232 de fecha 14 de junio de 2012; 2º) que por Resolución Nº2687/12 de fecha 2 de julio de 2012, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº3089/10 de fecha 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Aprobar desde el punto de vista urbanístico, de acuerdo a lo dispuesto por los Arts. D.8 (modificación cualificada), y D.40 del Volumen IV, Urbanismo, Plan Montevideo (P.O.T.), Título I, Capítulos I y IV respectivamente del Digesto, exceder la altura reglamentaria hasta alcanzar los 19,11 metros, con un nivel habitable y barbacoa, como Modificación Cualificada con Mayor Aprovechamiento, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 del Volumen IV, Título I, Capítulos I y IV respectivamente del Digesto (POT), en la construcción de un edificio en el bien inmueble empadronado con el Nº422190, ubicado con frente a las calles Blixen Nº 4440 y Colombes 1700, dentro de los límites del C.C.Z. Nº 7, Municipio E.- 2º. Establecer que a la presente gestión le corresponde la aplicación de mayor aprovechamiento por la suma de $ 27:730.000 (Pesos Uruguayos veintisiete millones setecientos treinta mil), debiendo los solicitantes realizar el pago correspondiente del 10 % de la suma indicada, por concepto de precio compensatorio, de acuerdo a lo establecido en la Resolución Nº 1066/07 de fecha 26 de marzo de 2007.- 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación, no correspondiendo obras de coronamiento cerrado.- 4º. Comuníquese al Municipio E; al Departamento de Acondicionamiento Urbano; a la División Planificación Territorial; a los Servicios de Contralor de la Edificación, Centro Comunal Zonal Nº 7 y Catastro y Avalúos y pase al Servicio de Regulación Territorial.-", "date": "2012/07/31", "file_id": "6410-001777-11", "resolution_number": "122/12/6000", "subcategory": "VIGENCIAS", "summary": "Aprobar desde el punto de vista urbanístico, de acuerdo a lo dispuesto por los Arts. D.8 (modificación cualificada), y D.40 del Volumen IV, Urbanismo, Plan Montevideo (P.O.T.), Título I, Capítulos I y IV respectivamente del Digesto, exceder la altura reglamentaria hasta alcanzar los 19,11 metros, con un nivel habitable y barbacoa, como Modificación Cualificada con Mayor Aprovechamiento, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 del Volumen IV, Título I, Capítulos I y IV respectivamente del Digesto (POT), en la construcción de un edificio en el bien inmueble empadronado con el Nº 422190, ubicado con frente a las calles Blixen Nº 4440 y Colombes 1700, dentro de los límites del C.C.Z. Nº 7, Municipio E.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/995527006b10b76e83257a55005d51c5?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite relacionado con la solicitud de tolerancia para regularizar una construcción realizada en los años 1953 y 2005, destinada a vivienda unifamiliar, que ocupa el retiro frontal vigente en un área de 40 m2, ubicada en la calle Carreras Nacionales Nº 3947 esq. Emilio Zola, en el predio empadronado con el Nº 79.168, dentro de los límites del Centro Comunal Zonal Nº 11, Municipio D; RESULTANDO: que el Servicio de Regulación Territorial, con fechas 18 y 25 de abril de 2012, informa que: a) se solicita tolerancia para la regularización de construcciones realizadas en los años 1953 y 2005 que ocupan el retiro frontal vigente en un área de 40 m2 que se corresponde a un porcentaje del 20 % del mismo; b) se trata de una construcción del año 1953 destinada a vivienda unifamiliar situada en un predio esquina y que ocupa retiro frontal por la calle Emilio Zola; c) desde su construcción original la misma ya ocupaba retiro frontal en un área 21 m2 lo que configura un porcentaje del 11 % del mismo; d) en el año 2005 se realizó un ampliación destinada a galpón que ocupa retiro frontal por la calle Emilio Zola y se alinea a la construcción existente del año 1953 (que ocupa retiro frontal). Dicha ocupación es de 19 m2 y configura un porcentaje de 9 %, llegando a un área total de ocupación del retiro frontal de 40 m2 y un porcentaje de ocupación del 20 % del mismo; e) no se ocupa retiro frontal por la calle Carreras Nacionales; f) la construcción lindera, padrón Nº 149.099, ocupa retiro frontal por la calle Emilio Zola; g) en el entorno inmediato existen muchas ocupaciones de retiro frontal, por lo que la situación de este predio no implica un cambio relevante del punto de vista urbano; h) no se supera el FOS vigente; i) se sugiere aceptar la ocupación de retiro frontal del 20 % por la calle Emilio Zola según gráficos de fojas 24 y 25 de este expediente, considerando que no se genera un impacto negativo sobre el entorno urbano inmediato; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial comparte lo informado, estimando conveniente el dictado de resolución autorizando la solicitud; 2º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010 se delegaron en el Director General del Departamento de Planificación las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Aceptar desde el punto de vista urbanístico, la tolerancia por ocupación del 20 % de retiro frontal, para una construcción con destino vivienda unifamiliar, en el predio empadronado con el Nº 79.168, ubicado con frente a la calle Carreras Nacionales Nº 3957 esquina Emilio Zola, dentro de los límites del Centro Comunal Zonal Nº 11, Municipio D, según gráficos adjuntos al expediente Nº 6410-002765-11.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio D; a la División de Planificación Territorial; a los Servicios C.C.Z. Nº 11 y Contralor de la Edificación y pase al Servicio de Regulación Territorial.-", "date": "2012/07/31", "file_id": "6410-002765-11", "resolution_number": "123/12/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Aceptar desde el punto de vista urbanístico, la tolerancia por ocupación del 20 % de retiro frontal, para una construcción con destino vivienda unifamiliar, en el predio empadronado con el Nº 79.168, ubicado con frente a la calle Carreras Nacionales Nº 3957 esquina Emilio Zola, dentro de los límites del Centro Comunal Zonal Nº 11, Municipio D, según gráficos adjuntos al expediente Nº 6410-002765-11.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/241f48f7e6c26f3383257a55005d4447?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones referentes a la solicitud de autorización para implantación en Suelo Rural, un establecimiento con destino: \"Elaboración y envasado de vinos\", en los predios padrones Nº 112.672 y Nº 112.673, ubicados con frente al Camino Ramón Trabal Nº 4355 y con frente a Camino América, dentro de los límites del C.C.Z. Nº 10, Municipio D; RESULTANDO: 1º) que la Unidad del Plan de Ordenamiento Territorial, con fecha 3 de mayo de 2012, informa que: a) el predio se ubica en Suelo Agrícola, afectado por el ensanche a 30 m del Camino América y por un ensanche de 20 m por el Camino Ramón Trabal; b) de acuerdo a las Normas Complementarias de actividades en Suelo Rural, Decreto Nº 32.926 de fecha 7 de mayo de 2009, el Uso Preferente es el Agrario admitiendo actividades complementarias y compatibles, para este caso para que sea compatible debe ajustarse a las condiciones de compatibilidad en cuanto a los aspectos biofísicos, ser de baja dinámica vehicular y baja interferencia con el entorno; c) la Unidad de Montevideo Rural y la C.E.P. de Montevideo Rural asesoran favorablemente, condicionando su implantación a que se exigirá un plan de manejo de efluentes acorde a la producción procesada, el cual deberá ser presentado ante la Unidad de Montevideo Rural en forma previa a la autorización de los permisos; d) podría autorizarse la presente solicitud con los siguientes parámetros y condiciones: Destino: Elaboración y envasado de vinos Retiro frontal: 15 metros (libre de ensanche) Retiro Perimetral: 10 metros F.O.S.: 5 % - máx. 3.000 m2 F.I.S.: 6,5 % -máx. 3.900 m2 Altura máxima de las edificaciones: 7 metros Padrón: Nº 112.672 Nº 112.673 Área edificada: 593 m2 815 m2 Área pavim.: 46 m2 Área piletas: 88,5 m2 F.O.S.: 1,186 % 1,630 % F.I.S.: 1,278 % 1,630 % g) podría autorizarse la presente solicitud condicionada al cumplimiento en todos sus extremos de lo especificado en el informe de esta Unidad; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resolución Nº3084/10 del 12 de julio de 2010, se delegó en la Dirección General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar, desde el punto de vista urbanístico, la implantación en Suelo Rural, de un establecimiento con destino: \"Elaboración y envasado de vinos\", en los predios padrones Nº 112.672 y Nº 112.673, ubicados con frente al Camino Ramón Trabal Nº 4355 y con frente a Camino América, dentro de los límites del C.C.Z. Nº 10, Municipio D; 2º. Autorizar los parámetros que se indican a continuación para los predio mencionado en el numeral anterior, de acuerdo con los gráficos adjuntos al expediente Nº 6410-002807-11: Destino: Elaboración y envasado de vinos Retiro frontal: 15 metros (libre de ensanche) Retiro Perimetral: 10 metros F.O.S.: 5 % - máx. 3.000 m2 F.I.S.: 6,5 % -máx. 3.900 m2 Altura máxima de las edificaciones: 7 metros 3º. Autorizar como tolerancia simple, la ocupación de retiro lateral, en el padrón Nº 112.672, de acuerdo con los gráficos adjuntos al expediente Nº 6410-002807-11.- 4º. Condicionar la presente autorización a: a) que se regularicen las construcciones que ocupan retiro lateral; b) que se exigirá un plan de manejo de efluentes acorde a la producción procesada, el cual deberá ser presentado ante la Unidad de Montevideo Rural en forma previa a la autorización de los permisos; c) que las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones, etc., provenientes de la actividad dentro del predio, deberán eliminarse o limitarse al propio establecimiento; d) que todas las operaciones del establecimiento, de carga y descarga de mercaderías deberán realizarse dentro del predio, sin perturbar el tránsito vehicular ni peatonal;. e) que no deberán utilizarse los retiros frontal ni perimetral para depósitos a cielo abierto, circulaciones, ni playas de maniobras. Estos deben mantener un alto porcentaje (80 %) con tratamiento acorde con lo rural; f) que se deberá obtener el certificado de la Dirección Nacional de Bomberos; g) que la validez de esta gestión, a los efectos de la Habilitación Industrial es de 2 (dos) años a partir de la fecha de su aprobación.- 5º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación, en un plazo de 150 (ciento cincuenta) días de aprobado el Estudio de Impacto Territorial, restringido a lo ambiental.- 6º. Comuníquese a los Departamentos de Acondicionamiento Urbano y Desarrollo Ambiental; al Municipio D; a la División de Planificación Territorial; a los Servicios C.C.Z. Nº 10 y Contralor de la Edificación; a la Unidad del Plan de Ordenamiento Territorial y pase al Servicio de Regulación Territorial.-", "date": "2012/07/31", "file_id": "6410-002807-11", "resolution_number": "124/12/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "Autorizar, desde el punto de vista urbanístico, la implantación en Suelo Rural, de un establecimiento con destino: \"Elaboración y envasado de vinos\", en los predios padrones Nº 112.672 y Nº 112.673, ubicados con frente al Camino Ramón Trabal Nº 4355 y con frente a Camino América, dentro de los límites del C.C.Z. Nº 10, Municipio D, y autorizar los parámetros que se indican en la presente resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba467cf158a37ea283257a55005d3d73?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Directora  General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Gestión Social para la Discapacidad eleva actuaciones tendientes a la asignación de una partida especial complementaria a favor de la Gerencia de Compras, por la suma de $ 7.030,oo; RESULTANDO: 1o.) que la misma será destinada para cubrir gastos de importación, de los materiales enviados por la Fundación HJELPEMIDDELFONDET, proveniente de la Ciudad de Oslo, Noruega y cuya donación fuera aceptada por Resolución No. 1669/12, de fecha 30/IV/12; 2o.) que se efectuó solicitud SEFI No. 32134; 3o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3091/10, de 12/VII/10, la señora Intendenta dispuso que la Dirección General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 7.030,oo (pesos uruguayos siete mil treinta), a favor de la Gerencia de Compras, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- La erogación resultante será atendida con cargo a la solicitud SEFI No. 32134.- 3.- Comuníquese al Departamento de Recursos Financieros; a la Gerencia de Compras, a la Secretaría de Gestión Social para la Discapacidad; al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2012/07/31", "file_id": "3140-000654-12", "resolution_number": "152/12/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial complementaria de $ 7.030,oo, a favor de la Gerencia de Compras, para cubrir gastos de importación, de los materiales enviados por la Fundación HJELPEMIDDELFONDET, proveniente de la Ciudad de Oslo, Noruega.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3930bb4a2d5bd82b83257a4d0057103f?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Lucía Yarisolián Tcharkedjián, C.I. Nº 1.504.301-3, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0221, al que está afectado el vehículo empadronado con el Nº 1081278, a favor de TALLERES GAYA LIMITADA, R.U.T. Nº 212107980017; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde 29/05/2006 y que fue aprobado en la inspección anual obligatoria de 2010; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847.2, D.848 y D.855, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de TALLERES GAYA LIMITADA, R.U.T. Nº 212107980017, la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0221, del que la Sra. Lucía Yarisolián Tcharkedjián, C.I. Nº 1.504.301-3, figura como titular y al que está afectado el vehículo empadronado con el Nº 1081278. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/07/31", "file_id": "4720-010613-11", "resolution_number": "271/12/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar, a favor de TALLERES GAYA LIMITADA, R.U.T. Nº 212107980017, la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0221.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c11e054ca3e023c183257a4e004e011b?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por LAYATU S.R.L., R.U.T. Nº 216669220018, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0079, al que está afectado el vehículo empadronado con el Nº 1037991, a favor del Sr. José María López Nuñez, C.I. Nº 1.182.337-6; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde 02/02/2012 y que fue aprobado en la inspección anual obligatoria de 2010; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847.2, D.848 y D.855, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. José María López Nuñez, C.I. Nº 1.182.337-6, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0079, del que LAYATU S.R.L., R.U.T. Nº 216669220018, figura como titular y al que está afectado el vehículo empadronado con el Nº 1037991. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/07/31", "file_id": "4720-000959-12", "resolution_number": "272/12/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar, a favor del Sr. José María López Nuñez, C.I. Nº 1.182.337-6, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0079.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f09b5b6d4183266483257a4e004e0170?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por ARGENTI S.R.L., R.U.T. Nº 213938620015, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0084, al que está afectado el vehículo empadronado con el Nº 1051591, a favor del Sr. Daniel Basualdo Rodríguez, C.I. Nº 1.724.803-1; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde 13/10/2006 y que fue aprobado en la inspección anual obligatoria de 2010; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847.2, D.848 y D.855, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Daniel Basualdo Rodríguez, C.I. Nº 1.724.803-1, la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0084, del que ARGENTI S.R.L., R.U.T. Nº 213938620015, figura como titular y al que está afectado el vehículo empadronado con el Nº 1051591. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/07/31", "file_id": "4720-008787-11", "resolution_number": "273/12/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar, a favor del Sr. Daniel Basualdo Rodríguez, C.I. Nº 1.724.803-1, la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0084.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6c5f87aa599d6db83257a4e004e01c8?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Ubaldo Lozano Fernández, C.I. Nº 1.050.298-7, tendiente a que se autorice la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0216, al que está afectado el vehículo empadronado con el Nº 1210829, a favor de la Sra. Olga Alonzo Morales, C.I. Nº 2.019.077-6; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 23 de las presentes actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario y del Sr. José Teófilo López Rodríguez, que lo son desde el 16/08/1996 y ha aprobado la inspección anual de 2011; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.805, D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de la Sra. Olga Alonzo Morales, C.I. Nº 2.019.077-6, la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0216, del que el Ubaldo Lozano Fernández, C.I. Nº 1.050.298-7, figura como co-titular y al que está afectado el vehículo empadronado con el Nº 1210829. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/07/31", "file_id": "4720-002385-12", "resolution_number": "274/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de la Sra. Olga Alonzo Morales, C.I. Nº 2.019.077-6, la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0216, del que el Ubaldo Lozano Fernández, C.I. Nº 1.050.298-7, figura como co-titular y al que está afectado el vehículo empadronado con el Nº 1210829.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed5ac2b941ec5f9583257a4f0060b426?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Alfonso Cabaco Costas, C.I. Nº 1.614.195-5, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2348, al que está afectado el vehículo empadronado con el Nº 1051085, a favor de la Sra. Natalia Ximena Cortizo Delucchi, C.I. Nº 3.344.101-7 y el Sr. Daniel Cortizo Crivaro C.I. Nº 1.587.773-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 34 y 35, de las presentes actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 27/12/1996; y ha aprobado la inspección anual de 2011; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.805, D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de la Sra. Natalia Ximena Cortizo Delucchi, C.I. Nº 3.344.101-7 y el Sr. Daniel Cortizo Crivaro C.I. Nº 1.587.773-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2348, del que el Sr. Alfonso Cabaco Costas, C.I. Nº 1.614.195-5, figura como titular y al que está afectado el vehículo empadronado con el Nº 1051085. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/07/31", "file_id": "4720-002961-12", "resolution_number": "275/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de la Sra. Natalia Ximena Cortizo Delucchi, C.I. Nº 3.344.101-7 y el Sr. Daniel Cortizo Crivaro C.I. Nº 1.587.773-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2348.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8834a3e11c760c6b83257a4f0060b4c0?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Carlos Federico Leite Poletti, C.I. Nº 2.549.386-0 y María Jacqueline Silveira Suarez, C.I. Nº 3.560.990-0, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1392, al que está afectado el vehículo empadronado con el Nº 973452, a favor del Sr. Julio César Agazzi Monti, C.I. Nº 1.845.245-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 18 de las presentes actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 27/10/2011 el Sr. Carlos Federico Leite Poletti y desde el 27/10/2012 la Sra. María Jacqueline Silveira Suarez; y ha aprobado la inspección anual de 2011; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.805, D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Julio César Agazzi Monti, C.I. Nº 1.845.245-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1392, del que los Sres. Carlos Federico Leite Poletti, C.I. Nº 2.549.386-0 y María Jacqueline Silveira Suarez, C.I. Nº 3.560.990-0, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 973452. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/07/31", "file_id": "4720-001727-12", "resolution_number": "276/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Julio César Agazzi Monti, C.I. Nº 1.845.245-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1392.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06ada592d00a7eef83257a4f0060b3d4?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: las inquietudes de vecinos de Flor de Maroñas, tendiente a solucionar problemas vehiculares en la zona; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito sugiere como medida alternativa para tratar de solucionar los problemas vehiculares existentes, restringiendo movimientos y obligando a los vehículos a doblar en la mayoría de los casos, establecer sentido único de circulación en: a) la Plaza ubicada entre las calles Ruben Darío, Manuel Acuña, Itazurubi y Del Fuerte, en sentido antihorario; b) Marcos Salcedo de Suroeste a Noroeste, entre Manuel Acuña e Itazurubi; c) Itazurubi de Norte a Sur, entre Marcos Salcedo y Manuel Acuña; 2º) que la División Tránsito y Transporte comparte el criterio sustentando por el Servicio actuante; CONSIDERANDO: que por Resolución 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad, la facultad, entre otras de establecer el sentido único de circulación en las vías de tránsito; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.-Establecer sentido único de circulación en la Plaza ubicada entre las calles Ruben Darío, Manuel Acuña, Itazurubi y Del Fuerte, de la siguiente manera: - calle Del Fuerte, de Sur a Norte, entre Ruben Darío y Manuel Acuña; - calle Manuel Acuña, de Este a Oeste, entre las calles Itazurubi y Del Fuerte; - calle Itazurubi, de Norte a Sur, entre las calles Manuel Acuña y Ruben Darío; - calle Ruben Darío, de Oeste a Este, entre las calles Itazurubi y Del Fuerte. 2.- Establecer sentido único de circulación en la calle: - Marcos Salcedo de Suroeste a Noroeste, entre Manuel Acuña e Itazurubi; - Itazurubi de Norte a Sur, entre Marcos Salcedo y Manuel Acuña. 3.- Disponer que el Servicio de Ingeniería de Tránsito realice las señalizaciones, tal como están dispuestas en el informe técnico que luce a fs. 13 de estas actuaciones. 4.- Comuníquese a la Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, al Municipio F, a la División Tránsito y Transporte, a los Servicios de Prensa y Comunicación, Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2012/07/31", "file_id": "0017-001497-12", "resolution_number": "277/12/1500", "subcategory": "TRÁNSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer sentido único de circulación en la Plaza ubicada entre las calles Ruben Darío, Manuel Acuña, Itazurubi y Del Fuerte; y en las calles Marcos Salcedo de Suroeste a Noroeste, entre Manuel Acuña e Itazurubi y Itazurubi de Norte a Sur, entre Marcos Salcedo y Manuel Acuña.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d070d38ab2b7e22083257a4f0060b9ef?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Marcelo Alberto Kahvedjián Dermovsessián, C.I. Nº 1.859.998-0 y Harrutiun Kahvedjián Chamasián, C.I. Nº 799.519-3, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0917, al que está afectado el vehículo empadronado con el Nº 1072686, a favor del Sr. Jorge Luis Panizo Marques, C.I. Nº 1.921.496-9; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 20 de las presentes actuaciones, el futuro titular figura inscripto como permisario del servicio STX 0243; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 11/08/2003 y ha aprobado la inspección anual de 2011; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.805 y D.832 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Jorge Luis Panizo Marques, C.I. Nº 1.921.496-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0917, del que los Sres. Marcelo Alberto Kahvedjián Dermovsessián, C.I. Nº 1.859.998-0 y Harrutiun Kahvedjián Chamasián, C.I. Nº 799.519-3, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1072686. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/07/31", "file_id": "4720-010016-11", "resolution_number": "278/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Jorge Luis Panizo Marques, C.I. Nº 1.921.496-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0917.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42a071d4b76d8bac83257a4f0060b472?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Walter José Saporiti Fontes, C.I. Nº 1.582.874-0, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0102, al que está afectado el vehículo empadronado con el Nº 467333, a favor de los Sres. Matías Fabián Saporiti Correa, C.I. Nº 4.596.054-2 y Nicolás José Dolhagaray Saporiti, C.I. Nº 4.734.909-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde 12/02/1998 y que fue aprobado en la inspección anual obligatoria de 2007; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847.2, D.848 y D.855, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de los Sres. Matías Fabián Saporiti Correa, C.I. Nº 4.596.054-2 y Nicolás José Dolhagaray Saporiti, C.I. Nº 4.734.909-7, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0102, del que el Sr. Walter José Saporiti Fontes, C.I. Nº 1.582.874-0, figura como titular y al que está afectado el vehículo empadronado con el Nº 467333. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/07/31", "file_id": "4720-005676-11", "resolution_number": "279/12/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar, a favor de los Sres. Matías Fabián Saporiti Correa, C.I. Nº 4.596.054-2 y Nicolás José Dolhagaray Saporiti, C.I. Nº 4.734.909-7, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0102.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f62dce5175dd8da83257a4e004e0219?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la contratación del nuevo Director Artístico de la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que por Resolución Nº 1938/08, de 5 de mayo de 2008 y su modificativa Nº 165/09, de 19 de enero de 2009, se aprobó el procedimiento de selección del Director de la Orquesta de referencia; 2o.) que por nota de 5 de junio de 2012, el Asesor del Departamento de Cultura eleva la nómina de los tres directores de orquesta seleccionados y votados por la referida Orquesta de acuerdo al procedimiento dispuesto por las citadas resoluciones; 3o.) que el 18 de junio de 2012, la División Promoción Cultural informa que se realizó un minucioso y comparativo exámen de los perfiles de los candidatos siendo seleccionado el Maestro Martín Lebel; 4o.) que por lo expuesto se sugiere contratar al Sr. Lebel a partir del 1º de enero de 2013 (período 2013-2014), como Director Titular de la Orquesta Filarmónica de Montevideo bajo régimen de arrendamiento de servicios, contemplando el trabajo orquestal y de gestión artística CONSIDERANDO: que al amparo de lo dispuesto en el artículo 33º, literal C, numeral 4º del TOCAF, se entiende pertinente aprobar el contrato de arrendamiento de servicios de referencia;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Aprobar las cláusulas del contrato de arrendamiento de servicios, de acuerdo a lo establecido en el Art. 33º, literal C, numeral 4º del TOCAF, a suscribirse entre la Intendencia de Montevideo y el Maestro Martín Lebel, en los siguientes términos: CONTRATO DE ARRENDAMIENTO DE SERVICIOS: En Montevideo, a los ..........días del mes de...........de dos mil ..., comparecen POR UNA PARTE: la Intendencia de Montevideo, en adelante denominada IdeM, representada por........, en su calidad de ......, con domicilio en Avda. 18 de Julio No. 1360, inscripta en el Registro Único Tributario con el Nº 211763350018 y POR OTRA PARTE: el Sr. Martín Lebel, titular de ....., No. ...., en adelante denominado el arrendador, con domicilio en ………., quienes convienen el siguiente arrendamiento de servicios: PRIMERO: ANTECEDENTES: En el marco de la Resolución Nº 1.938/08 de 5/05/2008, modificada por Resolución Nº 165/09 de 19/01/2009, que aprobó el procedimiento de selección del Director Artístico de la Orquesta Filarmónica de Montevideo, fue seleccionado por sus méritos y antecedentes para la Dirección Artística de la citada Orquesta, el Maestro Martín Lebel. SEGUNDO OBJETO: La IdeM contrata al Sr. Martín Lebel, para realizar tareas de Director Artístico de la Orquesta Filarmónica de Montevideo, de las cuales se detallan las siguientes: a) Elaborar la programación de la Temporada Sinfónica Principal y la de Verano, así como de las demás actividades de extensión de la Orquesta Filarmónica de Montevideo, de acuerdo a los lineamientos de políticas culturales establecidas por la Administración. b) Seleccionar a los artistas invitados, directores y solistas, de acuerdo a objetivos y posibilidades estratégicas (artísticas, económicas, etc.), procurando una distribución equitativa de los artistas nacionales e internacionales con quienes deberá analizar los repertorios a interpretar siguiendo el sentido y significado de la programación establecida. c) Asumir la conducción técnico-musical directa de la Orquesta con un sentido de la Institución y de sus integrantes, disponiendo de un proyecto de trabajo de la Orquesta y sus diferentes secciones. d) Asumir la responsabilidad directa sobre las decisiones artísticas cotidianas como por ejemplo: sustitución de artistas u obras, división de orquesta, organización de ensayos, distribución de músicos, etc. e) Evaluar el compromiso y entrega técnico-artística de cada integrante del cuerpo y la evolución artística general del mismo, tomando responsabilidad en la optimización de la gestión. f) Preocuparse y ocuparse de crear una atmósfera sana y motivante de trabajo sinfónico, atendiendo no sólo al aspecto técnico-artístico sino a la dimensión humana del trabajador de la Orquesta Filarmónica de Montevideo. g) Integrar el Consejo Asesor Artístico de la Orquesta Filarmónica de Montevideo ante el cual presentará anteproyectos de programación con el cronograma de actividades de las Temporadas Sinfónicas Principal y de Verano, y de trabajo técnico-artístico de la Institución, teniendo la responsabilidad de dirigir hasta la mitad de las presentaciones de la Orquesta Filarmónica de Montevideo. h) Participar en conciertos en el interior o exterior del país que con la debida antelación fueran planificados y se le asignará su dirección, participando en las actividades de grabación de audio y video, planificadas para la Orquesta Filarmónica de Montevideo, quedando la compensación por estas funciones comprendida en su retribuida general. TERCERO:PLAZO: El plazo de este contrato es a partir del 1º de enero de 2013 hasta el 31 de diciembre de 2014, debiendo residir el arrendador en el país, por lo menos ciento ochenta (ciento ochenta) días al año.CUARTO: PRECIO: El precio se fija en $ 100.827,oo (pesos uruguayos cien mil ochocientos veintisiete) mensuales, a la fecha de la presente Resolución que se ajustará en monto y oportunidad como las remuneraciones del personal, libre de impuestos y todo tipo de gravámenes, pagaderos dentro de los diez primeros días hábiles del mes siguiente en la Tesorería de esta Intendencia, siempre que cuente con la conformidad de cumplimiento por parte de la Dirección del Servicio respectivo. A estos efectos, deberá presentarse las facturas o notas de cobro ante la citada dependencia, una vez vencido el mes. QUINTO: INASISTENCIAS: Las inasistencias injustificadas habilitarán el descuento correspondiente de los haberes del contratado. Se entiende por inasistencia justificada únicamente aquella motivada por razones de enfermedad y debidamente avalada por certificado médico. SEXTO: DECLARACIÓN: El presente contrato no constituye ni supone relación funcional de especie alguna, no gozando el contratado por lo tanto de los beneficios funcionales acordados a los trabajadores de esta Intendencia. SÉPTIMO: MORA: Las partes caerán en mora de pleno derecho, sin necesidad de acción judicial o extrajudicial, por el solo vencimiento de los términos o por el no cumplimiento de las obligaciones contraídas. OCTAVO: RESCISIÓN: El contrato podrá ser rescindido por el incumplimiento de todas o cualesquiera de las obligaciones a cargo de las partes establecidas en el presente contrato, debiendo comunicar su decisión con una antelación máxima de 60 (sesenta) días a la contraparte. NOVENO: NOTIFICACIONES: A todos los efectos, se reconoce el telegrama colacionado como medio idóneo y fehaciente de notificación y comunicación entre ambas. DÉCIMO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. Para constancia y en señal de conformidad, las partes suscriben tres ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia.- 2.- Delegar la firma del presente contrato en el Director General del Departamento de Cultura.- 3.- Establecer que la División Ejecución Presupuestal realizará la imputación correspondiente a comienzo del próximo ejercicio.- 4.- Comuníquese a los Departamentos de Recursos Financieros, de Cultura, de Gestión Humana y Recursos Materiales; a las Divisiones Asesoría Jurídica, Promoción Cultural, Información y Comunicación; al Servicio de Escribanía; y pase a la Contaduría General para su intervención, a la Orquesta Filarmónica de Montevideo, para la suscripción del contrato de arrendamiento de servicios de referencia, debiendo volver las presentes actuaciones a la Contaduría General a comienzos del próximo ejercicio a fin de realizar la imputación correspondiente.-", "date": "2012/07/31", "file_id": "9055-004373-12", "resolution_number": "3239/12", "subcategory": "VARIOS", "summary": "Se aprueban las cláusulas del contrato de arrendamiento de servicios, a suscribir entre la Intendencia de Montevideo y el Maestro Martín Lebel, para realizar tareas de Director Artístico de la Orquesta Filarmónica de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1450191af42165f883257a5c0065eda7?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 25 de julio de 2012, del Director General del Departamento de Movilidad; RESULTANDO: que por dicha nota manifiesta que en virtud de que la Directora de la Division Vialidad, Roxana Mattos se encuentra de licencia médica desde el 24 del corriente, solicita se designe Director Interino de la citada División, al Ing. Juan Coulthurst hasta el reintegro de la titular; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Convalidar la designación como Director Interino de la División Vialidad, del Ing. Juan Coulthurst, C.I. 1.292.020, a partir del 24 de julio de 2012, y hasta el reintegro de la titular, por los motivos expresados en la parte expositiva de la presente Resolución.- 2. Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Vialidad -quien notificará al interesado-, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/07/31", "file_id": "1504-001398-12", "resolution_number": "3240/12", "subcategory": "LICENCIA-INTERINATO", "summary": "Se convalida la designación como Director Interino de la División Vialidad, del Ing. Juan Coulthurst, a partir del 24 de julio de 2012, y hasta el reintegro de la titular, por los motivos establecidos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97318da9d874132783257a5c0065edd8?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el trabajo iniciado con el Banco Interamericano de Desarrollo a partir de la incorporación de Montevideo a la Iniciativa de Ciudades Emergentes y Sostenibles; RESULTANDO: 1o.) que el equipo conformado por técnicos de la Intendencia y del Banco Interamericano de Desarrollo que llevó adelante la implementación de la Iniciativa, definió un conjunto de actividades prioritarias; 2o.) que asimismo se ha preparado un proyecto de Cooperación Técnica para el desarrollo de algunas de esas actividades, con financiación parcial de fondos no reembolsables dispuestos por ese organismo internacional; 3o.) que esas actividades radican en tres áreas, a saber: a) Gestión de residuos sólidos; b) Gestión de costos y mejora de la gestión por resultados; c) Actuaciones estratégicas integradas en dos áreas que muestran indicadores socio-económicos y de acceso a servicios por debajo del promedio del resto de la ciudad Casavalle y Pantanoso; 4o.) que el proyecto se plantea, además, un segundo componente consistente en el diseño e implementación de un sistema de monitoreo, evaluación y seguimiento de Indicadores de Sostenibilidad para Montevideo; 5o.) que se hace necesaria la conformación de un Equipo Técnico para la ejecución del programa y se ha consultado a los Departamentos de Planificación, Recursos Financieros y Desarrollo Ambiental para su integración; CONSIDERANDO: que se entiende pertinente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Crear un Equipo Técnico, que será responsable de la ejecución de las actividades de la cooperación técnica sobre Ciudades Sostenibles con el Banco Interamericano de Desarrollo, Programa Montevideo Sostenible, para el que oportunamente se firmará el correspondiente convenio con la mencionada institución.- 2. El referido Equipo estará integrado por los siguientes funcionarios: POR EL DEPARTAMENTO DE DESARROLLO AMBIENTAL (tema residuos sólidos) ING. GABRIELA CAMPS, C.I. 1.299.708, titular ING. FEDERICO CHARBONNIER, C.I. 3.511.872, alterno POR EL DEPARTAMENTO DE PLANIFICACION (tema Plan Especial Pantanoso) ING. AGRIM. RICARDO MARTINEZ, C.I. 1.847.271, titular ARQ. PABLO SIERRA, C.I. 1.726050, alterno (tema Plan Casavalle) ARQ. HERBERT ICHUSTI, C.I. 1.158.236, titular SRA. FERNANDA VILLALBA, C.I. 2.909.045, alterno (diseño e implementación del sistema de monitoreo, evaluación y seguimiento de Indicadores de Sostenibilidad) EC. IRENE PATRON, C.I. 1.709004 POR EL DEPARTAMENTO DE RECURSOS FINANCIEROS (Gestión de costos y mejora de la gestión por resultados) CRA. MARIA EUGENIA ROLLA, C.I. 2.780.617 3. Comuníquese a los Departamentos de Desarrollo Ambiental, de Acondicionamiento Urbano, de Planificación, de Desarrollo Económico e Integración Regional, a la División Asesoría de Desarrollo Municipal y Participación, a los Municipios A, G y D; notifíquese a los funcionarios designados a través de sus respectivas dependencias y pase a la Unidad de Comisiones a sus efectos.-", "date": "2012/07/31", "file_id": "1001-023439-12", "resolution_number": "3241/12", "subcategory": "COMISIONES- GRUPO DE TRABAJO", "summary": "Se crea un Equipo Técnico que será responsable de la ejecución de las actividades de la cooperación técnica sobre Ciudades Sostenibles con el Banco Interamericano de Desarrollo, Programa Montevideo Sostenible y se establece su integración.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5db29237dc55eff883257a5c0065edfc?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el trabajo iniciado con el Banco Interamericano de Desarrollo a partir de la incorporación de Montevideo a la Iniciativa de Ciudades Emergentes y Sostenibles; RESULTANDO: 1o.) que el equipo conformado por técnicos de esta Intendencia y del Banco Interamericano de Desarrollo que llevó adelante la implementación de la Iniciativa, definió un conjunto de actividades prioritarias para mejorar la sostenibilidad ambiental, urbana y fiscal de Montevideo, con el objetivo último de mejorar la calidad de vida de sus habitantes; 2o.) que asimismo determinó un grupo de estudios y proyectos a realizarse con financiación parcial de fondos no reembolsables dispuestos por ese organismo internacional, en el marco de una Cooperación Técnica, los que servirán de insumos en la preparación de futuras intervenciones con la finalidad indicada en el resultando 1o.; 3o.) que esos estudios y proyectos radican en tres áreas, a saber: a) Gestión de residuos sólidos; b) Gestión de costos y mejora de la gestión por resultados; c) Actuaciones estratégicas integradas en dos áreas que muestran indicadores socio-económicos y de acceso a servicios por debajo del promedio del resto de la ciudad Casavalle y Pantanoso; 4o.) que el Programa prevé además, el diseño y puesta en marcha de un sistema de monitoreo y seguimiento de la sostenibilidad para Montevideo, con participación social; CONSIDERANDO: 1o.) que se creó un Equipo Técnico para la ejecución de las actividades de la cooperación técnica aludida; 2o.) que se hace necesario contar con una persona que se haga cargo de una serie de tareas imprescindibles para el desarrollo del Programa, establecidas en los términos de referencia que integran estas actuaciones; 3o.) que consultada la representación del BID informa que el procedimiento para que esa contratación pueda incluirse total o parcialmente en el presupuesto del programa con cargo a los fondos no reembolsables disponibles, es haber procedido a realizarla respetando los principios vigentes en las políticas de adquisiciones del Banco para Consultores individuales; 4o.) que siguiendo esas normas y presentadas tres hojas de vida a consideración de la Secretaría General, se ha resuelto proponer la contratación del Arquitecto Enrique Ruzo Bravo; LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Contratar al ciudadano Arquitecto Enrique Ruzo Bravo, C.I. 1.234.830-1 para cumplir funciones en el Programa de Ciudades Emergentes y Sostenibles, dependiente de la Secretaría General, de acuerdo con los términos de referencia que figuran en las presentes actuaciones.- 2. La contratación será a partir del 1º de agosto de 2012 y por el término de un año, con una remuneración mensual equivalente a la del grado SIR 15.- 3. La erogación resultante, más aumentos estimados de 4% de octubre de 2012 y abril de 2013, será atendida con cargo al presupuesto de la Secretaría General y una vez formalizado el convenio con el Banco Interamericano de Desarrollo se gestionará la validación del gasto con cargo a los fondos no reembolsables de la Cooperación Técnica.- 4. Comuníquese a los Departamentos de Desarrollo Ambiental, de Acondicionamiento Urbano, de Planificación, de Desarrollo Económico e Integración Regional, de Gestión Humana y Recursos Materiales, a las Divisiones Ejecución Presupuestal, Asesoría de Desarrollo Municipal y Participación, a los Municipios A, D y G, al Servicio de Liquidación de Haberes y previa intervención de la Contaduría General pase a la Oficina Central de la Secretaría General para la notificación del interesado y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/07/31", "file_id": "1001-023423-12", "resolution_number": "3242/12", "subcategory": "DESIGNACIONES", "summary": "Se contrata al ciudadano Arquitecto Enrique Ruzo Bravo, para cumplir funciones en el Programa de Ciudades Emergentes y Sostenibles, a partir del 1º de agosto de 2012 y por el término de un año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bfc6d41b61b8bf6d83257a5c0065edfe?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 37.705,oo, a favor de la empresa ACUARIA, correspondiente a servicios de catering prestados los días 3 y 10 de marzo de 2012, para la reunión de Gabinete y Gabinete Ampliado; RESULTANDO: que el 20 de julio de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15 del TOCAF (Déficit), Sol. 149041; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 37.705,oo (PESOS URUGUAYOS TREINTA Y SIETE MIL SETECIENTOS CINCO) a favor de ACUARIA.- 2.- La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3.- Comuníquese al Departamento de Recursos Financieros, pase a la Contaduría General.-", "date": "2012/07/31", "file_id": "2502-000323-12", "resolution_number": "425/12/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 37.705,oo, a favor de la empresa ACUARIA, correspondiente a servicios de catering prestados los días 3 y 10 de marzo de 2012, para la reunión de Gabinete y Gabinete Ampliado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62d9a6611e7c2de083257a4c005282e7?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Memorando Nº 15.186/11, de 19 de diciembre de 2011, del E.M.G. para Operaciones, en el cual se expresa que el 9 de diciembre de 2011, se realizó un vuelo trasladando una delegación de esta Intendencia, a la ciudad de Salto, en una aeronave de la Fuerza Aérea; RESULTANDO: 1º) que dicha misión es la A-333/11 del C.O.A., y el costo del vuelo ascendió a la suma de U$S 396,oo, indicando que dicho costo debe ser abonado en la cuenta F.A.U. en Dólares Nº 152-30750, del B.R.O.U.; 2º) que el 30 de julio de 2012, se generó la Solicitud SEFI Nº 149715, por la suma de $ 8.520,34; CONSIDERANDO: que por Resolución Nº 3091/10, de 12 de julio de 2010, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 8.520,34 (PESOS URUGUAYOS OCHO MIL QUINIENTOS VEINTE CON 34/100) equivalente a U$S 396,oo (DOLARES AMERICANOS TRESCIENTOS NOVENTA Y SEIS) a favor de la Fuerza Aérea Uruguaya (Comando Aéreo de Operaciones), por la utilización de una aeronave para el traslado de una delegación de esta Intendencia a la ciudad de Salto, el 9 de diciembre de 2011.- 2.- Establecer que dicha erogación se atenderá de acuerdo con la Solicitud de Preventiva SEFI Nº 149715, de 30 de julio de 2012.- 3.- Comuníquese a la Fuerza Aérea (Comando Aéreo de Operaciones) al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de la Secretaría General y pase a la Contaduría General.-", "date": "2012/07/31", "file_id": "1001-023329-12", "resolution_number": "426/12/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de $ 8.520,34, a favor de la Fuerza Aérea Uruguaya (Comando Aéreo de Operaciones), por la utilización de una aeronave para el traslado de una delegación de esta Intendencia a la ciudad de Salto, el 9 de diciembre de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e95fe73bc16163683257a4d004b1b76?OpenDocument"}
{"approval_date": "31/7/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 4.031,66, a favor del Hotel Klee, por hospedaje del Sr. León Giménez del 16/8/11 al 24/9/11; RESULTANDO: 1o.) que el 18 de junio de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15 del TOCAF (Déficit), Ref. 649540; 2o.) que según informe de 26/7/12, del Servicio de Contralor de Liquidaciones de Convenios- Compensaciones y Garantías, la empresa está pagando tributos 2012 Contribución Inmobiliaria, Cta. Cte. No. 255217 y es intención de dicho proveedor compensar desde el año 2002 hasta el año 2011 los tributos domiciliarios (Cta. Cte. No. 666766/67). A tales efectos se reingresan las facturas de los años 2001-2002 (anuladas por caducidad 2007) asociadas al pago por compensación; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 4.031,66 (PESOS URUGUAYOS CUATRO MIL TREINTA Y UNO CON 66/100) a favor del Hotel Klee.- 2.- La imputación realizada para atender el pago de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del pago.- 3.- Comuníquese al Departamento de Recursos Financieros, pase a la Contaduría General.-", "date": "2012/07/31", "file_id": "9210-011964-12", "resolution_number": "427/12/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 4.031,66, a favor del Hotel Klee, por hospedaje del Sr. León Giménez del 16/8/01 al 24/9/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0eb45962fc79e5c083257a4d004b1905?OpenDocument"}
