{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Laboratorio de Higiene Ambiental, relacionadas para la instalación de muestreadores de aire Proyecto URU/7/04; RESULTANDO: 1o) que para realizar la instalación mencionada se debe contar con una serie de insumos para efectivizar dicha labor, la cual asciende a la suma de $ 25.000,oo; 2o) que a tales efectos, es necesaria la asignación de una Partida Especial, de $ 25.000,oo, para hacer frente al gasto mencionado; CONSIDERANDO: 1o) que se realizó la solicitud SEFI No. 14217, por la suma mencionada; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial de PESOS URUGUAYOS VEINTICINCO MIL ($ 25.000,oo), sujeta a rendición de cuentas, a favor de la Unidad Laboratorio de Higiene Ambiental, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, al Servicio de Tesorería, a las Unidades Laboratorio de Higiene Ambiental y de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General para intervención y contralor del gasto y libramiento de la orden de pago correspondiente.", "date": "2003/09/03", "file_id": "6302-004173-03", "resolution_number": "231/03/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la asignación de una Partida Especial de $ 25.000,oo, a favor de la Unidad Laboratorio de Higiene Ambiental.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13fb8b2c25c8766803256d9600650c54?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa INTERAGROVIAL S.A., por la compra de gomas de eje de salida y bulbo de freno, para el Servicio de Mantenimiento de Vehículos; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 11.922,50, según Referencias Nos. 243706 y 243708; 2o) que el 1o. de setiembre de 2003, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 2 de setiembre 2003, informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS ONCE MIL NOVECIENTOS VEINTIDOS CON CINCUENTA CENTESIMOS ($ 11.922,50) a favor de la firma INTERAGROVIAL S.A., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2003/09/03", "file_id": "9210-011290-03", "resolution_number": "232/03/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa Interagrovial S.A, por la suma de $ 11.922,50, por contravenir el Artículo 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5aaef9e2416dfeac03256d98005cce3f?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa LARRIQUE RULEMANES S.A., por la compra de accesorios metálicos, para el Servicio de Mantenimiento de Vehículos; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de U$S 380,07, según Referencia No. 243107; 2o) que el 26 de agosto de 2003, la Contadora General, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 2 de setiembre 2003, informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de DOLARES AMERICANOS TRESCIENTOS OCHENTA CON SIETE CENTAVOS ($ 380,07) a favor de la firma LARRIQUE RULEMANES S.A., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2003/09/03", "file_id": "9210-011070-03", "resolution_number": "233/03/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa LARRIQUE RULEMANES por la suma de U$S 380.07, por contravenir el Artículo 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3959748599bc21b003256d98005ccff3?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a ANTEL, por los servicios prestados en la Oficina de Locaciones Montevideanas durante el mes de marzo de 2003 por ANCEL; RESULTANDO: 1º) que la citada Administración presenta la factura Nº M 5920058 por la suma de $ 720,oo IVA incluido, la cual luce agregada a fs. 1 de estas actuaciones, debidamente conformada; 2º) que el gasto se encuentra previsto por Solicitud Nº 67968; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de la suma de $ 720,oo (pesos uruguayos setecientos veinte) IVA incluido,a favor de la Administración Nacional de Telecomunicaciones (ANTEL) por los servicios prestados por ANCEL durante el mes de marzo de 2003 en la Oficina de Locaciones Montevideanas de este Departamento.- 2.- Establecer que el gasto se encuentra previsto por Solicitud Nº 67968.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal este Departamento y pase a la Contaduría General.-", "date": "2003/09/03", "file_id": "5240-001513-03", "resolution_number": "324/03/8000", "subcategory": "PAGO", "summary": "Autorizar el pago a ANTEL de $ 720,oo correspondiente a los servicios prestados por ANCEL en la Oficina de Locaciones Montevideanas durante el mes de marzo de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/978b583dc21af67903256d980060c532?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la inauguración de la Oficina de Promoción Turística de Montevideo en la ciudad de Buenos Aires; RESULTANDO: 1o.) que la División Turismo y Recreación solicita se transfiera a la Institución Teatral \"El Galpón\"- Socio Espectacular, integrante de la Corporación Turística la suma de $ 60.000,oo para dicho evento; 2o.) que el gasto se encuentra previsto por Solicitud Nº 68.018; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Transferir, como colaboración de esta Comuna, la suma de $ 60.000,00 (pesos uruguayos sesenta mil) a la Institución Teatral \"El Galpón\"- Socio Espectacular, integrante de la Corporación Turística, quien aportará el evento que se llevará a cabo en la ciudad de Buenos Aires con motivo de la inauguración de la Oficina de Promoción Turística de Montevideo, con la organización de la embajada artística.- 2.- Establecer que la erogación se encuentra prevista por Solicitud Nº 68.018.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Turismo y Recreación, a la Unidad Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2003/09/03", "file_id": "9055-005536-03", "resolution_number": "3511/03", "subcategory": "TRANSFERENCIAS", "summary": "Transferir a la Institución Teatral \"El Galpón\" la suma de $ 60.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9dd9427444a382603256df10055b5b3?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 14 de agosto del año en curso, de Majareta Producciones, por la cual solicita el auspicio de esta Intendencia Municipal, al Proyecto \"BAJOFONDO TANGO CLUB en Montevideo\", que se presentará en el corriente mes de setiembre; RESULTANDO: 1o.) que además expresa, que el citado Proyecto es una gran producción rioplatense y una alianza de productores, músicos y cantantes, artistas de ambos géneros (tango y electrónica), unidos en una mezcla de tradición, experimentación, vanguardia y sorpresa, con el uruguayo Juan Campodónico y al afamado productor argentino Gustavo Santaolalla al frente, y además integrado por músicos como Jorge Drexler, Luciano Supervielle, Adriana Varela, Diego Valner, Martín Ferrés, Javier Casalla y Juan Blás, entre otros, estando nominado a los premios GRAMMY 2003; 2o.) que la presentación de este Proyecto en Montevideo, luego de su gira por España, Argentina, Brasil y Chile, no es solamente un show, sino que será la realización misma de una Fiesta Ciudadana, en la unión de lo urbano con lo tradicional, en el marco de un salón de muy particular estética que dará un marco perfecto para la conjunción del arrabal con el glamour; 3o.) que el 20 de agosto del presente año, el Director General del Departamento de Cultura, promueve el otorgamiento del auspicio solicitado, señalando que la concesión del mismo no supone necesariamente apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza; 4o.) que el 29 de agosto próximo pasado, el Servicio de Relaciones Públicas, eleva estas actuaciones informando que entiende pertinente otorgar el auspicio de que se trata; CONSIDERANDO: que se estima procedente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal al Proyecto \"BAJOFONDO TANGO CLUB en Montevideo\", que Majareta Producciones presentará en el mes de setiembre de 2003.- 2. Establecer que la concesión del auspicio de que se trata no supone necesariamente apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3. Comuníquese a los interesados, al Departamento de Cultura y pase al Servicio de Relaciones Públicas.-", "date": "2003/09/03", "file_id": "9055-004967-03", "resolution_number": "3512/03", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal al Show Bajofondo Tango Club, que presentará Majareta Producciones, en el mes de setiembre de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/200226b601b66f5603256df10055faae?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 187.430,84 a la empresa MEDINA Y POSSAMAI LTDA., derivado del Contrato \"Reconstrucción y Obras Nuevas\" (Referencias 239276, 239799 y 241221); RESULTANDO: que el 27 de agosto del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 187.430,84 (PESOS URUGUAYOS CIENTO OCHENTA Y SIETE MIL CUATROCIENTOS TREINTA CON 84/100) a favor de la empresa MEDINA Y POSSAMAI LTDA.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/09/03", "file_id": "9210-010983-03", "resolution_number": "3513/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 187.430,84 a favor de la empresa MEDINA Y POSSAMAI LTDA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9a8c71f67c16a0203256df10055fa07?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 220.872,26 a la empresa MEDINA Y POSSAMAI LTDA., derivado del Contrato \"Reconstrucción y Obras Nuevas\" (Referencias 232159, 233203, 233208, 236546, 236549, 236661 y 236927); RESULTANDO: que el 27 de agosto del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 220.872,26 (PESOS URUGUAYOS DOSCIENTOS VEINTE MIL OCHOCIENTOS SETENTA Y DOS CON 26/100) a favor de la empresa MEDINA Y POSSAMAI LTDA.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/09/03", "file_id": "9210-010999-03", "resolution_number": "3514/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 220.872,26 a favor de la empresa Medina y Possamai Ltda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/823f6cde163149d903256df10055f9e3?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 5.211/02, de fecha 31 de diciembre de 2002; RESULTANDO: que por la misma se dispuso incorporar, en calidad de contratado sin término, al funcionario Sr. Washington Hugo Romeo Rondán, C.I. Nº 1.855.247, proveniente del Banco Hipotecario del Uruguay, para desempeñar tareas correspondientes al Escalafón Especialista Profesional, Sub-escalafón Especialista Profesional Superior, Carrera 3307, Conservador de Museos, Nivel de Carrera V, Grado SIR 9, más los beneficios sociales e incrementos salariales que se otorguen al personal municipal, en el Servicio de Museos y Salas de Exposiciones, dependiente del Departamento de Cultura; CONSIDERANDO: 1o.) que el Asesor Jurídico del Departamento de Recursos Humanos y Materiales informa que se deberá dar cumplimiento a lo dispuesto en el art. 23 de la Ley Nº 16.127 en su literal a) \"La retribución en ninguna circunstancia podrá significar disminución de la retribución ni del sueldo base percibidos por el funcionario en su organismo de origen a la fecha de la incorporación...\", por lo que sugiere dictar resolución estableciendo que la diferencia de sueldo entre el grado SIR 9 y lo que perciba el Sr. Romeo como sueldo base en su organismo de origen al momento de producirse la incorporación, constituirá una compensación de carácter personal amparada en dicha normativa; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución ampliando la Resolución Nº 5.211/02, de fecha 31 de diciembre de 2002, estableciendo que la diferencia de sueldo entre el grado SIR 9 y lo que perciba el titular como sueldo base en su organismo de origen al momento de producirse la incorporación, constituirá una compensación de carácter personal, amparada en el art. 23 de la Ley Nº 16.127; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o- Ampliar la Resolución Nº 5.211/02, de fecha 31 de diciembre de 2002, estableciendo que la diferencia de sueldo entre el grado SIR 9 y lo que perciba el funcionario Sr. Washington Hugo Romeo Rondán C.I. Nº 1.855.247 como sueldo base en su organismo de origen al momento de producirse la incorporación, constituirá una compensación de carácter personal, amparada en el art. 23 de la Ley Nº 16.127, la que se ajustará de acuerdo a los aumentos que se fijen al personal municipal.- 2o.-La erogación resultante será atendida con cargo a los códigos de liquidación de haberes correspondientes.- 3o.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente, al Departamento de Cultura, a los Servicios de Liquidación de Haberes, Museos y Salas de Exposiciones y Planeamiento y Desarrollo de Recursos Humanos, a las Unidades Empleos y Auditoría de Personal, y, previa intervención de la Contaduría General vuelva al Departamento de Recursos Humanos y Materiales, para notificación al interesado por intermedio de la Unidad Notificaciones del Servicio Central de Inspección General, cumplido, pase al de Administración de Recursos Humanos a sus efectos.-", "date": "2003/09/03", "file_id": "1001-024099-03", "resolution_number": "3515/03", "subcategory": "VARIOS", "summary": "Se amplía la Resolución Nº 5.211/02, de fecha 31 de diciembre de 2002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ffd8265b3df756aa03256df10055e412?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. María Ligia Fernández titular del permiso de explotación del puesto de venta Nro. 128 en la Feria de la Plaza Constitución (Matriz), de los días sábado; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su concubino Sr. Ramón Chousiño; 2o.) que la Asistente Social de la Unidad Gestión Comercial señala que de la documentación aportada se ha comprobado la relación de concubinato estable desde el año 1998, por lo que aconseja acceder a lo solicitado; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 128 en la Feria de la Plaza de la Constitución (Matriz), a favor del Sr. RAMON CHOUSIÑO, C.I. Nº 2.706.597-6. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2003/09/03", "file_id": "7300-026396-02", "resolution_number": "441/03/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SR. RAMON CHOUSIÑO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9bdae408e0a805703256d96006e4f90?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el Decreto Nº 30.389, sancionado por la Junta Departamental de Montevideo el 21 de agosto de 2003 y promulgado por Resolución Nº 3.429/03, de fecha 1o. de setiembre de 2003; RESULTANDO: que por el mismo se facultó a esta Intendencia Municipal para exceptuar de lo dispuesto en el art. D. 160, Volumen III del Digesto Municipal, al funcionario Sr. Julio Palma, C.I. Nº 762.965-3, prorrogando la prestación de sus servicios, hasta el 31 de diciembre de 2003; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Prorrogar, hasta el 31 de diciembre de 2003, la prestación de los servicios del funcionario Sr. Julio Palma, C.I. Nº 762.965-3, de conformidad con lo establecido en el Decreto Nº 30.389, sancionado por la Junta Departamental de Montevideo el 21 de agosto de 2003 y promulgado por Resolución Nº 3.429/03, de fecha 1o. de setiembre de 2003.- 2o.- Comuníquese a la Secretaría General, para su conocimiento y a fin de cursar nota a la Junta Departamental de Montevideo; al Departamento de Recursos Financieros; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, Liquidación de Haberes y Centro de Conferencias; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/09/03", "file_id": "1040-000771-03", "resolution_number": "441/03/5000", "subcategory": "PRORROGA DE SERVICIOS", "summary": "Se prorroga, hasta el 31 de diciembre de 2003, la prestación de los servicios del funcionario Sr. Julio Palma", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d387dd72e228af6303256d9700554d37?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 368/03 de 4 de julio de 2003; RESULTANDO: 1o.) que por la misma se reubicaron puestos en la Feria de la Plaza de la Constitución (Matriz); 2o.) que la Unidad Gestión Comercial informa que padeció error al establecer el número de puesto de la permisaria Sra. Beatriz Barros debiendo decir Nº 142; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 368/03 de 4 de julio de 2003, estableciendo que el puesto adjudicado a la Sra. Beatriz Barros, C.I. Nº 1.812.645-6 es el Nº 142. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General, para su notificación y pase a la División Promoción Económica.", "date": "2003/09/03", "file_id": "7300-009729-03", "resolution_number": "442/03/2500", "subcategory": "FERIAS", "summary": "MODIFICA RES. 368/03 SRA. BEATRIZ BARROS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/934963a28023f53203256d96006e6c99?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Colegio y Liceo José Belloni con motivo del aniversario del Natalicio del escultor José Belloni, para que se le autorice la realización de tres homenajes el día 12 de setiembre frente al monumento \"La Carreta\" en Parque Batlle, el día 25 de setiembre frente a \"Guillermo Tell\" en el Lago del Parque Rodó y el 30 de setiembre frente a \"Nuevos Rumbos\" en las Canteras del Parque Rodó, a las 15:00 horas; RESULTANDO: 1º) que las Juntas Locales de las Zonas Nº 2 y Nº 4 prestan su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose al solicitante de: a) todo deterioro que se produzcan en dichos espacios públicos, debiendo restituirlos en el mismo estado en que lo reciben y en correctas condiciones de higiene y b) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Colegio y Liceo José Belloni con motivo del aniversario del natalicio del escultor José Belloni, la realización de distintos actos frente a los monumentos \"La Carreta\" en el Parque Batlle, \"Guillermo Tell\" en el Lago del Parque Rodó y \"Nuevos Rumbos\" en las Canteras del Parque Rodó, los días 12, 25 y 30 de setiembre del presente año respectivamente, a las 15:00 horas, responsabilizándose al solicitante de todo deterioro que se produzca en dichos espacios públicos, debiendo restituirlos en el mismo estado en que lo reciben y en correctas condiciones de higiene .- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de las Juntas Locales de las Zonas Nos. 2 y 4 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/09/03", "file_id": "4001-004799-03", "resolution_number": "866/03/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Colegio y Liceo José Belloni solicita autorización actos conmemorativos natalicio del escultor José Belloni, los días 12, 25 y 30 d setiembre del 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a3a41cfc56afcf603256d980056ccea?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a la Organización Nacional Pro Laboral Para Lisiados de la Referencia Nº 242685; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 3.299,40 es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de la Organización Nacional Pro Laboral Para Lisiados de la Referencia Nº 242685, por la suma de $ 3.299,40 (tres mil doscientos noventa y nueve pesos uruguayos con cuarenta centésimos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/09/03", "file_id": "9210-010894-03", "resolution_number": "867/03/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a favor de ONPLI de la Referencia Nº 242685 por $ 3.299,40.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba5bfb91399f617003256d970050080c?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a la Organización Nacional Pro Laboral Para Lisiados de la Referencia Nº 243145; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 22.235,15 es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de la Organización Nacional Pro Laboral Para Lisiados de la Referencia Nº 243145, por la suma de $ 22.235,15 (veintidós mil doscientos treinta y cinco pesos uruguayos con quince centésimos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/09/03", "file_id": "9210-010915-03", "resolution_number": "868/03/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a favor de ONPLI de la Referencia Nº 243145 por $ 22.235,15.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/678741035920166103256d9700500888?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a gomería, sito en la calle Buricayupí No. 3052, propiedad del Sr. Gustavo Neme, C.I. 1.738.565-7, con igual domicilio a los efectos legales; RESULTANDO: 1o) que por Resolución No. 947/03/3000, de fecha 22/VIII/03 y su modificativa No. 961/03/3000, de fecha 27/VIII/03, se dispuso clausurar dicho establecimiento, por no contar con ningún tipo de habilitación para su normal funcionamiento; 2o.) que el titular presentó nota de fecha 27/VIII/03, con argumentos que son de recibo, solicitando un plazo de treinta días para regularizar la situación; 3o.) que la Junta Local de la Zona No. 16, atento a los motivos de carácter social y económico planteados por el titular, sugiere la suspensión transitoria de la clausura, autorizando el funcionamiento del establecimiento por un único plazo de 30 (treinta) días calendario, a partir de la fecha de notificación de la presente resolución, al término del cual dicha clausura deberá ser definitiva, dadas las condiciones inadecuadas del local para el rubro gomería; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Suspender transitoriamente por el término de 30 (treinta) días calendario, a partir de la fecha de notificación, la clausura dispuesta por Resolución No. 947/03/3000, de fecha 22/VIII/03 y su modificativa No. 961/03/3000, de fecha 27/VIII/03, del establecimiento destinado a gomería sito en la calle Buricayupí No. 3052, propiedad del Sr. Gustavo Neme, C.I. 1.738.565-7, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, a la División Espacios Públicos y Edificaciones; Junta Local de la Zona No. 16; Servicios de Contralor de la Edificación; Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 16 a sus efectos.-", "date": "2003/09/03", "file_id": "3380-006739-02", "resolution_number": "966/03/3000", "subcategory": "CLAUSURA", "summary": "Suspender transitoriamente la clausura del establecimiento destinado a gomería sito en la calle Buricayupí No. 3052, propiedad del Sr. Gustavo Neme.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/febde5fd25e7a0a803256d9600616c85?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a elaboración de productos panificados, sito en Avda. General San Martín No. 5195, propiedad del Sr. Julio Mileo, C.I. 1.987.199-5, con igual domicilio a los efectos legales RESULTANDO: 1o) que en inspección de fecha 11/VIII/03 se constato las siguientes irregularidades: a) atienden público sin uniforme ni cofia; b) falta de higiene en sector de elaboración; c) falta de higiene en cuarto de la harina y d) no exhiben los carné de salud de tres empleados, como asimismo manifiesta que dadas las graves irregularidades constatadas, que ponen en riesgo la salud de los consumidores, correspondería su inmediata clausura; 2o) que el Servicio Centro Comunal Zonal No. 11 y la Junta Local de la Zona No. 11, sugieren su inmediata clausura; 3o.) que la División Región Este estima pertinente dictar resolución en tal sentido; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a elaboración de productos panificados, sito en Avda. General San Martín No. 5195, propiedad del Sr. Julio Mileo, C.I. 1.987.199-5, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio Centro Comunal Zonal No. 11 la reapertura del comercio, el que no deberá poner en funcionamiento hasta tanto se dicte resolución rehabilitándolo, bajo apercibimiento de que en caso de omisión se aplicarán sanciones más severas.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación, Junta Local de la Zona No. 11; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 11.-", "date": "2003/09/03", "file_id": "3330-018059-03", "resolution_number": "967/03/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a elaboración de productos panificados, sito en Avda. General San Martín No. 5195, propiedad del Sr. Julio Mileo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/95afe60bc3cfa47103256d9600616d16?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General relacionadas con el establecimiento destinado a prostíbulo clandestino, sito en Avda. Italia No. 2759 A, cuya encargada es la Sra. María del Rosario Palma, C.I. 1.170.540-1, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada con fecha 27/VIII/03, según orden de Servicio No. 303006 se intimó a la titular a presentar en un plazo de 24 (veinticuatro) horas la documentación habilitante para el funcionamiento del mismo; 2o) que el Sector Hoteles, Pensiones, Inquilinatos y Afines con fecha 1/IX/03, eleva obrados manifestando que no se ha dado cumplimiento a lo intimado por lo que sugiere su inmediata clausura; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a prostíbulo, sito en Avda. Italia, No. 2759 A, cuya encargada es la Sra. María del Rosario Palma, C.I. 1.170.540-1, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2003/09/03", "file_id": "5220-024972-03", "resolution_number": "968/03/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a prostíbulo clandestino sito en Avda. Italia No. 2759 A. cuya encargada en la Sra. María del Rosario Palma.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1718aea6c2b8500103256d960072227a?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General relacionadas con el establecimiento destinado a prostíbulo clandestino, sito en la calle Dr. Capdehourat No. 2819 cuya encargada es la Sra. Virginia Yanet Ayala Ferritti, C.I. 4.591.628-4, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada con fecha 27/VIII/03, según orden de Servicio No. 303007, se intimó a la titular a presentar en un plazo de 24 (veinticuatro) horas la documentación habilitante para el funcionamiento del mismo; 2o) que el Sector Hoteles, Pensiones, Inquilinatos y Afines con fecha 1/IX/03, eleva obrados manifestando que no se ha dado cumplimiento a lo intimado por lo que sugiere su inmediata clausura; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a prostíbulo, sito en la calle Dr. Capdehourat No. 2819, cuya encargada es la Sra. Virginia Yanet Ayala Ferritti, C.I. 4.591.628-4, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2003/09/03", "file_id": "5220-024967-03", "resolution_number": "969/03/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a prostíbulo, sito en la calle Dr. Capdehourat No. 2819, cuya encargada es la Sra. Virginia Yanet Ayala Ferritti, C.I. 4.591.628-4.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f16e0ae4ad08e6d303256d96007222ef?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General relacionadas con el establecimiento destinado a prostíbulo clandestino, sito en la calle Wilson Ferreira Aldunate No. 1312, cuya encargada es la Sra. Anyela Yiyina Recoba Rodríguez, C.I. 3.817.192-4, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada con fecha 27/VIII/03, según orden de Servicio No. 320461 se intimó a la titular a presentar en un plazo de 24 (veinticuatro) horas la documentación habilitante para el funcionamiento del mismo; 2o) que el Sector Hoteles, Pensiones, Inquilinatos y Afines con fecha 1/IX/03, eleva obrados manifestando que no se ha dado cumplimiento a lo intimado por lo que sugiere su inmediata clausura; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a prostíbulo, sito en la calle Wilson Ferreira Aldunate No. 1312, cuya encargada es la Sra. Anyela Yiyina Recoba Rodríguez, C.I. 3.817.192-4, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2003/09/03", "file_id": "5220-024988-03", "resolution_number": "970/03/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a prostíbulo clandestino sito en la calle Wilson Ferreira Aldunate No. 1312, cuya encargada es la Sra. Anyela Yiyina Recoba Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1702c44de3a72cfe03256d960072234f?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D. 2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en el predio sito en la calle Manuel Haedo No. 2863, propiedad del Sr. Manuel Lens, C.I. 864.579-5, con domicilio en la calle Estanislao López No. 4603, RESULTANDO: 1o) que con fechas 28/IV/03 y 3/VII/03, se intimó al mencionado propietario para que procediera a la limpieza total y permanente y a la desratización pertinente del predio, bajo apercibimiento de la aplicación de una multa de U.R. 16,3569; 2o) que en inspección realizada con fecha 12/VIII/03 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado c) del Decreto No. 21.626 y Resolución No. 5.830/88 del 14/VII/88; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 ( Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) al Sr. Manuel Lens, C.I. 864.579-5, propietario del predio sito en la calle Manuel Haedo No. 2863, con domicilio en la calle Estanislao López No. 4603, por infringir lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio de Salubridad Pública.-", "date": "2003/09/03", "file_id": "4360-002946-03", "resolution_number": "971/03/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar una multa de U.R. 16,3569 al Sr. Manuel Lens, propietario del predio sito en la calle Manuel Haedo No. 2863, por no proceder a la limpieza total y permanente y a la desratización pertinente del mismo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09eb5e8bca5648ba03256d98004b2814?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en Avda. Uruguay No. 1180, propiedad de la Sra. Delia Benítez, C.I. 997.035-9, con igual domicilio a los efectos legales; RESULTANDO: 1o) que con fecha 18/III/03 mediante Acta No. A 06151, se intimó a colocar en la puerta de calle lado exterior una cartel de 0,60 mts. x 0,40 mts., con la leyenda \"Casa de Inquilinato\", otorgándosele a tales efectos un plazo de 5 (cinco) días; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 13,6213 a la titular de obrados, al amparo del Decreto No. 27386 y de acuerdo al Decreto No. 21.626 de fecha 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 13,6213 (Unidades Reajustables trece con seis mil doscientas trece diezmilésimas), a la Sra. Delia Benítez, C.I. 997.035-9, propietaria del establecimiento destinado a casa de inquilinato, sito en Avda. Uruguay No. 1180, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la infractora y librar testimonio correspondiente.-", "date": "2003/09/03", "file_id": "5220-017446-03", "resolution_number": "972/03/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la Sra. Delia Benítez, propietaria del establecimiento destinado a casa de inquilinato, sito en Avda. Uruguay No. 1180 ( colocar cartel).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07d8bbdd3b5e1d8803256d98004b28dd?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Dr. Julio César Gallo Fazzio, C.I. 1.172.990, Doctor en Medicina, Gdo. SIR 17, quien se desempeña en la Policlínica Casavalle, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo el día 12 de setiembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al IV Congreso Uruguayo de Bioquímica Clínica, a llevarse a cabo en el Centro de Convenciones del Hotel NH Columbia; 2o.) que el Servicio de Atención a la Salud, no tiene inconveniente en acceder a lo solicitado y la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2475/00, de fecha 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo el día 12 de setiembre de 2003, al funcionario Dr. Julio César Gallo Fazzio, C.I. 1.172.990, Doctor en Medicina, Gdo. SIR 17, quien se desempeña en la Policlínica Casavalle, dependiente del Servicio de Atención a la Salud, por las motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicio de Liquidación de Haberes y pase -por su orden- al Servicio de Atención a la Salud para la notificación al interesado y al Servicio de Administración de Recursos Humanos.-", "date": "2003/09/03", "file_id": "4380-003839-03", "resolution_number": "973/03/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce de suelo el día 12/IX/03, al funcionario Dr. Julio César Gallo Fazzio, quien se desempeña en la Policlínica Casavalle.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d68ad9af2950d0603256d98004b293b?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 515/03/3000 de fecha 12/V/03, se dispuso aplicar una multa de U.R. 16,3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) al Sr. Jorge W. Novas, C.I. 642.617-3, propietario de la finca sita en la calle Maldonado No. 1093 apto. 201 (Portería No. 7), con domicilio a los efectos legales en la calle Bartolomé Mitre No. 1506, por infracción a lo dispuesto en el Art. D.2159, Capítulo Unico, Título XI, del Volumen VI del Digesto Municipal; RESULTANDO: 1o) que con fecha 1/VIII/03 el titular de obrados presenta escrito con argumentos que son de recibo, solicitando se deje sin efecto la multa de referencia; 2o) que con fecha 15/VIII/03 el Servicio de Salubridad Pública eleva obrados informando que: I) en forma diferida los riesgos que corrían los habitantes de la finca de la calle Maldonado No. 1093 apto. 101, han sido superados; II) el objetivo del Servicio, era la resolución sanitaria y no la sanción y III) que cabe a la superioridad considerar la eximisión de la multa; 3o) que la División Salud y Programas Sociales, con fecha 21/VIII/03, informa que comparte el criterio expuesto en el punto II) del numeral anterior, por lo que sugiere, salvo mejor opinión, eximir al infractor de la multa impuesta; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 515/03/3000 del 12/V/03, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase -por su orden- al Sector Despacho de este Departamento para notificar al interesado y al Servicio de Salubridad Pública.-", "date": "2003/09/03", "file_id": "4360-007829-03 1001-030841-03 4360-005351-99", "resolution_number": "974/03/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto la Resolución No. 515/03/3000 del 12/V/03 por la que se aplicó una multa de U.R. 16,3569 al Sr. Jorge W. Novas, C.I. 642.617-3, propietario de la finca sita en la calle Maldonado No. 1093 apto. 201 (Portería No. 7), con domicilio a los efectos legales en la calle Bartolomé Mitre No. 1506, por infracción a lo dispuesto en el Art. D.2159, Capítulo Unico, Título XI, del Volumen VI del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8bd1b59afa565d2e03256d98004b298c?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a hotel, sito en la calle Soriano No. 868, propiedad de la firma Lefinco S.A., R.U.C. 214173830016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No. 09055, de fecha 23/VII/03, se intimó a presentar la documentación habilitante del establecimiento de referencia dentro del plazo de 5 (cinco) días (bomberos); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 37,1025 a la firma titular de obrados, según lo establecido en el Decreto No. 22010 Art. 6 y al amparo del Régimen Punitivo Municipal vigente Decreto No. 21.626 de fecha 23/IV/84 ( reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 37,1025 (Unidades Reajustables treinta y siete con mil veinticinco diezmilésimas), a la firma Lefinco S.A., R.U.C. 214173830016, propietaria del establecimiento destinado a hotel, sito en la calle Soriano No. 868, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/09/03", "file_id": "5220-024223-03", "resolution_number": "975/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 37,1025, a la firma Lefinco S.A., propietaria del establecimiento destinado a hotel, sito en la calle Soriano No. 868 (Bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e68cbc2aafe16cfe03256d98004b29e2?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a hotel, sito en la calle Reconquista No. 470, propiedad de la firma N.H. Columbia Palace Hotel S.A., R.U.C. 210113370016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que con fecha 24/VII/03, mediante Acta No. A 09006, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia, (Contralor de Edificación); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,841, a la firma titular de obrados por infracción al Decreto No. 22.010, Art. 6o. y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) a la firma N.H. Columbia Palace Hotel S.A., R.U.C. 210113370016, propietaria del establecimiento destinado a hotel, sito en la calle Reconquista No. 470, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 ( treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa. 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/09/03", "file_id": "5220-024202-03", "resolution_number": "976/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 14,841 a la firma N.H. Columbia Palace Hotel S.A., propietaria del establecimiento destinado a hotel, sito en la calle Reconquista No. 470 (Contralor de Edificación).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c6d708d6d42140f03256d98004b2a36?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en la calle Galicia No. 1510, propiedad de la Sra. María Josefa Zas, C.I. 1.000.806-6, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Orden de Servicio No. 258857 de fecha 22/VII/03, se intimó a efectuar fumigación y desratización por una empresa habilitada por esta Comuna, como única garantía de que los trabajos fueren realizados, y presentar factura ante dicho Servicio, concediéndosele un plazo de 72 ( setenta y dos) horas; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 13,6213 a la titular de obrados por infracción al Decreto 27386 y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 13,6213 (Unidades Reajustables trece con seis mil doscientas trece diezmilésimas) a la Sra. María Josefa Zas, C.I. 1.000.806-6, propietaria del establecimiento destinado a casa de inquilinato, sito en la calle Galicia No. 1510, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2003/09/03", "file_id": "5220-024244-03", "resolution_number": "977/03/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 13,6213 a la Sra. María Josefa Zas, propietaria del establecimiento destinado a casa de inquilinato, sito en la calle Galicia No. 1510 (fumigación).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b09c5d52b9f121ab03256d98004b2a91?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en la calle Galicia No. 1510, propiedad de la Sra. María Josefa Zas, C.I. 1.000.806-6, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No. 09010 de fecha 22/VII/03, se intimó a presentar la documentación habilitante del establecimiento de referencia dentro del plazo de 5 (cinco) días (Planos); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 27,2426 a la titular de obrados, según lo establecido en el Decreto No. 27386, Artículo 10 y de acuerdo al Decreto No. 21.626 de fecha 23/IV/84 (reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 27,2426 (Unidades Reajustables veintisiete con dos mil cuatrocientas veintiséis diezmilésimas), a la Sra. María Josefa Zas, C.I. 1.000.806-6, propietaria del establecimiento destinado a casa de inquilinato, sito en la calle Galicia No. 1510, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la infractora y librar testimonio correspondiente.-", "date": "2003/09/03", "file_id": "5220-024265-03", "resolution_number": "978/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 27,2426, a la Sra. María Josefa Zas, propietaria del establecimiento destinado a casa de inquilinato, sito en la calle Galicia No. 1510 (Planos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4889cc8cf8dd53b03256d98004b2ae2?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a hotel, sito en la calle Juan Benito Blanco No. 640, propiedad de la firma Telbec S.A., R.U.C. 213754370016, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que mediante Acta A No. 05343, de fecha 23/VII/03, se intimó a presentar la documentación habilitante del establecimiento de referencia dentro del plazo de 5 (cinco) días (S.I.M.E., ascensores); 2o.) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido, el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,841, a la firma titular de obrados, por infracción al Decreto No. 22.010, Artículo 6 y al amparo del Régimen Punitivo Municipal vigente Decreto No. 21.626 de fecha 23/IV/84; 3o.) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales; . 2o.) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General de Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) a la firma Telbec S.A., R.U.C. 213754370016, propietaria del establecimiento destinado a hotel, sito en la calle Juan Benito Blanco No. 640, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/09/03", "file_id": "5220-024328-03", "resolution_number": "979/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 14,841 a la firma Telbec S.A., propietaria del establecimiento destinado a hotel, sito en la calle Juan Benito Blanco No. 640 (S.I.M.E., ascensores).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c721542ca4cdeb803256d98004b2b3a?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Buenos Aires Nros. 212/14, propiedad del Sr. Dionisio Martínez, C.I. 931.334-5, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No. 05984, de fecha 16/VII/03, se intimó a presentar la documentación habilitante del establecimiento de referencia dentro del plazo de 5 (cinco) días (Reinscripción en el Ministerio de Vivienda-Ordenamiento Territorial y Medio Ambiente); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 12,3675 al titular de obrados, según lo establecido en el Decreto No. 22010, Art. 6o. y al amparo del Régimen Punitivo Municipal vigente Decreto No. 21.626 de fecha 23/IV/84 (reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12,3675 (Unidades Reajustables doce con tres mil seiscientas setenta y cinco diezmilésimas), al Sr. Dionisio Martínez, C.I. 931.334-5, propietario del establecimiento destinado a pensión, sito en la calle Buenos Aires Nros. 212/14, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2003/09/03", "file_id": "5220-024291-03", "resolution_number": "980/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 12,3675, al Sr. Dionisio Martínez, propietario del establecimiento destinado a pensión, sito en la calle Buenos Aires Nros. 212/14 (Reinscripción en el Ministerio de Vivienda-Ordenamiento Territorial y Medio Ambiente).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ccab16c6f087dca503256d98004b2bb2?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 837/03/3000 de fecha 25/VII/03, se dispuso aplicar una multa de U.R. 14,841 a la firma Alvear Hotel S.A., R.U.C. 210299090019, propietaria del establecimiento destinado a hotel, sito en la calle Yí No. 1372, con igual domicilio a los efectos legales, por falta de habilitación; RESULTANDO: 1o) que la firma de obrados con fecha 11/VIII/03, presenta escrito con argumentos que son de recibo, solicitando se deje sin efecto dicho acto administrativo, adjuntando la documentación correspondiente; 2o) que el Sector Hoteles, Pensiones, Inquilinatos y Afines con fecha 18/VIII/03, eleva obrados sugiriendo se deje sin efecto la multa aplicada, en virtud de que la certificación del Servicio de Instalaciones Mecánicas y Eléctricas, por ascensores fue expedida con fecha 5/VI/03, habiéndose omitido presentarla en el Servicio Central de Inspección General en tiempo y forma; CONSIDERANDO: que el Servicio Central de Inspección General expresa que correspondería dejar sin efecto el citado acto administrativo y la División Región Oeste se manifiesta de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 837/03/3000, de fecha 25/VII/03, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para notificar a la firma interesada y demás efectos.-", "date": "2003/09/03", "file_id": "5220-023633-03", "resolution_number": "981/03/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto la multa aplicada a la firma Alvear Hotel S.A., propietaria del establecimiento destinado a hotel, sito en la calle Yí No. 1372, por no presentar la documentación habilitante para el funcionamiento del mismo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6bd8a2cc327339703256d98004b2c02?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca sita en la calle República No. 1609 bis, cuya responsable es la Sra. Teresa Cardozo Balero, C.I. 2.981.955-9, con igual domicilio a los efectos legales; RESULTANDO: 1o) que se intimó a proceder al retiro de los animales allí existentes (gatos) y a la limpieza total y permanente del lugar afectado, bajo apercibimiento de la aplicación de una multa de U.R. 16,3569; 2o) que en inspección realizada con fecha 6/VIII/03, se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado c) del Decreto No. 21.626 y Resolución No. 5.830/88 del 14/VII/88; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 ( Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) a la Sra. Teresa Cardozo Balero, C.I. 2.981.955-9, responsable de la finca sita en la calle República No. 1609 bis, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D.2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase - por su orden- al Sector Despacho de este Departamento para la notificación a la infractora y librar testimonio correspondiente y al Servicio de Salubridad Pública a sus efectos.-", "date": "2003/09/03", "file_id": "4360-015463-03", "resolution_number": "982/03/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar una multa de U.R. 16,3569 a la Sra. Teresa Cardozo Balero, responsable de la finca sita en la calle República No. 1609 bis (retiro de gatos y limpieza).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/caf113784739b82803256d98004b2c53?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca, sita en la calle General Fraga No. 2137 Apto. 2, cuya responsable es la Sra. Silvia Pérez, C.I. 4.217.281-7, con igual domicilio a los efectos legales; RESULTANDO: 1o) que se intimó en varias oportunidades a proceder al retiro de los animales allí existentes (conejos), así como también a la limpieza total y permanente de los lugares afectados, bajo apercibimiento de la aplicación de una multa de U.R. 16,3569; 2o) que en inspección realizada con fecha 3/VII/03, se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado c) del Decreto No. 21.626 y Resolución No. 5.830/88 de fecha 14/VII/88; 3o) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 ( Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) a la Sra. Silvia Pérez, C.I. 4.217.281-7, responsable de la finca sita en la calle General Fraga No. 2137, Apto. 2, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D . 2159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase -por su orden- al Sector Despacho de este Departamento para la notificación a la infractora y librar testimonio correspondiente y al Servicio de Salubridad Pública a sus efectos.-", "date": "2003/09/03", "file_id": "4360-032408-02", "resolution_number": "983/03/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar una multa de U.R. 16,3569 a la Sra. Silvia Pérez, responsable de la finca sita en la calle General Fraga No. 2137, Apto. 2 (retiro de conejos y limpieza de los lugares afectados).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0b40f0952a014f203256d98004b2ca5?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Río Branco No. 1380, propiedad de la firma Adru S.R.L., R.U.C. 214335650018, con igual domicilio a los efectos legales; RESULTANDO: 1o) que con fecha 17/VII/03, mediante Acta No. A 05444, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia, (Contralor de Edificación); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,841, a la firma titular de obrados por infracción al Decreto No. 22.010, Art. 6o. y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) a la firma Adru S.R.L., R.U.C. 214335650018, propietaria del establecimiento destinado a pensión, sito en la calle Río Branco No. 1380, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 ( treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa. 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/09/03", "file_id": "5220-024270-03", "resolution_number": "984/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 14,841 a la firma Adru S.R.L., propietaria del establecimiento destinado a pensión, sito en la calle Río Branco No. 1380 (Contralor de Edificación).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b63731bb185f80403256d98004b2cfb?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 870/03/3000 de fecha 5/VIII/03, se dispuso aplicar una multa de U.R. 13,6213 (Unidades Reajustables trece con seis mil doscientas trece diezmilésimas), al Sr. Jorge Kuropatwa, C.I. 1.020.095-5, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Justicia No. 2061, por falta de encargado o responsable directo en el momento de la inspección; RESULTANDO: 1o) que con fecha 11/VIII/03, el titular presenta nota con argumentos que son de recibo, solicitando revocar la sanción aplicada; 2o) que con fecha 18/VIII/03, el Sector Hoteles, Pensiones Inquilinatos y Afines informa que mas allá de que no cumplió con lo notificado en su momento, se entiende de recibo -por última vez- lo manifestado en su escrito, por lo que sugiere se deje sin efecto la multa de que se trata; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 870/03/3000 de fecha 5/VIII/03, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Inspección General para notificar al interesado y demás efectos.-", "date": "2003/09/03", "file_id": "5220-021023-03", "resolution_number": "985/03/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto la multa aplicada al Sr. Jorge Kuropatwa, propietario del establecimiento destinado a casa de inquilinato sito en la calle Justicia No. 2061, por falta de encargado o responsable directo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6868a447f0958d9c03256d98004b2d57?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a casa de inquilinato, sito en la calle Maldonado No. 1253, propiedad de la Sra. Sara Paz, C.I. 1.509.820-6, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, mediante orden de Servicio No. 212259 de fecha 5/VIII/03 se informa que no se pudo realizar la inspección por la falta del encargado o responsable directo; 2o) que el Servicio Central de Inspección General, sugiere la aplicación de una multa de U.R. 20,4319 a la titular de obrados por infracción al Decreto No. 27.386 y de acuerdo con el Decreto No. 21.626 del 23/IV/84 ( reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 20,4319 (Unidades Reajustables veinte con cuatro mil trescientas diecinueve diezmilésimas) a la Sra. Sara Paz, C.I. 1.509.820-6, propietaria del establecimiento destinado a casa de inquilinato, sito en la calle Maldonado No. 1253, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la infractora y librar testimonio correspondiente.-", "date": "2003/09/03", "file_id": "5220-024197-03", "resolution_number": "986/03/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 20,4319 a la Sra. Sara Paz, propietaria del establecimiento destinado a casa de inquilinato, sito en la calle Maldonado No. 1253 (falta de encargado o responsable directo).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad37c54380cad23903256d98004b2daa?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a hotel, sito en la calle Soriano No. 868, propiedad de la firma Lefinco S.A., R.U.C. 214173830016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No. 09055, de fecha 23/VII/03, se intimó a presentar la documentación habilitante del establecimiento de referencia dentro del plazo de 5 (cinco) días (S.I.M.E., ascensores); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 29,682 a la firma titular de obrados, según lo establecido en el Decreto No. 22010 Art. 6 y al amparo del Régimen Punitivo Municipal vigente Decreto No. 21.626 de fecha 23/IV/84 (reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 29,682 (Unidades Reajustables veintinueve con seiscientas ochenta y dos milésimas), a la firma Lefinco S.A., R.U.C. 214173830016, propietaria del establecimiento destinado a hotel, sito en la calle Soriano No. 868, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/09/03", "file_id": "5220-024239-03", "resolution_number": "987/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 29,682, a la firma Lefinco S.A., propietaria del establecimiento destinado a hotel, sito en la calle Soriano No. 868 (S.I.M.E., ascensores).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/467df79dad69160403256d98004b2dff?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Dra. Ana María Pedetti, C.I. 3.914.749-7, Doctora en Medicina, Gdo. SIR 15, quien se desempeña en la Policlínica Barrio Sur, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, los días 25 y 26 de setiembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder asistir al IV Congreso Uruguayo de Ginecología de la Infancia y Adolescencia, a llevarse a cabo en Radisson Montevideo Victoria Plaza Hotel; 2o.) que el Servicio de Atención a la Salud y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 25 y 26 de setiembre de 2003, a la funcionaria Dra. Ana María Pedetti, C.I. 3.914.749-7, Doctora en Medicina, Gdo. SIR 15, quien se desempeña en la Policlínica Barrio Sur, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Liquidación de Haberes y pase por su orden a los Servicios de Atención a la Salud para notificar a la interesada y de Administración de Recursos Humanos.-", "date": "2003/09/03", "file_id": "4380-004020-03", "resolution_number": "988/03/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia con goce de sueldo los días 25 y 26 de setiembre del corriente, a la funcionaria Ana María Pedetti, por Congreso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0034d91e8c49e42503256d98004b2e56?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Dr. Jorge Sojachenski C.I. 1.113.905, Doctor en Medicina, Gdo. SIR 18, quien se desempeña en la Policlínica Barrio Unido, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo el día 11 de setiembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al Curso de Ecografía de la Sociedad Uruguaya de Cardiología, a llevarse a cabo en la Sala de Conferencias del Laboratorio Roche; 2o.) que el Servicio de Atención a la Salud, no tiene inconveniente en acceder a lo solicitado y la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2475/00, de fecha 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo el día 11 de setiembre de 2003, al funcionario Dr. Jorge Sojachenski, C.I. 1.113.905, Doctor en Medicina, Gdo. SIR 18, quien se desempeña en la Policlínica Barrio Unido, dependiente del Servicio de Atención a la Salud, por las motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicio de Liquidación de Haberes, Unidad de Empleos y pase -por su orden- al Servicio de Atención a la Salud para la notificación al interesado y al Servicio de Administración de Recursos Humanos.-", "date": "2003/09/03", "file_id": "4380-004057-03", "resolution_number": "989/03/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo el día 12/IX/03, al funcionario Dr. Jorge Sojachenski, quien se desempeña en la Policlínica Barrio Unido.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9e39b4cd39a64ef03256d98004b2eb1?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Sr. Hugo Rousserie Rodríguez, C.I. 1.455.642, Licenciado en Ciencias Biológica, Gdo. SIR 16, quien se desempeña en el Servicio de Regulación Alimentaria, tendiente a que se le conceda licencia extraordinaria con goce de sueldo durante 3 (tres) días a partir del 1o. de setiembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir a la Conferencia Regional de Seguridad Alimentaria para el Cono Sur y Región Andina de Sudamérica, a llevarse a cabo en la ciudad de Buenos Aires; 2o.) que el Servicio de Regulación Alimentaria no tiene inconveniente en acceder a lo solicitado y la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2475/00, de fecha 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo el período comprendido entre el 1o. y el 3 de setiembre de 2003, al funcionario Sr. Hugo Rousserie Rodríguez, C.I. 1.455.642, Licenciado en Biología, Gdo. SIR 16, quien se desempeña en el Servicio de Regulación Alimentaria, por las motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicio de Liquidación de Haberes, Unidad de Empleos y pase -por su orden- al Servicio de Regulación Alimentaria para la notificación al interesado y al Servicio de Administración de Recursos Humanos.-", "date": "2003/09/03", "file_id": "9591-002744-03", "resolution_number": "990/03/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce de suelo el período comprendido entre el 1o. y el 3 de setiembre de 2003, al funcionario Sr. Hugo Rousserie Rodríguez, quien se desempeña en el Servicio de Regulación Alimentaria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/778880fb8d3290a803256d98004b2f0e?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en la calle Chaná No. 1834, propiedad de la Sra. Alejandra Aragunde, C.I. 1.462.966-4, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No. 011567, de fecha 10/III/03, se intimó a colocar un cartel en la puerta que diga \"Casa de Inquilinato\" y numerar las habitaciones, otorgándosele un plazo de 30 (treinta) días a tales efectos y que por Acta A No. 09008 de fecha 29/VII/03 se comprobó el incumplimiento a lo intimado; 2o) que por lo expuesto el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 20,4319 a la titular de obrados por infracción al Decreto 27386, Artículo 21 y de acuerdo al Decreto No. 21.626 del 23/IV/84 (reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 20,4319 (Unidades Reajustables veinte con cuatro mil trescientas diecinueve diezmilésimas) a la Sra. Alejandra Aragunde, C.I. 1.462.966-4, propietaria del establecimiento destinado a casa de inquilinato, sito en la calle Chaná No. 1834, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la infractora y librar testimonio correspondiente.-", "date": "2003/09/03", "file_id": "5220-024333-03", "resolution_number": "991/03/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 20,4319 a la Sra. Alejandra Aragunde, propietaria del establecimiento destinado a casa de inquilinato, sito en la calle Chaná No. 1834 (reincidencia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f42804c326178e2903256d98004b2f61?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 780/03/3000 de fecha 14/VII/03, se dispuso clausurar el establecimiento destinado a prostíbulo, sito en la calle Resistencia No. 1638, cuya responsable legal es la Sra. Gabriela Hernández, C.I. 3.415.833-9, con igual domicilio a los efectos legales, por constatarse falta de habilitación; RESULTANDO: 1o) que mediante inspección realizada en el establecimiento de referencia con fecha 27/VIII/03, según Orden de Servicio No. 321059 se pudo constatar que se encontraban en el mismo dos individuos del sexo femenino y uno del sexo masculino, considerandóse violación de clausura; 2o) que por lo expuesto el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 54 a la firma titular de obrados por infracción al Art. 24 del Decreto No. 21.626 de fecha 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 ( Unidades Reajustables cincuenta y cuatro), a la Sra. Gabriela Hernández, C.I. 3.415.833-9, responsable del establecimiento destinado a prostíbulo, sito en la calle Resistencia No. 1638, las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la interesada y librar testimonio correspondiente.-", "date": "2003/09/03", "file_id": "5220-024789-03", "resolution_number": "992/03/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la Sra. Gabriela Hernández, responsable del prostíbulo clandestino sita en la calle Resistencia No. 1638 ( violación de clausura).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6aeb86c1b24682c03256d98004b2fbb?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 752/02/3000 de fecha 27/VI/02, se dispuso clausurar el local denominado \"Automotora Pool\", sito en Avda. Gral. Flores No. 2218, cuyo responsable legal es el Sr. Rogelio Fernando Sánchez, C.I. 1.374.986-5, con igual domicilio a los efectos legales; RESULTANDO: 1o) que la Dirección de Investigaciones del Departamento de Orden Público de la Jefatura de Policía de Montevideo, con fecha 26/VIII/03 eleva Oficio No. 1.426/03, jag. que luce a fs. 4 de obrados, detallando los hechos irregulares constatados con fecha 23/VIII/03 en el mencionado local; 2o) que en virtud de lo informado el Sector Clausuras eleva obrados sugiriendo la aplicación de una multa de U.R. 54 por violación del clausura, al titular de obrados, infringiendo lo dispuesto en el Art. 24 del Decreto No. 21.626 de fecha 23/IV/84; 3o.) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 ( Unidades Reajustables cincuenta y cuatro), al Sr. Rogelio Fernando Sánchez, C.I. 1.374.986-5, propietario del local denominado \"Automotora Pool\", sito en Avda. Gral. Flores No. 2218, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para notificar al infractor y librar el testimonio correspondiente.-", "date": "2003/09/03", "file_id": "5220-023722-03", "resolution_number": "993/03/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa al Sr. Rogelio Fernado Sánchez, propietario del establecimiento denominado Automotora Pool\", sita en Avda. Gral. Flores No. 2218 ( violación de clausura).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d94f8ddf6758f4c03256d98004b300e?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 771/03/3000 de fecha 14/VII/03, se dispuso aplicar una multa de U.R. 11,8728 (Unidades Reajustables once con ocho mil setecientas veintiocho diezmilésimas) a la firma Litlle Fort S.A., R.U.C. 21146024001, propietaria del establecimiento destinado a elaboración y venta de comidas para llevar, sito en la calle Sarmiento No. 2475, cuyo representante legal es el Sr. Daniel Iruleguy, C.I. 910.312-2, con igual domicilio a los efectos legales, por no levantar las observaciones efectuadas en informes de inspecciones profesionales; RESULTANDO: que se constató que se padeció error en: a) el nombre de la empresa, el cual es Little Fort S.A. y b) el número de R.U.C., siendo el correcto 211460240011, por lo que correspondería modificar el citado acto administrativo en tal sentido, manteniendo en un todo sus restantes términos;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución No. 771/03/3000 de fecha 14/VII/03, estableciendo que el nombre de la empresa es Little Fort S.A. y su número de R.U.C. es 211460240011, manteniendo en un todo sus restantes términos.- 2.- Comuníquese a la Unidad Multas del Servicio de Gestión de Contribuyentes y pase -por su orden- al Sector Despacho de este Departamento para notificar a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 5.-", "date": "2003/09/03", "file_id": "3260-013908-01", "resolution_number": "994/03/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 771/03/3000 de fecha 14/VII/03, estableciendo que el nombre de la empresa es Little Fort S.A. y su número de R.U.C. es 211460240011, manteniendo en un todo sus restantes términos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ef0efe77f98463d03256d98004b2888?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Laboratorio de Higiene Ambiental, relacionadas para la instalación de muestreadores de aire Proyecto URU/7/04; RESULTANDO: 1o) que para realizar la instalación mencionada se debe contar con una serie de insumos para efectivizar dicha labor, la cual asciende a la suma de $ 25.000,oo; 2o) que a tales efectos, es necesaria la asignación de una Partida Especial, de $ 25.000,oo, para hacer frente al gasto mencionado; CONSIDERANDO: 1o) que se realizó la solicitud SEFI No. 14217, por la suma mencionada; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial de PESOS URUGUAYOS VEINTICINCO MIL ($ 25.000,oo), sujeta a rendición de cuentas, a favor de la Unidad Laboratorio de Higiene Ambiental, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, al Servicio de Tesorería, a las Unidades Laboratorio de Higiene Ambiental y de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General para intervención y contralor del gasto y libramiento de la orden de pago correspondiente.", "date": "2003/09/03", "file_id": "6302-004173-03", "resolution_number": "231/03/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la asignación de una Partida Especial de $ 25.000,oo, a favor de la Unidad Laboratorio de Higiene Ambiental.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13fb8b2c25c8766803256d9600650c54?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa INTERAGROVIAL S.A., por la compra de gomas de eje de salida y bulbo de freno, para el Servicio de Mantenimiento de Vehículos; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 11.922,50, según Referencias Nos. 243706 y 243708; 2o) que el 1o. de setiembre de 2003, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 2 de setiembre 2003, informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS ONCE MIL NOVECIENTOS VEINTIDOS CON CINCUENTA CENTESIMOS ($ 11.922,50) a favor de la firma INTERAGROVIAL S.A., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2003/09/03", "file_id": "9210-011290-03", "resolution_number": "232/03/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa Interagrovial S.A, por la suma de $ 11.922,50, por contravenir el Artículo 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5aaef9e2416dfeac03256d98005cce3f?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa LARRIQUE RULEMANES S.A., por la compra de accesorios metálicos, para el Servicio de Mantenimiento de Vehículos; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de U$S 380,07, según Referencia No. 243107; 2o) que el 26 de agosto de 2003, la Contadora General, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 2 de setiembre 2003, informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de DOLARES AMERICANOS TRESCIENTOS OCHENTA CON SIETE CENTAVOS ($ 380,07) a favor de la firma LARRIQUE RULEMANES S.A., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2003/09/03", "file_id": "9210-011070-03", "resolution_number": "233/03/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa LARRIQUE RULEMANES por la suma de U$S 380.07, por contravenir el Artículo 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3959748599bc21b003256d98005ccff3?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a ANTEL, por los servicios prestados en la Oficina de Locaciones Montevideanas durante el mes de marzo de 2003 por ANCEL; RESULTANDO: 1º) que la citada Administración presenta la factura Nº M 5920058 por la suma de $ 720,oo IVA incluido, la cual luce agregada a fs. 1 de estas actuaciones, debidamente conformada; 2º) que el gasto se encuentra previsto por Solicitud Nº 67968; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de la suma de $ 720,oo (pesos uruguayos setecientos veinte) IVA incluido,a favor de la Administración Nacional de Telecomunicaciones (ANTEL) por los servicios prestados por ANCEL durante el mes de marzo de 2003 en la Oficina de Locaciones Montevideanas de este Departamento.- 2.- Establecer que el gasto se encuentra previsto por Solicitud Nº 67968.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal este Departamento y pase a la Contaduría General.-", "date": "2003/09/03", "file_id": "5240-001513-03", "resolution_number": "324/03/8000", "subcategory": "PAGO", "summary": "Autorizar el pago a ANTEL de $ 720,oo correspondiente a los servicios prestados por ANCEL en la Oficina de Locaciones Montevideanas durante el mes de marzo de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/978b583dc21af67903256d980060c532?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la inauguración de la Oficina de Promoción Turística de Montevideo en la ciudad de Buenos Aires; RESULTANDO: 1o.) que la División Turismo y Recreación solicita se transfiera a la Institución Teatral \"El Galpón\"- Socio Espectacular, integrante de la Corporación Turística la suma de $ 60.000,oo para dicho evento; 2o.) que el gasto se encuentra previsto por Solicitud Nº 68.018; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Transferir, como colaboración de esta Comuna, la suma de $ 60.000,00 (pesos uruguayos sesenta mil) a la Institución Teatral \"El Galpón\"- Socio Espectacular, integrante de la Corporación Turística, quien aportará el evento que se llevará a cabo en la ciudad de Buenos Aires con motivo de la inauguración de la Oficina de Promoción Turística de Montevideo, con la organización de la embajada artística.- 2.- Establecer que la erogación se encuentra prevista por Solicitud Nº 68.018.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Turismo y Recreación, a la Unidad Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2003/09/03", "file_id": "9055-005536-03", "resolution_number": "3511/03", "subcategory": "TRANSFERENCIAS", "summary": "Transferir a la Institución Teatral \"El Galpón\" la suma de $ 60.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9dd9427444a382603256df10055b5b3?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 14 de agosto del año en curso, de Majareta Producciones, por la cual solicita el auspicio de esta Intendencia Municipal, al Proyecto \"BAJOFONDO TANGO CLUB en Montevideo\", que se presentará en el corriente mes de setiembre; RESULTANDO: 1o.) que además expresa, que el citado Proyecto es una gran producción rioplatense y una alianza de productores, músicos y cantantes, artistas de ambos géneros (tango y electrónica), unidos en una mezcla de tradición, experimentación, vanguardia y sorpresa, con el uruguayo Juan Campodónico y al afamado productor argentino Gustavo Santaolalla al frente, y además integrado por músicos como Jorge Drexler, Luciano Supervielle, Adriana Varela, Diego Valner, Martín Ferrés, Javier Casalla y Juan Blás, entre otros, estando nominado a los premios GRAMMY 2003; 2o.) que la presentación de este Proyecto en Montevideo, luego de su gira por España, Argentina, Brasil y Chile, no es solamente un show, sino que será la realización misma de una Fiesta Ciudadana, en la unión de lo urbano con lo tradicional, en el marco de un salón de muy particular estética que dará un marco perfecto para la conjunción del arrabal con el glamour; 3o.) que el 20 de agosto del presente año, el Director General del Departamento de Cultura, promueve el otorgamiento del auspicio solicitado, señalando que la concesión del mismo no supone necesariamente apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza; 4o.) que el 29 de agosto próximo pasado, el Servicio de Relaciones Públicas, eleva estas actuaciones informando que entiende pertinente otorgar el auspicio de que se trata; CONSIDERANDO: que se estima procedente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal al Proyecto \"BAJOFONDO TANGO CLUB en Montevideo\", que Majareta Producciones presentará en el mes de setiembre de 2003.- 2. Establecer que la concesión del auspicio de que se trata no supone necesariamente apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3. Comuníquese a los interesados, al Departamento de Cultura y pase al Servicio de Relaciones Públicas.-", "date": "2003/09/03", "file_id": "9055-004967-03", "resolution_number": "3512/03", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal al Show Bajofondo Tango Club, que presentará Majareta Producciones, en el mes de setiembre de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/200226b601b66f5603256df10055faae?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 187.430,84 a la empresa MEDINA Y POSSAMAI LTDA., derivado del Contrato \"Reconstrucción y Obras Nuevas\" (Referencias 239276, 239799 y 241221); RESULTANDO: que el 27 de agosto del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 187.430,84 (PESOS URUGUAYOS CIENTO OCHENTA Y SIETE MIL CUATROCIENTOS TREINTA CON 84/100) a favor de la empresa MEDINA Y POSSAMAI LTDA.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/09/03", "file_id": "9210-010983-03", "resolution_number": "3513/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 187.430,84 a favor de la empresa MEDINA Y POSSAMAI LTDA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9a8c71f67c16a0203256df10055fa07?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 220.872,26 a la empresa MEDINA Y POSSAMAI LTDA., derivado del Contrato \"Reconstrucción y Obras Nuevas\" (Referencias 232159, 233203, 233208, 236546, 236549, 236661 y 236927); RESULTANDO: que el 27 de agosto del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 220.872,26 (PESOS URUGUAYOS DOSCIENTOS VEINTE MIL OCHOCIENTOS SETENTA Y DOS CON 26/100) a favor de la empresa MEDINA Y POSSAMAI LTDA.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/09/03", "file_id": "9210-010999-03", "resolution_number": "3514/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 220.872,26 a favor de la empresa Medina y Possamai Ltda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/823f6cde163149d903256df10055f9e3?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 5.211/02, de fecha 31 de diciembre de 2002; RESULTANDO: que por la misma se dispuso incorporar, en calidad de contratado sin término, al funcionario Sr. Washington Hugo Romeo Rondán, C.I. Nº 1.855.247, proveniente del Banco Hipotecario del Uruguay, para desempeñar tareas correspondientes al Escalafón Especialista Profesional, Sub-escalafón Especialista Profesional Superior, Carrera 3307, Conservador de Museos, Nivel de Carrera V, Grado SIR 9, más los beneficios sociales e incrementos salariales que se otorguen al personal municipal, en el Servicio de Museos y Salas de Exposiciones, dependiente del Departamento de Cultura; CONSIDERANDO: 1o.) que el Asesor Jurídico del Departamento de Recursos Humanos y Materiales informa que se deberá dar cumplimiento a lo dispuesto en el art. 23 de la Ley Nº 16.127 en su literal a) \"La retribución en ninguna circunstancia podrá significar disminución de la retribución ni del sueldo base percibidos por el funcionario en su organismo de origen a la fecha de la incorporación...\", por lo que sugiere dictar resolución estableciendo que la diferencia de sueldo entre el grado SIR 9 y lo que perciba el Sr. Romeo como sueldo base en su organismo de origen al momento de producirse la incorporación, constituirá una compensación de carácter personal amparada en dicha normativa; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución ampliando la Resolución Nº 5.211/02, de fecha 31 de diciembre de 2002, estableciendo que la diferencia de sueldo entre el grado SIR 9 y lo que perciba el titular como sueldo base en su organismo de origen al momento de producirse la incorporación, constituirá una compensación de carácter personal, amparada en el art. 23 de la Ley Nº 16.127; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o- Ampliar la Resolución Nº 5.211/02, de fecha 31 de diciembre de 2002, estableciendo que la diferencia de sueldo entre el grado SIR 9 y lo que perciba el funcionario Sr. Washington Hugo Romeo Rondán C.I. Nº 1.855.247 como sueldo base en su organismo de origen al momento de producirse la incorporación, constituirá una compensación de carácter personal, amparada en el art. 23 de la Ley Nº 16.127, la que se ajustará de acuerdo a los aumentos que se fijen al personal municipal.- 2o.-La erogación resultante será atendida con cargo a los códigos de liquidación de haberes correspondientes.- 3o.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente, al Departamento de Cultura, a los Servicios de Liquidación de Haberes, Museos y Salas de Exposiciones y Planeamiento y Desarrollo de Recursos Humanos, a las Unidades Empleos y Auditoría de Personal, y, previa intervención de la Contaduría General vuelva al Departamento de Recursos Humanos y Materiales, para notificación al interesado por intermedio de la Unidad Notificaciones del Servicio Central de Inspección General, cumplido, pase al de Administración de Recursos Humanos a sus efectos.-", "date": "2003/09/03", "file_id": "1001-024099-03", "resolution_number": "3515/03", "subcategory": "VARIOS", "summary": "Se amplía la Resolución Nº 5.211/02, de fecha 31 de diciembre de 2002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ffd8265b3df756aa03256df10055e412?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. María Ligia Fernández titular del permiso de explotación del puesto de venta Nro. 128 en la Feria de la Plaza Constitución (Matriz), de los días sábado; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su concubino Sr. Ramón Chousiño; 2o.) que la Asistente Social de la Unidad Gestión Comercial señala que de la documentación aportada se ha comprobado la relación de concubinato estable desde el año 1998, por lo que aconseja acceder a lo solicitado; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 128 en la Feria de la Plaza de la Constitución (Matriz), a favor del Sr. RAMON CHOUSIÑO, C.I. Nº 2.706.597-6. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2003/09/03", "file_id": "7300-026396-02", "resolution_number": "441/03/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SR. RAMON CHOUSIÑO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9bdae408e0a805703256d96006e4f90?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el Decreto Nº 30.389, sancionado por la Junta Departamental de Montevideo el 21 de agosto de 2003 y promulgado por Resolución Nº 3.429/03, de fecha 1o. de setiembre de 2003; RESULTANDO: que por el mismo se facultó a esta Intendencia Municipal para exceptuar de lo dispuesto en el art. D. 160, Volumen III del Digesto Municipal, al funcionario Sr. Julio Palma, C.I. Nº 762.965-3, prorrogando la prestación de sus servicios, hasta el 31 de diciembre de 2003; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Prorrogar, hasta el 31 de diciembre de 2003, la prestación de los servicios del funcionario Sr. Julio Palma, C.I. Nº 762.965-3, de conformidad con lo establecido en el Decreto Nº 30.389, sancionado por la Junta Departamental de Montevideo el 21 de agosto de 2003 y promulgado por Resolución Nº 3.429/03, de fecha 1o. de setiembre de 2003.- 2o.- Comuníquese a la Secretaría General, para su conocimiento y a fin de cursar nota a la Junta Departamental de Montevideo; al Departamento de Recursos Financieros; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, Liquidación de Haberes y Centro de Conferencias; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/09/03", "file_id": "1040-000771-03", "resolution_number": "441/03/5000", "subcategory": "PRORROGA DE SERVICIOS", "summary": "Se prorroga, hasta el 31 de diciembre de 2003, la prestación de los servicios del funcionario Sr. Julio Palma", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d387dd72e228af6303256d9700554d37?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 368/03 de 4 de julio de 2003; RESULTANDO: 1o.) que por la misma se reubicaron puestos en la Feria de la Plaza de la Constitución (Matriz); 2o.) que la Unidad Gestión Comercial informa que padeció error al establecer el número de puesto de la permisaria Sra. Beatriz Barros debiendo decir Nº 142; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 368/03 de 4 de julio de 2003, estableciendo que el puesto adjudicado a la Sra. Beatriz Barros, C.I. Nº 1.812.645-6 es el Nº 142. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General, para su notificación y pase a la División Promoción Económica.", "date": "2003/09/03", "file_id": "7300-009729-03", "resolution_number": "442/03/2500", "subcategory": "FERIAS", "summary": "MODIFICA RES. 368/03 SRA. BEATRIZ BARROS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/934963a28023f53203256d96006e6c99?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Colegio y Liceo José Belloni con motivo del aniversario del Natalicio del escultor José Belloni, para que se le autorice la realización de tres homenajes el día 12 de setiembre frente al monumento \"La Carreta\" en Parque Batlle, el día 25 de setiembre frente a \"Guillermo Tell\" en el Lago del Parque Rodó y el 30 de setiembre frente a \"Nuevos Rumbos\" en las Canteras del Parque Rodó, a las 15:00 horas; RESULTANDO: 1º) que las Juntas Locales de las Zonas Nº 2 y Nº 4 prestan su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose al solicitante de: a) todo deterioro que se produzcan en dichos espacios públicos, debiendo restituirlos en el mismo estado en que lo reciben y en correctas condiciones de higiene y b) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Colegio y Liceo José Belloni con motivo del aniversario del natalicio del escultor José Belloni, la realización de distintos actos frente a los monumentos \"La Carreta\" en el Parque Batlle, \"Guillermo Tell\" en el Lago del Parque Rodó y \"Nuevos Rumbos\" en las Canteras del Parque Rodó, los días 12, 25 y 30 de setiembre del presente año respectivamente, a las 15:00 horas, responsabilizándose al solicitante de todo deterioro que se produzca en dichos espacios públicos, debiendo restituirlos en el mismo estado en que lo reciben y en correctas condiciones de higiene .- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de las Juntas Locales de las Zonas Nos. 2 y 4 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/09/03", "file_id": "4001-004799-03", "resolution_number": "866/03/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Colegio y Liceo José Belloni solicita autorización actos conmemorativos natalicio del escultor José Belloni, los días 12, 25 y 30 d setiembre del 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a3a41cfc56afcf603256d980056ccea?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a la Organización Nacional Pro Laboral Para Lisiados de la Referencia Nº 242685; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 3.299,40 es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de la Organización Nacional Pro Laboral Para Lisiados de la Referencia Nº 242685, por la suma de $ 3.299,40 (tres mil doscientos noventa y nueve pesos uruguayos con cuarenta centésimos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/09/03", "file_id": "9210-010894-03", "resolution_number": "867/03/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a favor de ONPLI de la Referencia Nº 242685 por $ 3.299,40.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba5bfb91399f617003256d970050080c?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a la Organización Nacional Pro Laboral Para Lisiados de la Referencia Nº 243145; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 22.235,15 es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de la Organización Nacional Pro Laboral Para Lisiados de la Referencia Nº 243145, por la suma de $ 22.235,15 (veintidós mil doscientos treinta y cinco pesos uruguayos con quince centésimos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/09/03", "file_id": "9210-010915-03", "resolution_number": "868/03/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a favor de ONPLI de la Referencia Nº 243145 por $ 22.235,15.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/678741035920166103256d9700500888?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a gomería, sito en la calle Buricayupí No. 3052, propiedad del Sr. Gustavo Neme, C.I. 1.738.565-7, con igual domicilio a los efectos legales; RESULTANDO: 1o) que por Resolución No. 947/03/3000, de fecha 22/VIII/03 y su modificativa No. 961/03/3000, de fecha 27/VIII/03, se dispuso clausurar dicho establecimiento, por no contar con ningún tipo de habilitación para su normal funcionamiento; 2o.) que el titular presentó nota de fecha 27/VIII/03, con argumentos que son de recibo, solicitando un plazo de treinta días para regularizar la situación; 3o.) que la Junta Local de la Zona No. 16, atento a los motivos de carácter social y económico planteados por el titular, sugiere la suspensión transitoria de la clausura, autorizando el funcionamiento del establecimiento por un único plazo de 30 (treinta) días calendario, a partir de la fecha de notificación de la presente resolución, al término del cual dicha clausura deberá ser definitiva, dadas las condiciones inadecuadas del local para el rubro gomería; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Suspender transitoriamente por el término de 30 (treinta) días calendario, a partir de la fecha de notificación, la clausura dispuesta por Resolución No. 947/03/3000, de fecha 22/VIII/03 y su modificativa No. 961/03/3000, de fecha 27/VIII/03, del establecimiento destinado a gomería sito en la calle Buricayupí No. 3052, propiedad del Sr. Gustavo Neme, C.I. 1.738.565-7, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, a la División Espacios Públicos y Edificaciones; Junta Local de la Zona No. 16; Servicios de Contralor de la Edificación; Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 16 a sus efectos.-", "date": "2003/09/03", "file_id": "3380-006739-02", "resolution_number": "966/03/3000", "subcategory": "CLAUSURA", "summary": "Suspender transitoriamente la clausura del establecimiento destinado a gomería sito en la calle Buricayupí No. 3052, propiedad del Sr. Gustavo Neme.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/febde5fd25e7a0a803256d9600616c85?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a elaboración de productos panificados, sito en Avda. General San Martín No. 5195, propiedad del Sr. Julio Mileo, C.I. 1.987.199-5, con igual domicilio a los efectos legales RESULTANDO: 1o) que en inspección de fecha 11/VIII/03 se constato las siguientes irregularidades: a) atienden público sin uniforme ni cofia; b) falta de higiene en sector de elaboración; c) falta de higiene en cuarto de la harina y d) no exhiben los carné de salud de tres empleados, como asimismo manifiesta que dadas las graves irregularidades constatadas, que ponen en riesgo la salud de los consumidores, correspondería su inmediata clausura; 2o) que el Servicio Centro Comunal Zonal No. 11 y la Junta Local de la Zona No. 11, sugieren su inmediata clausura; 3o.) que la División Región Este estima pertinente dictar resolución en tal sentido; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a elaboración de productos panificados, sito en Avda. General San Martín No. 5195, propiedad del Sr. Julio Mileo, C.I. 1.987.199-5, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio Centro Comunal Zonal No. 11 la reapertura del comercio, el que no deberá poner en funcionamiento hasta tanto se dicte resolución rehabilitándolo, bajo apercibimiento de que en caso de omisión se aplicarán sanciones más severas.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación, Junta Local de la Zona No. 11; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 11.-", "date": "2003/09/03", "file_id": "3330-018059-03", "resolution_number": "967/03/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a elaboración de productos panificados, sito en Avda. General San Martín No. 5195, propiedad del Sr. Julio Mileo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/95afe60bc3cfa47103256d9600616d16?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General relacionadas con el establecimiento destinado a prostíbulo clandestino, sito en Avda. Italia No. 2759 A, cuya encargada es la Sra. María del Rosario Palma, C.I. 1.170.540-1, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada con fecha 27/VIII/03, según orden de Servicio No. 303006 se intimó a la titular a presentar en un plazo de 24 (veinticuatro) horas la documentación habilitante para el funcionamiento del mismo; 2o) que el Sector Hoteles, Pensiones, Inquilinatos y Afines con fecha 1/IX/03, eleva obrados manifestando que no se ha dado cumplimiento a lo intimado por lo que sugiere su inmediata clausura; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a prostíbulo, sito en Avda. Italia, No. 2759 A, cuya encargada es la Sra. María del Rosario Palma, C.I. 1.170.540-1, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2003/09/03", "file_id": "5220-024972-03", "resolution_number": "968/03/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a prostíbulo clandestino sito en Avda. Italia No. 2759 A. cuya encargada en la Sra. María del Rosario Palma.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1718aea6c2b8500103256d960072227a?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General relacionadas con el establecimiento destinado a prostíbulo clandestino, sito en la calle Dr. Capdehourat No. 2819 cuya encargada es la Sra. Virginia Yanet Ayala Ferritti, C.I. 4.591.628-4, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada con fecha 27/VIII/03, según orden de Servicio No. 303007, se intimó a la titular a presentar en un plazo de 24 (veinticuatro) horas la documentación habilitante para el funcionamiento del mismo; 2o) que el Sector Hoteles, Pensiones, Inquilinatos y Afines con fecha 1/IX/03, eleva obrados manifestando que no se ha dado cumplimiento a lo intimado por lo que sugiere su inmediata clausura; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a prostíbulo, sito en la calle Dr. Capdehourat No. 2819, cuya encargada es la Sra. Virginia Yanet Ayala Ferritti, C.I. 4.591.628-4, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2003/09/03", "file_id": "5220-024967-03", "resolution_number": "969/03/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a prostíbulo, sito en la calle Dr. Capdehourat No. 2819, cuya encargada es la Sra. Virginia Yanet Ayala Ferritti, C.I. 4.591.628-4.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f16e0ae4ad08e6d303256d96007222ef?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General relacionadas con el establecimiento destinado a prostíbulo clandestino, sito en la calle Wilson Ferreira Aldunate No. 1312, cuya encargada es la Sra. Anyela Yiyina Recoba Rodríguez, C.I. 3.817.192-4, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada con fecha 27/VIII/03, según orden de Servicio No. 320461 se intimó a la titular a presentar en un plazo de 24 (veinticuatro) horas la documentación habilitante para el funcionamiento del mismo; 2o) que el Sector Hoteles, Pensiones, Inquilinatos y Afines con fecha 1/IX/03, eleva obrados manifestando que no se ha dado cumplimiento a lo intimado por lo que sugiere su inmediata clausura; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a prostíbulo, sito en la calle Wilson Ferreira Aldunate No. 1312, cuya encargada es la Sra. Anyela Yiyina Recoba Rodríguez, C.I. 3.817.192-4, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2003/09/03", "file_id": "5220-024988-03", "resolution_number": "970/03/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a prostíbulo clandestino sito en la calle Wilson Ferreira Aldunate No. 1312, cuya encargada es la Sra. Anyela Yiyina Recoba Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1702c44de3a72cfe03256d960072234f?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D. 2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en el predio sito en la calle Manuel Haedo No. 2863, propiedad del Sr. Manuel Lens, C.I. 864.579-5, con domicilio en la calle Estanislao López No. 4603, RESULTANDO: 1o) que con fechas 28/IV/03 y 3/VII/03, se intimó al mencionado propietario para que procediera a la limpieza total y permanente y a la desratización pertinente del predio, bajo apercibimiento de la aplicación de una multa de U.R. 16,3569; 2o) que en inspección realizada con fecha 12/VIII/03 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado c) del Decreto No. 21.626 y Resolución No. 5.830/88 del 14/VII/88; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 ( Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) al Sr. Manuel Lens, C.I. 864.579-5, propietario del predio sito en la calle Manuel Haedo No. 2863, con domicilio en la calle Estanislao López No. 4603, por infringir lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio de Salubridad Pública.-", "date": "2003/09/03", "file_id": "4360-002946-03", "resolution_number": "971/03/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar una multa de U.R. 16,3569 al Sr. Manuel Lens, propietario del predio sito en la calle Manuel Haedo No. 2863, por no proceder a la limpieza total y permanente y a la desratización pertinente del mismo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09eb5e8bca5648ba03256d98004b2814?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en Avda. Uruguay No. 1180, propiedad de la Sra. Delia Benítez, C.I. 997.035-9, con igual domicilio a los efectos legales; RESULTANDO: 1o) que con fecha 18/III/03 mediante Acta No. A 06151, se intimó a colocar en la puerta de calle lado exterior una cartel de 0,60 mts. x 0,40 mts., con la leyenda \"Casa de Inquilinato\", otorgándosele a tales efectos un plazo de 5 (cinco) días; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 13,6213 a la titular de obrados, al amparo del Decreto No. 27386 y de acuerdo al Decreto No. 21.626 de fecha 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 13,6213 (Unidades Reajustables trece con seis mil doscientas trece diezmilésimas), a la Sra. Delia Benítez, C.I. 997.035-9, propietaria del establecimiento destinado a casa de inquilinato, sito en Avda. Uruguay No. 1180, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la infractora y librar testimonio correspondiente.-", "date": "2003/09/03", "file_id": "5220-017446-03", "resolution_number": "972/03/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la Sra. Delia Benítez, propietaria del establecimiento destinado a casa de inquilinato, sito en Avda. Uruguay No. 1180 ( colocar cartel).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07d8bbdd3b5e1d8803256d98004b28dd?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Dr. Julio César Gallo Fazzio, C.I. 1.172.990, Doctor en Medicina, Gdo. SIR 17, quien se desempeña en la Policlínica Casavalle, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo el día 12 de setiembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al IV Congreso Uruguayo de Bioquímica Clínica, a llevarse a cabo en el Centro de Convenciones del Hotel NH Columbia; 2o.) que el Servicio de Atención a la Salud, no tiene inconveniente en acceder a lo solicitado y la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2475/00, de fecha 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo el día 12 de setiembre de 2003, al funcionario Dr. Julio César Gallo Fazzio, C.I. 1.172.990, Doctor en Medicina, Gdo. SIR 17, quien se desempeña en la Policlínica Casavalle, dependiente del Servicio de Atención a la Salud, por las motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicio de Liquidación de Haberes y pase -por su orden- al Servicio de Atención a la Salud para la notificación al interesado y al Servicio de Administración de Recursos Humanos.-", "date": "2003/09/03", "file_id": "4380-003839-03", "resolution_number": "973/03/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce de suelo el día 12/IX/03, al funcionario Dr. Julio César Gallo Fazzio, quien se desempeña en la Policlínica Casavalle.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d68ad9af2950d0603256d98004b293b?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 515/03/3000 de fecha 12/V/03, se dispuso aplicar una multa de U.R. 16,3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) al Sr. Jorge W. Novas, C.I. 642.617-3, propietario de la finca sita en la calle Maldonado No. 1093 apto. 201 (Portería No. 7), con domicilio a los efectos legales en la calle Bartolomé Mitre No. 1506, por infracción a lo dispuesto en el Art. D.2159, Capítulo Unico, Título XI, del Volumen VI del Digesto Municipal; RESULTANDO: 1o) que con fecha 1/VIII/03 el titular de obrados presenta escrito con argumentos que son de recibo, solicitando se deje sin efecto la multa de referencia; 2o) que con fecha 15/VIII/03 el Servicio de Salubridad Pública eleva obrados informando que: I) en forma diferida los riesgos que corrían los habitantes de la finca de la calle Maldonado No. 1093 apto. 101, han sido superados; II) el objetivo del Servicio, era la resolución sanitaria y no la sanción y III) que cabe a la superioridad considerar la eximisión de la multa; 3o) que la División Salud y Programas Sociales, con fecha 21/VIII/03, informa que comparte el criterio expuesto en el punto II) del numeral anterior, por lo que sugiere, salvo mejor opinión, eximir al infractor de la multa impuesta; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 515/03/3000 del 12/V/03, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase -por su orden- al Sector Despacho de este Departamento para notificar al interesado y al Servicio de Salubridad Pública.-", "date": "2003/09/03", "file_id": "4360-007829-03 1001-030841-03 4360-005351-99", "resolution_number": "974/03/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto la Resolución No. 515/03/3000 del 12/V/03 por la que se aplicó una multa de U.R. 16,3569 al Sr. Jorge W. Novas, C.I. 642.617-3, propietario de la finca sita en la calle Maldonado No. 1093 apto. 201 (Portería No. 7), con domicilio a los efectos legales en la calle Bartolomé Mitre No. 1506, por infracción a lo dispuesto en el Art. D.2159, Capítulo Unico, Título XI, del Volumen VI del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8bd1b59afa565d2e03256d98004b298c?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a hotel, sito en la calle Soriano No. 868, propiedad de la firma Lefinco S.A., R.U.C. 214173830016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No. 09055, de fecha 23/VII/03, se intimó a presentar la documentación habilitante del establecimiento de referencia dentro del plazo de 5 (cinco) días (bomberos); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 37,1025 a la firma titular de obrados, según lo establecido en el Decreto No. 22010 Art. 6 y al amparo del Régimen Punitivo Municipal vigente Decreto No. 21.626 de fecha 23/IV/84 ( reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 37,1025 (Unidades Reajustables treinta y siete con mil veinticinco diezmilésimas), a la firma Lefinco S.A., R.U.C. 214173830016, propietaria del establecimiento destinado a hotel, sito en la calle Soriano No. 868, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/09/03", "file_id": "5220-024223-03", "resolution_number": "975/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 37,1025, a la firma Lefinco S.A., propietaria del establecimiento destinado a hotel, sito en la calle Soriano No. 868 (Bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e68cbc2aafe16cfe03256d98004b29e2?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a hotel, sito en la calle Reconquista No. 470, propiedad de la firma N.H. Columbia Palace Hotel S.A., R.U.C. 210113370016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que con fecha 24/VII/03, mediante Acta No. A 09006, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia, (Contralor de Edificación); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,841, a la firma titular de obrados por infracción al Decreto No. 22.010, Art. 6o. y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) a la firma N.H. Columbia Palace Hotel S.A., R.U.C. 210113370016, propietaria del establecimiento destinado a hotel, sito en la calle Reconquista No. 470, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 ( treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa. 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/09/03", "file_id": "5220-024202-03", "resolution_number": "976/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 14,841 a la firma N.H. Columbia Palace Hotel S.A., propietaria del establecimiento destinado a hotel, sito en la calle Reconquista No. 470 (Contralor de Edificación).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c6d708d6d42140f03256d98004b2a36?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en la calle Galicia No. 1510, propiedad de la Sra. María Josefa Zas, C.I. 1.000.806-6, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Orden de Servicio No. 258857 de fecha 22/VII/03, se intimó a efectuar fumigación y desratización por una empresa habilitada por esta Comuna, como única garantía de que los trabajos fueren realizados, y presentar factura ante dicho Servicio, concediéndosele un plazo de 72 ( setenta y dos) horas; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 13,6213 a la titular de obrados por infracción al Decreto 27386 y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 13,6213 (Unidades Reajustables trece con seis mil doscientas trece diezmilésimas) a la Sra. María Josefa Zas, C.I. 1.000.806-6, propietaria del establecimiento destinado a casa de inquilinato, sito en la calle Galicia No. 1510, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2003/09/03", "file_id": "5220-024244-03", "resolution_number": "977/03/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 13,6213 a la Sra. María Josefa Zas, propietaria del establecimiento destinado a casa de inquilinato, sito en la calle Galicia No. 1510 (fumigación).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b09c5d52b9f121ab03256d98004b2a91?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en la calle Galicia No. 1510, propiedad de la Sra. María Josefa Zas, C.I. 1.000.806-6, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No. 09010 de fecha 22/VII/03, se intimó a presentar la documentación habilitante del establecimiento de referencia dentro del plazo de 5 (cinco) días (Planos); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 27,2426 a la titular de obrados, según lo establecido en el Decreto No. 27386, Artículo 10 y de acuerdo al Decreto No. 21.626 de fecha 23/IV/84 (reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 27,2426 (Unidades Reajustables veintisiete con dos mil cuatrocientas veintiséis diezmilésimas), a la Sra. María Josefa Zas, C.I. 1.000.806-6, propietaria del establecimiento destinado a casa de inquilinato, sito en la calle Galicia No. 1510, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la infractora y librar testimonio correspondiente.-", "date": "2003/09/03", "file_id": "5220-024265-03", "resolution_number": "978/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 27,2426, a la Sra. María Josefa Zas, propietaria del establecimiento destinado a casa de inquilinato, sito en la calle Galicia No. 1510 (Planos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4889cc8cf8dd53b03256d98004b2ae2?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a hotel, sito en la calle Juan Benito Blanco No. 640, propiedad de la firma Telbec S.A., R.U.C. 213754370016, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que mediante Acta A No. 05343, de fecha 23/VII/03, se intimó a presentar la documentación habilitante del establecimiento de referencia dentro del plazo de 5 (cinco) días (S.I.M.E., ascensores); 2o.) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido, el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,841, a la firma titular de obrados, por infracción al Decreto No. 22.010, Artículo 6 y al amparo del Régimen Punitivo Municipal vigente Decreto No. 21.626 de fecha 23/IV/84; 3o.) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales; . 2o.) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General de Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) a la firma Telbec S.A., R.U.C. 213754370016, propietaria del establecimiento destinado a hotel, sito en la calle Juan Benito Blanco No. 640, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/09/03", "file_id": "5220-024328-03", "resolution_number": "979/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 14,841 a la firma Telbec S.A., propietaria del establecimiento destinado a hotel, sito en la calle Juan Benito Blanco No. 640 (S.I.M.E., ascensores).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c721542ca4cdeb803256d98004b2b3a?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Buenos Aires Nros. 212/14, propiedad del Sr. Dionisio Martínez, C.I. 931.334-5, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No. 05984, de fecha 16/VII/03, se intimó a presentar la documentación habilitante del establecimiento de referencia dentro del plazo de 5 (cinco) días (Reinscripción en el Ministerio de Vivienda-Ordenamiento Territorial y Medio Ambiente); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 12,3675 al titular de obrados, según lo establecido en el Decreto No. 22010, Art. 6o. y al amparo del Régimen Punitivo Municipal vigente Decreto No. 21.626 de fecha 23/IV/84 (reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12,3675 (Unidades Reajustables doce con tres mil seiscientas setenta y cinco diezmilésimas), al Sr. Dionisio Martínez, C.I. 931.334-5, propietario del establecimiento destinado a pensión, sito en la calle Buenos Aires Nros. 212/14, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2003/09/03", "file_id": "5220-024291-03", "resolution_number": "980/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 12,3675, al Sr. Dionisio Martínez, propietario del establecimiento destinado a pensión, sito en la calle Buenos Aires Nros. 212/14 (Reinscripción en el Ministerio de Vivienda-Ordenamiento Territorial y Medio Ambiente).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ccab16c6f087dca503256d98004b2bb2?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 837/03/3000 de fecha 25/VII/03, se dispuso aplicar una multa de U.R. 14,841 a la firma Alvear Hotel S.A., R.U.C. 210299090019, propietaria del establecimiento destinado a hotel, sito en la calle Yí No. 1372, con igual domicilio a los efectos legales, por falta de habilitación; RESULTANDO: 1o) que la firma de obrados con fecha 11/VIII/03, presenta escrito con argumentos que son de recibo, solicitando se deje sin efecto dicho acto administrativo, adjuntando la documentación correspondiente; 2o) que el Sector Hoteles, Pensiones, Inquilinatos y Afines con fecha 18/VIII/03, eleva obrados sugiriendo se deje sin efecto la multa aplicada, en virtud de que la certificación del Servicio de Instalaciones Mecánicas y Eléctricas, por ascensores fue expedida con fecha 5/VI/03, habiéndose omitido presentarla en el Servicio Central de Inspección General en tiempo y forma; CONSIDERANDO: que el Servicio Central de Inspección General expresa que correspondería dejar sin efecto el citado acto administrativo y la División Región Oeste se manifiesta de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 837/03/3000, de fecha 25/VII/03, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para notificar a la firma interesada y demás efectos.-", "date": "2003/09/03", "file_id": "5220-023633-03", "resolution_number": "981/03/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto la multa aplicada a la firma Alvear Hotel S.A., propietaria del establecimiento destinado a hotel, sito en la calle Yí No. 1372, por no presentar la documentación habilitante para el funcionamiento del mismo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6bd8a2cc327339703256d98004b2c02?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca sita en la calle República No. 1609 bis, cuya responsable es la Sra. Teresa Cardozo Balero, C.I. 2.981.955-9, con igual domicilio a los efectos legales; RESULTANDO: 1o) que se intimó a proceder al retiro de los animales allí existentes (gatos) y a la limpieza total y permanente del lugar afectado, bajo apercibimiento de la aplicación de una multa de U.R. 16,3569; 2o) que en inspección realizada con fecha 6/VIII/03, se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado c) del Decreto No. 21.626 y Resolución No. 5.830/88 del 14/VII/88; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 ( Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) a la Sra. Teresa Cardozo Balero, C.I. 2.981.955-9, responsable de la finca sita en la calle República No. 1609 bis, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D.2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase - por su orden- al Sector Despacho de este Departamento para la notificación a la infractora y librar testimonio correspondiente y al Servicio de Salubridad Pública a sus efectos.-", "date": "2003/09/03", "file_id": "4360-015463-03", "resolution_number": "982/03/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar una multa de U.R. 16,3569 a la Sra. Teresa Cardozo Balero, responsable de la finca sita en la calle República No. 1609 bis (retiro de gatos y limpieza).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/caf113784739b82803256d98004b2c53?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca, sita en la calle General Fraga No. 2137 Apto. 2, cuya responsable es la Sra. Silvia Pérez, C.I. 4.217.281-7, con igual domicilio a los efectos legales; RESULTANDO: 1o) que se intimó en varias oportunidades a proceder al retiro de los animales allí existentes (conejos), así como también a la limpieza total y permanente de los lugares afectados, bajo apercibimiento de la aplicación de una multa de U.R. 16,3569; 2o) que en inspección realizada con fecha 3/VII/03, se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado c) del Decreto No. 21.626 y Resolución No. 5.830/88 de fecha 14/VII/88; 3o) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 ( Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) a la Sra. Silvia Pérez, C.I. 4.217.281-7, responsable de la finca sita en la calle General Fraga No. 2137, Apto. 2, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D . 2159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase -por su orden- al Sector Despacho de este Departamento para la notificación a la infractora y librar testimonio correspondiente y al Servicio de Salubridad Pública a sus efectos.-", "date": "2003/09/03", "file_id": "4360-032408-02", "resolution_number": "983/03/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar una multa de U.R. 16,3569 a la Sra. Silvia Pérez, responsable de la finca sita en la calle General Fraga No. 2137, Apto. 2 (retiro de conejos y limpieza de los lugares afectados).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0b40f0952a014f203256d98004b2ca5?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Río Branco No. 1380, propiedad de la firma Adru S.R.L., R.U.C. 214335650018, con igual domicilio a los efectos legales; RESULTANDO: 1o) que con fecha 17/VII/03, mediante Acta No. A 05444, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia, (Contralor de Edificación); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,841, a la firma titular de obrados por infracción al Decreto No. 22.010, Art. 6o. y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) a la firma Adru S.R.L., R.U.C. 214335650018, propietaria del establecimiento destinado a pensión, sito en la calle Río Branco No. 1380, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 ( treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa. 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/09/03", "file_id": "5220-024270-03", "resolution_number": "984/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 14,841 a la firma Adru S.R.L., propietaria del establecimiento destinado a pensión, sito en la calle Río Branco No. 1380 (Contralor de Edificación).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b63731bb185f80403256d98004b2cfb?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 870/03/3000 de fecha 5/VIII/03, se dispuso aplicar una multa de U.R. 13,6213 (Unidades Reajustables trece con seis mil doscientas trece diezmilésimas), al Sr. Jorge Kuropatwa, C.I. 1.020.095-5, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Justicia No. 2061, por falta de encargado o responsable directo en el momento de la inspección; RESULTANDO: 1o) que con fecha 11/VIII/03, el titular presenta nota con argumentos que son de recibo, solicitando revocar la sanción aplicada; 2o) que con fecha 18/VIII/03, el Sector Hoteles, Pensiones Inquilinatos y Afines informa que mas allá de que no cumplió con lo notificado en su momento, se entiende de recibo -por última vez- lo manifestado en su escrito, por lo que sugiere se deje sin efecto la multa de que se trata; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 870/03/3000 de fecha 5/VIII/03, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Inspección General para notificar al interesado y demás efectos.-", "date": "2003/09/03", "file_id": "5220-021023-03", "resolution_number": "985/03/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto la multa aplicada al Sr. Jorge Kuropatwa, propietario del establecimiento destinado a casa de inquilinato sito en la calle Justicia No. 2061, por falta de encargado o responsable directo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6868a447f0958d9c03256d98004b2d57?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a casa de inquilinato, sito en la calle Maldonado No. 1253, propiedad de la Sra. Sara Paz, C.I. 1.509.820-6, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, mediante orden de Servicio No. 212259 de fecha 5/VIII/03 se informa que no se pudo realizar la inspección por la falta del encargado o responsable directo; 2o) que el Servicio Central de Inspección General, sugiere la aplicación de una multa de U.R. 20,4319 a la titular de obrados por infracción al Decreto No. 27.386 y de acuerdo con el Decreto No. 21.626 del 23/IV/84 ( reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 20,4319 (Unidades Reajustables veinte con cuatro mil trescientas diecinueve diezmilésimas) a la Sra. Sara Paz, C.I. 1.509.820-6, propietaria del establecimiento destinado a casa de inquilinato, sito en la calle Maldonado No. 1253, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la infractora y librar testimonio correspondiente.-", "date": "2003/09/03", "file_id": "5220-024197-03", "resolution_number": "986/03/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 20,4319 a la Sra. Sara Paz, propietaria del establecimiento destinado a casa de inquilinato, sito en la calle Maldonado No. 1253 (falta de encargado o responsable directo).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad37c54380cad23903256d98004b2daa?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a hotel, sito en la calle Soriano No. 868, propiedad de la firma Lefinco S.A., R.U.C. 214173830016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No. 09055, de fecha 23/VII/03, se intimó a presentar la documentación habilitante del establecimiento de referencia dentro del plazo de 5 (cinco) días (S.I.M.E., ascensores); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 29,682 a la firma titular de obrados, según lo establecido en el Decreto No. 22010 Art. 6 y al amparo del Régimen Punitivo Municipal vigente Decreto No. 21.626 de fecha 23/IV/84 (reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 29,682 (Unidades Reajustables veintinueve con seiscientas ochenta y dos milésimas), a la firma Lefinco S.A., R.U.C. 214173830016, propietaria del establecimiento destinado a hotel, sito en la calle Soriano No. 868, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/09/03", "file_id": "5220-024239-03", "resolution_number": "987/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 29,682, a la firma Lefinco S.A., propietaria del establecimiento destinado a hotel, sito en la calle Soriano No. 868 (S.I.M.E., ascensores).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/467df79dad69160403256d98004b2dff?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Dra. Ana María Pedetti, C.I. 3.914.749-7, Doctora en Medicina, Gdo. SIR 15, quien se desempeña en la Policlínica Barrio Sur, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, los días 25 y 26 de setiembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder asistir al IV Congreso Uruguayo de Ginecología de la Infancia y Adolescencia, a llevarse a cabo en Radisson Montevideo Victoria Plaza Hotel; 2o.) que el Servicio de Atención a la Salud y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 25 y 26 de setiembre de 2003, a la funcionaria Dra. Ana María Pedetti, C.I. 3.914.749-7, Doctora en Medicina, Gdo. SIR 15, quien se desempeña en la Policlínica Barrio Sur, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Liquidación de Haberes y pase por su orden a los Servicios de Atención a la Salud para notificar a la interesada y de Administración de Recursos Humanos.-", "date": "2003/09/03", "file_id": "4380-004020-03", "resolution_number": "988/03/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia con goce de sueldo los días 25 y 26 de setiembre del corriente, a la funcionaria Ana María Pedetti, por Congreso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0034d91e8c49e42503256d98004b2e56?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Dr. Jorge Sojachenski C.I. 1.113.905, Doctor en Medicina, Gdo. SIR 18, quien se desempeña en la Policlínica Barrio Unido, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo el día 11 de setiembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al Curso de Ecografía de la Sociedad Uruguaya de Cardiología, a llevarse a cabo en la Sala de Conferencias del Laboratorio Roche; 2o.) que el Servicio de Atención a la Salud, no tiene inconveniente en acceder a lo solicitado y la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2475/00, de fecha 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo el día 11 de setiembre de 2003, al funcionario Dr. Jorge Sojachenski, C.I. 1.113.905, Doctor en Medicina, Gdo. SIR 18, quien se desempeña en la Policlínica Barrio Unido, dependiente del Servicio de Atención a la Salud, por las motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicio de Liquidación de Haberes, Unidad de Empleos y pase -por su orden- al Servicio de Atención a la Salud para la notificación al interesado y al Servicio de Administración de Recursos Humanos.-", "date": "2003/09/03", "file_id": "4380-004057-03", "resolution_number": "989/03/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo el día 12/IX/03, al funcionario Dr. Jorge Sojachenski, quien se desempeña en la Policlínica Barrio Unido.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9e39b4cd39a64ef03256d98004b2eb1?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Sr. Hugo Rousserie Rodríguez, C.I. 1.455.642, Licenciado en Ciencias Biológica, Gdo. SIR 16, quien se desempeña en el Servicio de Regulación Alimentaria, tendiente a que se le conceda licencia extraordinaria con goce de sueldo durante 3 (tres) días a partir del 1o. de setiembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir a la Conferencia Regional de Seguridad Alimentaria para el Cono Sur y Región Andina de Sudamérica, a llevarse a cabo en la ciudad de Buenos Aires; 2o.) que el Servicio de Regulación Alimentaria no tiene inconveniente en acceder a lo solicitado y la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2475/00, de fecha 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo el período comprendido entre el 1o. y el 3 de setiembre de 2003, al funcionario Sr. Hugo Rousserie Rodríguez, C.I. 1.455.642, Licenciado en Biología, Gdo. SIR 16, quien se desempeña en el Servicio de Regulación Alimentaria, por las motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicio de Liquidación de Haberes, Unidad de Empleos y pase -por su orden- al Servicio de Regulación Alimentaria para la notificación al interesado y al Servicio de Administración de Recursos Humanos.-", "date": "2003/09/03", "file_id": "9591-002744-03", "resolution_number": "990/03/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce de suelo el período comprendido entre el 1o. y el 3 de setiembre de 2003, al funcionario Sr. Hugo Rousserie Rodríguez, quien se desempeña en el Servicio de Regulación Alimentaria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/778880fb8d3290a803256d98004b2f0e?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en la calle Chaná No. 1834, propiedad de la Sra. Alejandra Aragunde, C.I. 1.462.966-4, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No. 011567, de fecha 10/III/03, se intimó a colocar un cartel en la puerta que diga \"Casa de Inquilinato\" y numerar las habitaciones, otorgándosele un plazo de 30 (treinta) días a tales efectos y que por Acta A No. 09008 de fecha 29/VII/03 se comprobó el incumplimiento a lo intimado; 2o) que por lo expuesto el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 20,4319 a la titular de obrados por infracción al Decreto 27386, Artículo 21 y de acuerdo al Decreto No. 21.626 del 23/IV/84 (reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 20,4319 (Unidades Reajustables veinte con cuatro mil trescientas diecinueve diezmilésimas) a la Sra. Alejandra Aragunde, C.I. 1.462.966-4, propietaria del establecimiento destinado a casa de inquilinato, sito en la calle Chaná No. 1834, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la infractora y librar testimonio correspondiente.-", "date": "2003/09/03", "file_id": "5220-024333-03", "resolution_number": "991/03/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 20,4319 a la Sra. Alejandra Aragunde, propietaria del establecimiento destinado a casa de inquilinato, sito en la calle Chaná No. 1834 (reincidencia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f42804c326178e2903256d98004b2f61?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 780/03/3000 de fecha 14/VII/03, se dispuso clausurar el establecimiento destinado a prostíbulo, sito en la calle Resistencia No. 1638, cuya responsable legal es la Sra. Gabriela Hernández, C.I. 3.415.833-9, con igual domicilio a los efectos legales, por constatarse falta de habilitación; RESULTANDO: 1o) que mediante inspección realizada en el establecimiento de referencia con fecha 27/VIII/03, según Orden de Servicio No. 321059 se pudo constatar que se encontraban en el mismo dos individuos del sexo femenino y uno del sexo masculino, considerandóse violación de clausura; 2o) que por lo expuesto el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 54 a la firma titular de obrados por infracción al Art. 24 del Decreto No. 21.626 de fecha 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 ( Unidades Reajustables cincuenta y cuatro), a la Sra. Gabriela Hernández, C.I. 3.415.833-9, responsable del establecimiento destinado a prostíbulo, sito en la calle Resistencia No. 1638, las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la interesada y librar testimonio correspondiente.-", "date": "2003/09/03", "file_id": "5220-024789-03", "resolution_number": "992/03/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la Sra. Gabriela Hernández, responsable del prostíbulo clandestino sita en la calle Resistencia No. 1638 ( violación de clausura).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6aeb86c1b24682c03256d98004b2fbb?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 752/02/3000 de fecha 27/VI/02, se dispuso clausurar el local denominado \"Automotora Pool\", sito en Avda. Gral. Flores No. 2218, cuyo responsable legal es el Sr. Rogelio Fernando Sánchez, C.I. 1.374.986-5, con igual domicilio a los efectos legales; RESULTANDO: 1o) que la Dirección de Investigaciones del Departamento de Orden Público de la Jefatura de Policía de Montevideo, con fecha 26/VIII/03 eleva Oficio No. 1.426/03, jag. que luce a fs. 4 de obrados, detallando los hechos irregulares constatados con fecha 23/VIII/03 en el mencionado local; 2o) que en virtud de lo informado el Sector Clausuras eleva obrados sugiriendo la aplicación de una multa de U.R. 54 por violación del clausura, al titular de obrados, infringiendo lo dispuesto en el Art. 24 del Decreto No. 21.626 de fecha 23/IV/84; 3o.) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 ( Unidades Reajustables cincuenta y cuatro), al Sr. Rogelio Fernando Sánchez, C.I. 1.374.986-5, propietario del local denominado \"Automotora Pool\", sito en Avda. Gral. Flores No. 2218, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para notificar al infractor y librar el testimonio correspondiente.-", "date": "2003/09/03", "file_id": "5220-023722-03", "resolution_number": "993/03/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa al Sr. Rogelio Fernado Sánchez, propietario del establecimiento denominado Automotora Pool\", sita en Avda. Gral. Flores No. 2218 ( violación de clausura).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d94f8ddf6758f4c03256d98004b300e?OpenDocument"}
{"approval_date": "3/9/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 771/03/3000 de fecha 14/VII/03, se dispuso aplicar una multa de U.R. 11,8728 (Unidades Reajustables once con ocho mil setecientas veintiocho diezmilésimas) a la firma Litlle Fort S.A., R.U.C. 21146024001, propietaria del establecimiento destinado a elaboración y venta de comidas para llevar, sito en la calle Sarmiento No. 2475, cuyo representante legal es el Sr. Daniel Iruleguy, C.I. 910.312-2, con igual domicilio a los efectos legales, por no levantar las observaciones efectuadas en informes de inspecciones profesionales; RESULTANDO: que se constató que se padeció error en: a) el nombre de la empresa, el cual es Little Fort S.A. y b) el número de R.U.C., siendo el correcto 211460240011, por lo que correspondería modificar el citado acto administrativo en tal sentido, manteniendo en un todo sus restantes términos;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución No. 771/03/3000 de fecha 14/VII/03, estableciendo que el nombre de la empresa es Little Fort S.A. y su número de R.U.C. es 211460240011, manteniendo en un todo sus restantes términos.- 2.- Comuníquese a la Unidad Multas del Servicio de Gestión de Contribuyentes y pase -por su orden- al Sector Despacho de este Departamento para notificar a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 5.-", "date": "2003/09/03", "file_id": "3260-013908-01", "resolution_number": "994/03/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 771/03/3000 de fecha 14/VII/03, estableciendo que el nombre de la empresa es Little Fort S.A. y su número de R.U.C. es 211460240011, manteniendo en un todo sus restantes términos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ef0efe77f98463d03256d98004b2888?OpenDocument"}
