{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el \"XIII Congreso Argentino de Ingeniería Sanitaria y Ambiental\", a realizarse entre los días 9 y 11 de setiembre de 2003, en la ciudad de Buenos Aires, República Argentina; RESULTANDO: 1o.) que la División Saneamiento informa, que dada la temática a tratarse sería importante que la Intendencia estuviera representada en el mencionado evento; 2o.) que la citada División, propone para la concurrencia a la Ing. Gabriela Camps, C.I.1.299.708; 3o.) que culmina su actuación, solicitando se le otorgue a la mencionada funcionaria, licencia extraordinaria con goce de sueldo; CONSIDERANDO: que por Resolución No. 2475/00 de fecha 17 de julio de 2000 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo por un lapso de cinco días a profesionales y estudiantes de carreras universitarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE SUS FACULTADES DELEGADAS RESUELVE:1o.-Conceder a la funcionaria Ing. Gabriela Camps, C.I. 1.299.708, licencia extraordinaria con goce de sueldo, por el período comprendido entre el 9 al 11 de setiembre de 2003, quien se desempeña en el Servicio de Estudios y Proyectos de Saneamiento, con motivo de concurrir a la ciudad de Buenos Aires, República Argentina, al \"XIII Congreso Argentino de Ingeniería Sanitaria y Ambiental\". 2o.-Comuníquese a la División Saneamiento, a los Servicios de Estudios y Proyectos de Saneamiento, Administración de Recursos Humanos, Salud y Seguridad Ocupacional y a las Unidades de Empleos, Selección y Carrera Funcional y Auditoría de Personal y pase al Sector Despacho del Departamento de Desarrollo Ambiental, para la notificación correspondiente.", "date": "2003/09/10", "file_id": "9073-000714-03", "resolution_number": "240/03/6300", "subcategory": "CONCURRENCIA A EVENTOS", "summary": "Se autoriza la concurrencia de la funcionaria Ing. Gabriela Camps, C.I. 1.299.708, al XIII Congreso Argentino de Ingeniería Sanitaria, ente los días 9 y 11 de setiembre de 2003, en la ciudad de Buenos Aires.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/945001411dedee5e03256d9d004baa57?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Fernando Mateo, C.I. 3.571.049, dependiente del Servicio de Administración de Saneamiento; RESULTANDO: 1o.) que el citado funcionario, gestiona licencia extraordinaria con goce de sueldo, a efectos de concurrir al \"X Seminario de Arquitectura Latinoamericana\", organizado por la Intendencia Municipal de Montevideo, la Facultad de Arquitectura de la Universidad de la República, la Comisión del Patrimonio Cultural de la Nación y la Sociedad de Arquitectos del Uruguay, a realizarse entre los días 17 al 20 de setiembre de 2003; 2o) que el Servicio de Administración de Saneamiento informa, que no tendría inconveniente en acceder a lo solicitado por el Sr. Mateo; CONSIDERANDO: 1o) que la División Saneamiento, no tiene inconveniente en se autorice la licencia gestionada; 2o) que por Resolución No. 2475/00 de fecha 17 de julio de 2000 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo por un lapso de cinco días a profesionales y estudiantes de carreras universitarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE SUS FACULTADES DELEGADAS RESUELVE:1o.-Conceder al funcionario Fernando Mateo, C.I. 3.571.049, licencia extraordinaria con goce de sueldo, por el período comprendido entre el 17 al 20 de setiembre de 2003, quien se desempeña en el Servicio de Administración de Saneamiento, con motivo de concurrir al \"X Seminario de Arquitectura Latinoamericana\". 2o.-Comuníquese a la División Saneamiento, a los Servicios de Administración de Saneamiento, Administración de Recursos Humanos, Salud y Seguridad Ocupacional y a las Unidades de Empleos, Selección y Carrera Funcional y Auditoría de Personal y pase al Sector Despacho del Departamento de Desarrollo Ambiental, para la notificación correspondiente.", "date": "2003/09/10", "file_id": "6390-001460-03", "resolution_number": "241/03/6300", "subcategory": "CONCURRENCIA A EVENTOS", "summary": "Se autoriza la concurrencia al funcionario Fernando Mateo, C.I. 3.571.049, al \"X Seminario de Arquitectura Latinoamericana\", organizado por la Intendencia Municipal de Montevideo, por la Facultad de Arquitectura, la Comisión del Patrimonio Cultural de la Nación y la Sociedad de Arquitectos del Uruguay entre los días 17 al 20 de setiembre del año en curso.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd70b734ff23103a03256d9d004baa9c?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la nota presentada por la firma Nogalar S.A., en la que solicita el arrendamiento del Teatro de Verano \"Ramón Collazo\", para el día 25 de octubre del presente año, tomando como fecha alternativa el 26/X/99; RESULTANDO: 1o.) que motiva dicha solicitud, la presentación del cantante argentino Luciano Pereyra; 2o.) que el Servicio de Turismo y Eventos, manifiesta que el arrendamiento de que se trata, asciende a la suma de 120 UR, según lo establecido por Res. No. 4.991/98 de fecha 8/XII/98, Capítulo III, Art. 13o., Inciso II, literal b); 3o.) que asimismo se informa que el peticionante abonó el pago del 10% del total del arrendamiento, según fotocopia de recibo municipal No. 2.284.226 que luce adjunta a fs. 2 de estas actuaciones; CONSIDERANDO: 1o.) que por Resolución No. 2.471/00 de fecha 17/VII/00 el Intendente Municipal Montevideo delegó en el Director General del Departamento de Cultura, la facultad - entre otras - de arrendar el Teatro de Verano \"Ramón Collazo\" y fijar el precio y condiciones de arriendo y las garantías que deban constituirse, con comunicación inmediata al Sr. Intendente Municipal; 2o.) que la Dirección General del Departamento de Cultura entiende que procede proveer de conformidad, arrendando el Teatro de referencia; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Arrendar el Teatro de Verano \"Ramón Collazo\", a la firma Nogalar S.A., para el día 25 de octubre del presente año, tomando como fecha alternativa el 26, con motivo de la presentación del cantante argentino Luciano Pereyra.- 2.- Fijar el precio del alquiler en 120 UR (ciento veinte unidades reajustables), según lo estipulado en la Resolución No. 4.991/98 de fecha 8/XII/98, Capítulo III, Art. 13o., Inciso II, literal b), para los espectáculos con fines comerciales donde participen artistas nacionales o de interés cultural y público.- 3.- Establecer que se abonó el 10 % (diez por ciento) del total del precio de arrendamiento, como reserva de la sala en cuestión, según lo dispuesto por la citada Res. No. 4.991/98 de fecha 8/XII/98, Capítulo I.- 4.- Disponer que se deberá exigir la acreditación del pago o afianzamiento de los porcentajes impositivos, establecidos en la Ley No. 16.624 del 10/XI/94 y su Decreto Reglamentario de fecha 12/IX/96, a todo solicitante de autorización para la realización de espectáculos comprendidos en el Art. 7o. de la citada Ley.- 5.- Disponer que se deberá dar cumplimiento a lo establecido en la reglamentación aprobada por la mencionada Resolución No. 4.991/98 de fecha 8/XII/98 y su modificativa introducida por Resolución No. 5.028/02 de 23/XII/2002, referente a las condiciones de usufructo del referido Teatro.- 6.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Turismo y Recreación, a los Servicios de Prensa y Comunicación y de Turismo y Eventos y pase a la Unidad de Festejos y Espectáculos para la notificación al peticionante.-", "date": "2003/09/10", "file_id": "4610-001652-03", "resolution_number": "326/03/8000", "subcategory": "ARRENDAMIENTO TEATRO DE VERANO", "summary": "Autorizar el arrendamiento del Teatro de Verano \"Ramón Collazo\", el día 25 de octubre del presente año, a la firma Nogalar S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84f1a961347d26bd03256d9d005a9e7b?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de la factura Nº 004216 de la empresa Medio y Medio Producciones, Lukatel S.A. por la suma de $ 38.745, correspondiente a publicidad en la revista \"Caras y Caretas\", en los meses de julio y agosto del año en curso; RESULTANDO: que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 68085; CONSIDERANDO: las facultades delegadas por Resolución Nº 2584/00 de 27 de julio de 2000, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 38.745 (pesos uruguayos treinta y ocho mil setecientos cuarenta y cinco) a favor de la empresa MEDIO & MEDIO PRODUCCIONES, LUKATEL S.A. 2.- Remítase a sus efectos a la Contaduría General.", "date": "2003/09/10", "file_id": "2500-008318-03", "resolution_number": "476/03/2500", "subcategory": "GASTO Y PAGO", "summary": "MEDIO Y MEDIO PRODUCCIONES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/894b46445c66bc5a03256d9d0056430d?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Marciano Pardo San José, C.I. Nº 876.718-3, con domicilio en la calle Luis Lamas Nº 3173 apto. 504, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0308 (antes 30.104) al que está afectado el vehículo empadronado con el Nº 508.579, a favor de Luge S.R.L., RUC 21 406693 0017; RESULTANDO: 1º) que la Sección Asesoramiento Legal informa que: a) el presente trámite fue iniciado el 25/VII/00 habiéndose concedido sucesivas prórrogas para la culminación del mismo; b) el 19/II/03 se observó el trámite por falta de la documentación que se detalla a fs. 73 de estas actuaciones, la que fue presentada en forma paulatina, hasta completar la exigida excepto el certificado único de BPS; c) el vehículo realizó la inspección anual el 26/II/03 la que finalizó el 26/IV/03 otrogándole entonces la nueva placa de matrícula, lo que indica que fue presentado el certificado faltante; d) según Título de Propiedad otorgado en Montevideo el 24/V/99, inscripto en el Registro de la Propiedad Mueble de Montevideo con el Nº 14887 el 28/IV/00 el permisario vendió el vehículo afectado al permiso a Luge S.R.L., por lo que corresponde aplicar una multa de 30 U.R. y e) teniendo en cuenta que a pesar de haber vencido todos los plazos concedidos oportunamente y teniendo en cuenta la voluntad manifestada por Luge S.R.L. de culminar estas actuaciones, propicia autorizar la transferencia solicitada condicionado a que en caso de no respetar puntualmente el plazo que se le conceda para la culminar la transferencia, se tramitará a la caducidad del permiso; 2º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: 1º) que por Resolución Nº 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad entre otras de autorizar transferencias de permisos de remises; 2º) que por Resolución N° 2.478/00 del 17/VII/00, el Señor Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas de hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar al Sr. Marciano Pardo San José, C.I. Nº 876.718-3, con domicilio en la calle Luis Lamas Nº 3173 apto. 504, una multa de 30 U.R. (treinta unidades reajustables) por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Establecer que dispone de un plazo de 30 (treinta) días calendario a partir de la notificación, para hacer efectivo el pago de la multa impuesta, a lo que estará sujeta la prosecución del trámite de transferencia, al término del cual y en caso de incumplimiento, se procederá al cobro por vía judicial.- 3º.- Autorizar, a favor de Luge S.R.L., RUC 21 406693 0017, la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0308, al que está afectado el vehículo empadronado con el Nº 508.579.- 4º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, se tramitará la caducidad del permiso.- 5º.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio de Transporte.", "date": "2003/09/10", "file_id": "4720-008422-02", "resolution_number": "919/03/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia permiso remise Mat. Nº SRE 0308, aplicando multa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c270a9d984ed4d603256d9f0064311e?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de las Sras. Gabriella Tabacco y Rossana Díaz para que se le conceda el uso del espacio público ubicado en el Parque Rodó, fuente de Andalucía para realizar una jornada multitemática, el 28/IX/03 de 15:00 a 21:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 2 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, condicionado a que: a) será responsabilidad de las solicitantes todo deterioro que se produzca en el espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene; b) queda prohibido terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias y que los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente y c) deberá realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a las Sras. Gabriella Tabacco y Rossana Díaz el uso del espacio público ubicado en el Parque Rodó, fuente de Andalucía para realizar una jornada multitemática, el 28/IX/03 de 15:00 a 21:00 horas,, condicionado a que: a) será responsabilidad de las solicitantes todo deterioro que se produzca en el espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene; b) queda prohibido terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias y que los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente y c) deberá realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/09/10", "file_id": "4001-004668-03", "resolution_number": "920/03/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Gabriela Tabacco y Rossana Díaz autorización uso espacio en Parque Rodó, fuente de Abdalucía para jornada multitemática el 28/IX/03 de 15:00 a 21:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05ec171245b913c403256d9f006757fd?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Asociación Pro Ayuda del Centro de Recuperación de Paralíticos Cerebrales Escuela Horizonte, para que se le conceda el uso de la calle Santiago de Chile entre las de Constituyente y San José, para llevar a cabo una Expo-Feria Artesanal del 15/XII/03 al 5/I/04; RESULTANDO: 1º) que el Servicio de Vigilancia informa que no tiene objeciones que oponer a la solicitud planteada, debiendo la interesada balizar los cruces correspondientes, corriendo con los gasto que esto ocasione; 2º) que la División Tránsito y Transporte expresa que no existe inconvenientes en acceder a lo solicitado; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Asociación Pro Ayuda del Centro de Recuperación de Paralíticos Cerebrales Escuela Horizonte, a llevar a cabo una Expo-Feria Artesanal del 15/XII/03 al 5/I/04, en la calle Santiago de Chile, entre las calles Constituyente y San José, debiendo la interesada balizar los cruces correspondientes, corriendo con los gasto que esto ocasione.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios Central de Inspección General y de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/09/10", "file_id": "1001-047447-03", "resolution_number": "921/03/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Asociación Pro Ayuda del Centro de Recuperación de Paralíticos Cerebrales Escuela Horizonte, realización Expo-Feria Artesanal del 15/XII/03 al 5/I/04, Santiago de Chile entre Constituyente y San José.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c7f508792c81839803256d9f006758cd?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 26.618, sito en Avda. Dr. Luis A. de Herrera Nº 1852, propiedad de la Sra. Mónica Elena Bruno Souza C.I. Nº 1:524.084-9; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido la propietaria en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 2, literal A del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 13 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 13 U.R. (trece unidades reajustables), a la Sra. Mónica Elena Bruno Souza C.I. Nº 1:524.084-9, propietaria del inmueble empadronado con el Nº 26.618, sito en la Avda. Dr. Luis A. de Herrera Nº 1852, con domicilio en la calle Pastoriza Nº 1555, Unidad 201, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/09/10", "file_id": "6344-002788-03", "resolution_number": "922/03/4000", "subcategory": "MULTAS", "summary": "Multa de 13 U.R. a la Sra. Mónica Bruno por obras sanitarias en Avda. Dr. Luis A. de Herrera Nº 1852.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b8a5c7f48c081f203256d9f00639299?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 22.377, sito en la calle Juan Pauiller Nos. 1271/73, propiedad del Sr. Roberto Mullin Sacarelo C.I. Nº 1:448.963-0; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 3, literal A del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 16 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16 U.R. (dieciséis unidades reajustables), al Sr. Roberto Mullin Sacarelo C.I. Nº 1:448.963-0, propietario del inmueble empadronado con el Nº 22.377, sito en la calle Juan Paullier Nos. 1271/73, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/09/10", "file_id": "6344-002636-03", "resolution_number": "923/03/4000", "subcategory": "MULTAS", "summary": "Multa de 16 U.R. al Sr. Roberto Mullin por obras sanitarias en Juan Paullier Nº 1271/73.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c72abaf673d411f03256d9f0063923c?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 49.489, sito en Avda. de las Instrucciones Nº 1319, propiedad de la Cooperativa de Viviendas Tacuruses I; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 1, literal B del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 16 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16 U.R. (diesiséis unidades reajustables), a la Cooperativa de Viviendas Tacuruses I, propietaria del inmueble empadronado con el Nº 49.489, sito en la Avda. de las Instrucciones Nº 1319, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/09/10", "file_id": "6344-004567-02", "resolution_number": "924/03/4000", "subcategory": "MULTAS", "summary": "Multa de 16 U.R. a la Cooperativa de Viviendas Tacuruses I por obras sanitarias en Avda. de las Instrucciones Nº 1319.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7470fc050fd1c35b03256d9f006426ed?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 80.493, sito en Avda. Millán Nº 3576, propiedad del Sr. Manuel Pose C.I. Nº 906.399-6; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 1, literal C del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 30 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 30 U.R. (treinta unidades reajustables), al Sr. Manuel Pose C.I. Nº 906.399-6, propietario del inmueble empadronado con el Nº 80.493, sito en Avda. Millán Nº 3576, con domicilio en la calle Grecia Nº 4268, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/09/10", "file_id": "6344-000094-03", "resolution_number": "925/03/4000", "subcategory": "MULTAS", "summary": "Multa de 30 U.R. al Sr. Manuel Pose por obras sanitarias en Avda. Millán Nº 3576.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5da81c0e0ab1a7c03256d9f0064263a?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 125.499, sito en la Rambla República de México Nos. 6205/15, propiedad de la Sra. María Alexandra Esnal Castany C.I. Nº 4:454.930-5; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 3, literal A del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 24 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 24 U.R. (veinticuatro unidades reajustables), a la Sra. María Alexandra Esnal Castany C.I. Nº 4:454.930-5; propietaria del inmueble empadronado con el Nº 125.499, sito en Rambla República de México Nos 6205/15, con domicilio en Avda. Uruguay Nº 1378 apto. 407, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/09/10", "file_id": "6344-002463-03", "resolution_number": "926/03/4000", "subcategory": "MULTAS", "summary": "Multa de 24 U.R. a Sra. María Alexandra Esnal por obras sanitarias en Rbla. República de México Nº 6205/15.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d5eac7ba805118303256d9f00644aa9?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 26.253, sito en la calle Dionisio Oribe Nº 3267, propiedad del Sr. Antonio Rafael Veiga Sánchez C.I. Nº 3:315.030-5; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 1, literal A del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 14 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 14 U.R. (catorce unidades reajustables), al Sr. Antonio Rafael Veiga Sánchez C.I. Nº 3:315.030-5, propietario del inmueble empadronado con el Nº 26.253, sito en la calle Dionisio Oribe Nº 3267, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/09/10", "file_id": "6344-002510-03", "resolution_number": "927/03/4000", "subcategory": "MULTAS", "summary": "Multa de 14 U.R. al Sr. Antonio Rafael Veiga por obras sanitarias en Dionisio Oribe Nº 3267.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb67b006970a045103256d9f006425d0?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 149.000, sito en Bvar. José Batlle y Ordóñez Nº 2499, propiedad del Sr. Franco Mottillo C.I. Nº 1:440.157-1; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 1, literal C del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 24 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 24 U.R. (veinticuatro unidades reajustables), al Sr. Franco Mottillo C.I. Nº 1:440.157-1, propietario del inmueble empadronado con el Nº 149.000, sito en Bvar. José Batlle y Ordóñez Nº 2499, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/09/10", "file_id": "6344-002620-03", "resolution_number": "928/03/4000", "subcategory": "MULTAS", "summary": "Multa de 24 U.R. al Sr. Franco Mottillo por obras sanitarias en Bvar. José Batlle y Ordóñez Nº 2499.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d7203aa6abc06a603256d9f00642572?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 48.136/101, sito en la calle Dr. Mario Cassinoni Nº 1643, propiedad de LITAN LTDA. RUC 21 142403 0010; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 3, literal C del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 30 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 30 U.R. (treinta unidades reajustables), a LITAN LTDA. RUC 21 142403 0010, propietaria del inmueble empadronado con el Nº 48.136/101, sito en la calle Dr. Mario Cassinoni Nº 1643, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/09/10", "file_id": "6344-000267-03", "resolution_number": "929/03/4000", "subcategory": "MULTAS", "summary": "Multa de 30 U.R. a LITAN LTDA. por obras sanitarias en Dr. Mario Cassinoni Nº 1643.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/24d7afed5e235b3a03256d9f00642890?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 121.537, sito en la calle Beyruth Nº1280, realizadas por el Técnico Instalador Sanitario Nelson Sosa, C.I. N° 1:127.473-7 con domicilio en la calle Vedia Nº 998; RESULTANDO: que el Servicio de Instalaciones Sanitarias Internas informa que: a) se ha podido constatar que el instalador sanitario ha incurrido en infracción al Art. 175º (omisión de solicitar inspecciones) del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 3º, Apartado 1º, Literal A, del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 20 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 20 U.R. (veinte unidades reajustables) al Técnico Nelson Sosa, C.I. N° 1:127.473-7 con domicilio en la calle Vedia Nº 998, responsable de la instalación sanitaria del inmueble empadronado con el Nº 121.537, sito en la calle Beyruth Nº 1280, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/09/10", "file_id": "6344-001454-03", "resolution_number": "930/03/4000", "subcategory": "MULTAS", "summary": "Multa de 20 U.R. al Instalador Sanitario Sr. Nelson Sosa por obras sanitarias en Beyrouth Nº 1280.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f80f760caa9af3c03256d9f0064282f?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 129.049, sito en la Avda. Dr. Américo Ricaldoni Nº 1720, propiedad de la Sra. Ethel Szafer C.I. Nº 1:805.875-2; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 1, literal A del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 16 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16 U.R. (dieciséis unidades reajustables), a la Sra. Ethel Szafer C.I. Nº 1:805.875-2, propietaria del inmueble empadronado con el Nº 129.049, sito en la Avda. Dr. Américo Ricaldoni Nº 1720, con domicilio en la calle Tomás Diago Nº 861, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/09/10", "file_id": "6344-001936-03", "resolution_number": "931/03/4000", "subcategory": "MULTAS", "summary": "Multa de 16 U.R. a la Sra. Ethel Szafer por obras sanitarias en Avda. Dr. Américo Ricaldoni Nº 1720.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/17cf4099b62b961903256d9f006427b3?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 64.685, sito en la calle Ing. José Aquistapace Nº 1584, propiedad de la Sra. Patricia Spitz C.I. Nº 1:481.422-3; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 1, literal B del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 16 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16 U.R. (dieciséis unidades reajustables), a la Sra. Patricia Spitz C.I. Nº 1:481.422-3, propietaria del inmueble empadronado con el Nº 64.685, sito en la calle Ing. José Aquistapace Nº 1584, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/09/10", "file_id": "6344-000120-03", "resolution_number": "932/03/4000", "subcategory": "MULTAS", "summary": "Multa de 16 U.R. a la Sra. Patricia Spitz por obras sanitarias en Ing. José Aquistapace Nº 1584.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e349827a549ed2fe03256d9f00642755?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 419.354, sito en la Avda. Acosta y Lara Nº 7630, propiedad del Sr. Carlos Lea Plaza C.I. Nº 1:099.505-3; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 3, literal A del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 24 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 24 U.R. (veinticuatro unidades reajustables), al Sr. Carlos Lea Plaza C.I. Nº 1:099.505-3, propietario del inmueble empadronado con el Nº 419.354, sito en la Avda. Acosta y Lara 7630, con domicilio en la calle Ana Monterroso de Lavalleja Nº 2019, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/09/10", "file_id": "6344-002175-03", "resolution_number": "933/03/4000", "subcategory": "MULTAS", "summary": "Multa de 24 U.R. al Sr. Carlos Lea Plaza por obras sanitarias en Avda. Acosta y Lara Nº 7630.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1223bd76d62276a203256d9f0064268e?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Decreto Departamental Nº 29.889 del 11/IV/02, promulgado por Resolución Nº 1.562/02 del 29/IV/02, ratificado por Resolución Nº 546/02/4000 del 17/V/02, se declaró de alto riesgo el galpón existente en el fondo del predio empadronado con el Nº 39.151, sito con frente a la calle Santa Lucía Nos. 5262/64, propiedad del Sr. Néstor Fernando Bouchatón Pereira; RESULTANDO: 1º) que Servicio de Contralor de la Edificación informa que de acuerdo con el certificado de responsabilidad presentado por el Arqto. Francisco S. Beltrame de fecha 4/VIII/03 corresponde desafectar las construcciones de su carácter de finca de alto riesgo; 2º) que la División Espacios Públicos y Edificaciones entiende conveniente proceder de conformidad; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, desafectar de la declaración de finca ruinosa a los inmuebles que así hubieses sido declarados, habiendo cesado la causa que dio mérito para ello;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Desafectar de su calidad de alto riesgo el galpón existente en el fondo del predio empadronado con el Nº 39.151, sito con frente a la calle Santa Lucía Nos. 5262/64, propiedad del Sr. Néstor Fernando Bouchatón Pereira.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para su transcripción a la autoridad local correspondiente y pase al Servicio de Contralor de la Edificación.-", "date": "2003/09/10", "file_id": "4114-002724-99", "resolution_number": "934/03/4000", "subcategory": "FINCA RUINOSA", "summary": "Desafectar calidad alto riesgo galpón e Santa Lucía Nos. 5262/64, propiedad Sr. Néstor Fernando Bouchatón Pereira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b93bc229345ddce03256d9f0063d7c4?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el \"XIII Congreso Argentino de Ingeniería Sanitaria y Ambiental\", a realizarse entre los días 9 y 11 de setiembre de 2003, en la ciudad de Buenos Aires, República Argentina; RESULTANDO: 1o.) que la División Saneamiento informa, que dada la temática a tratarse sería importante que la Intendencia estuviera representada en el mencionado evento; 2o.) que la citada División, propone para la concurrencia a la Ing. Gabriela Camps, C.I.1.299.708; 3o.) que culmina su actuación, solicitando se le otorgue a la mencionada funcionaria, licencia extraordinaria con goce de sueldo; CONSIDERANDO: que por Resolución No. 2475/00 de fecha 17 de julio de 2000 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo por un lapso de cinco días a profesionales y estudiantes de carreras universitarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE SUS FACULTADES DELEGADAS RESUELVE:1o.-Conceder a la funcionaria Ing. Gabriela Camps, C.I. 1.299.708, licencia extraordinaria con goce de sueldo, por el período comprendido entre el 9 al 11 de setiembre de 2003, quien se desempeña en el Servicio de Estudios y Proyectos de Saneamiento, con motivo de concurrir a la ciudad de Buenos Aires, República Argentina, al \"XIII Congreso Argentino de Ingeniería Sanitaria y Ambiental\". 2o.-Comuníquese a la División Saneamiento, a los Servicios de Estudios y Proyectos de Saneamiento, Administración de Recursos Humanos, Salud y Seguridad Ocupacional y a las Unidades de Empleos, Selección y Carrera Funcional y Auditoría de Personal y pase al Sector Despacho del Departamento de Desarrollo Ambiental, para la notificación correspondiente.", "date": "2003/09/10", "file_id": "9073-000714-03", "resolution_number": "240/03/6300", "subcategory": "CONCURRENCIA A EVENTOS", "summary": "Se autoriza la concurrencia de la funcionaria Ing. Gabriela Camps, C.I. 1.299.708, al XIII Congreso Argentino de Ingeniería Sanitaria, ente los días 9 y 11 de setiembre de 2003, en la ciudad de Buenos Aires.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/945001411dedee5e03256d9d004baa57?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Fernando Mateo, C.I. 3.571.049, dependiente del Servicio de Administración de Saneamiento; RESULTANDO: 1o.) que el citado funcionario, gestiona licencia extraordinaria con goce de sueldo, a efectos de concurrir al \"X Seminario de Arquitectura Latinoamericana\", organizado por la Intendencia Municipal de Montevideo, la Facultad de Arquitectura de la Universidad de la República, la Comisión del Patrimonio Cultural de la Nación y la Sociedad de Arquitectos del Uruguay, a realizarse entre los días 17 al 20 de setiembre de 2003; 2o) que el Servicio de Administración de Saneamiento informa, que no tendría inconveniente en acceder a lo solicitado por el Sr. Mateo; CONSIDERANDO: 1o) que la División Saneamiento, no tiene inconveniente en se autorice la licencia gestionada; 2o) que por Resolución No. 2475/00 de fecha 17 de julio de 2000 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo por un lapso de cinco días a profesionales y estudiantes de carreras universitarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE SUS FACULTADES DELEGADAS RESUELVE:1o.-Conceder al funcionario Fernando Mateo, C.I. 3.571.049, licencia extraordinaria con goce de sueldo, por el período comprendido entre el 17 al 20 de setiembre de 2003, quien se desempeña en el Servicio de Administración de Saneamiento, con motivo de concurrir al \"X Seminario de Arquitectura Latinoamericana\". 2o.-Comuníquese a la División Saneamiento, a los Servicios de Administración de Saneamiento, Administración de Recursos Humanos, Salud y Seguridad Ocupacional y a las Unidades de Empleos, Selección y Carrera Funcional y Auditoría de Personal y pase al Sector Despacho del Departamento de Desarrollo Ambiental, para la notificación correspondiente.", "date": "2003/09/10", "file_id": "6390-001460-03", "resolution_number": "241/03/6300", "subcategory": "CONCURRENCIA A EVENTOS", "summary": "Se autoriza la concurrencia al funcionario Fernando Mateo, C.I. 3.571.049, al \"X Seminario de Arquitectura Latinoamericana\", organizado por la Intendencia Municipal de Montevideo, por la Facultad de Arquitectura, la Comisión del Patrimonio Cultural de la Nación y la Sociedad de Arquitectos del Uruguay entre los días 17 al 20 de setiembre del año en curso.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd70b734ff23103a03256d9d004baa9c?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la nota presentada por la firma Nogalar S.A., en la que solicita el arrendamiento del Teatro de Verano \"Ramón Collazo\", para el día 25 de octubre del presente año, tomando como fecha alternativa el 26/X/99; RESULTANDO: 1o.) que motiva dicha solicitud, la presentación del cantante argentino Luciano Pereyra; 2o.) que el Servicio de Turismo y Eventos, manifiesta que el arrendamiento de que se trata, asciende a la suma de 120 UR, según lo establecido por Res. No. 4.991/98 de fecha 8/XII/98, Capítulo III, Art. 13o., Inciso II, literal b); 3o.) que asimismo se informa que el peticionante abonó el pago del 10% del total del arrendamiento, según fotocopia de recibo municipal No. 2.284.226 que luce adjunta a fs. 2 de estas actuaciones; CONSIDERANDO: 1o.) que por Resolución No. 2.471/00 de fecha 17/VII/00 el Intendente Municipal Montevideo delegó en el Director General del Departamento de Cultura, la facultad - entre otras - de arrendar el Teatro de Verano \"Ramón Collazo\" y fijar el precio y condiciones de arriendo y las garantías que deban constituirse, con comunicación inmediata al Sr. Intendente Municipal; 2o.) que la Dirección General del Departamento de Cultura entiende que procede proveer de conformidad, arrendando el Teatro de referencia; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Arrendar el Teatro de Verano \"Ramón Collazo\", a la firma Nogalar S.A., para el día 25 de octubre del presente año, tomando como fecha alternativa el 26, con motivo de la presentación del cantante argentino Luciano Pereyra.- 2.- Fijar el precio del alquiler en 120 UR (ciento veinte unidades reajustables), según lo estipulado en la Resolución No. 4.991/98 de fecha 8/XII/98, Capítulo III, Art. 13o., Inciso II, literal b), para los espectáculos con fines comerciales donde participen artistas nacionales o de interés cultural y público.- 3.- Establecer que se abonó el 10 % (diez por ciento) del total del precio de arrendamiento, como reserva de la sala en cuestión, según lo dispuesto por la citada Res. No. 4.991/98 de fecha 8/XII/98, Capítulo I.- 4.- Disponer que se deberá exigir la acreditación del pago o afianzamiento de los porcentajes impositivos, establecidos en la Ley No. 16.624 del 10/XI/94 y su Decreto Reglamentario de fecha 12/IX/96, a todo solicitante de autorización para la realización de espectáculos comprendidos en el Art. 7o. de la citada Ley.- 5.- Disponer que se deberá dar cumplimiento a lo establecido en la reglamentación aprobada por la mencionada Resolución No. 4.991/98 de fecha 8/XII/98 y su modificativa introducida por Resolución No. 5.028/02 de 23/XII/2002, referente a las condiciones de usufructo del referido Teatro.- 6.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Turismo y Recreación, a los Servicios de Prensa y Comunicación y de Turismo y Eventos y pase a la Unidad de Festejos y Espectáculos para la notificación al peticionante.-", "date": "2003/09/10", "file_id": "4610-001652-03", "resolution_number": "326/03/8000", "subcategory": "ARRENDAMIENTO TEATRO DE VERANO", "summary": "Autorizar el arrendamiento del Teatro de Verano \"Ramón Collazo\", el día 25 de octubre del presente año, a la firma Nogalar S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84f1a961347d26bd03256d9d005a9e7b?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de la factura Nº 004216 de la empresa Medio y Medio Producciones, Lukatel S.A. por la suma de $ 38.745, correspondiente a publicidad en la revista \"Caras y Caretas\", en los meses de julio y agosto del año en curso; RESULTANDO: que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 68085; CONSIDERANDO: las facultades delegadas por Resolución Nº 2584/00 de 27 de julio de 2000, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 38.745 (pesos uruguayos treinta y ocho mil setecientos cuarenta y cinco) a favor de la empresa MEDIO & MEDIO PRODUCCIONES, LUKATEL S.A. 2.- Remítase a sus efectos a la Contaduría General.", "date": "2003/09/10", "file_id": "2500-008318-03", "resolution_number": "476/03/2500", "subcategory": "GASTO Y PAGO", "summary": "MEDIO Y MEDIO PRODUCCIONES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/894b46445c66bc5a03256d9d0056430d?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Marciano Pardo San José, C.I. Nº 876.718-3, con domicilio en la calle Luis Lamas Nº 3173 apto. 504, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0308 (antes 30.104) al que está afectado el vehículo empadronado con el Nº 508.579, a favor de Luge S.R.L., RUC 21 406693 0017; RESULTANDO: 1º) que la Sección Asesoramiento Legal informa que: a) el presente trámite fue iniciado el 25/VII/00 habiéndose concedido sucesivas prórrogas para la culminación del mismo; b) el 19/II/03 se observó el trámite por falta de la documentación que se detalla a fs. 73 de estas actuaciones, la que fue presentada en forma paulatina, hasta completar la exigida excepto el certificado único de BPS; c) el vehículo realizó la inspección anual el 26/II/03 la que finalizó el 26/IV/03 otrogándole entonces la nueva placa de matrícula, lo que indica que fue presentado el certificado faltante; d) según Título de Propiedad otorgado en Montevideo el 24/V/99, inscripto en el Registro de la Propiedad Mueble de Montevideo con el Nº 14887 el 28/IV/00 el permisario vendió el vehículo afectado al permiso a Luge S.R.L., por lo que corresponde aplicar una multa de 30 U.R. y e) teniendo en cuenta que a pesar de haber vencido todos los plazos concedidos oportunamente y teniendo en cuenta la voluntad manifestada por Luge S.R.L. de culminar estas actuaciones, propicia autorizar la transferencia solicitada condicionado a que en caso de no respetar puntualmente el plazo que se le conceda para la culminar la transferencia, se tramitará a la caducidad del permiso; 2º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: 1º) que por Resolución Nº 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad entre otras de autorizar transferencias de permisos de remises; 2º) que por Resolución N° 2.478/00 del 17/VII/00, el Señor Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas de hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar al Sr. Marciano Pardo San José, C.I. Nº 876.718-3, con domicilio en la calle Luis Lamas Nº 3173 apto. 504, una multa de 30 U.R. (treinta unidades reajustables) por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Establecer que dispone de un plazo de 30 (treinta) días calendario a partir de la notificación, para hacer efectivo el pago de la multa impuesta, a lo que estará sujeta la prosecución del trámite de transferencia, al término del cual y en caso de incumplimiento, se procederá al cobro por vía judicial.- 3º.- Autorizar, a favor de Luge S.R.L., RUC 21 406693 0017, la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0308, al que está afectado el vehículo empadronado con el Nº 508.579.- 4º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, se tramitará la caducidad del permiso.- 5º.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio de Transporte.", "date": "2003/09/10", "file_id": "4720-008422-02", "resolution_number": "919/03/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia permiso remise Mat. Nº SRE 0308, aplicando multa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c270a9d984ed4d603256d9f0064311e?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de las Sras. Gabriella Tabacco y Rossana Díaz para que se le conceda el uso del espacio público ubicado en el Parque Rodó, fuente de Andalucía para realizar una jornada multitemática, el 28/IX/03 de 15:00 a 21:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 2 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, condicionado a que: a) será responsabilidad de las solicitantes todo deterioro que se produzca en el espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene; b) queda prohibido terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias y que los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente y c) deberá realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a las Sras. Gabriella Tabacco y Rossana Díaz el uso del espacio público ubicado en el Parque Rodó, fuente de Andalucía para realizar una jornada multitemática, el 28/IX/03 de 15:00 a 21:00 horas,, condicionado a que: a) será responsabilidad de las solicitantes todo deterioro que se produzca en el espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene; b) queda prohibido terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias y que los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente y c) deberá realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/09/10", "file_id": "4001-004668-03", "resolution_number": "920/03/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Gabriela Tabacco y Rossana Díaz autorización uso espacio en Parque Rodó, fuente de Abdalucía para jornada multitemática el 28/IX/03 de 15:00 a 21:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05ec171245b913c403256d9f006757fd?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Asociación Pro Ayuda del Centro de Recuperación de Paralíticos Cerebrales Escuela Horizonte, para que se le conceda el uso de la calle Santiago de Chile entre las de Constituyente y San José, para llevar a cabo una Expo-Feria Artesanal del 15/XII/03 al 5/I/04; RESULTANDO: 1º) que el Servicio de Vigilancia informa que no tiene objeciones que oponer a la solicitud planteada, debiendo la interesada balizar los cruces correspondientes, corriendo con los gasto que esto ocasione; 2º) que la División Tránsito y Transporte expresa que no existe inconvenientes en acceder a lo solicitado; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Asociación Pro Ayuda del Centro de Recuperación de Paralíticos Cerebrales Escuela Horizonte, a llevar a cabo una Expo-Feria Artesanal del 15/XII/03 al 5/I/04, en la calle Santiago de Chile, entre las calles Constituyente y San José, debiendo la interesada balizar los cruces correspondientes, corriendo con los gasto que esto ocasione.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios Central de Inspección General y de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/09/10", "file_id": "1001-047447-03", "resolution_number": "921/03/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Asociación Pro Ayuda del Centro de Recuperación de Paralíticos Cerebrales Escuela Horizonte, realización Expo-Feria Artesanal del 15/XII/03 al 5/I/04, Santiago de Chile entre Constituyente y San José.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c7f508792c81839803256d9f006758cd?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 26.618, sito en Avda. Dr. Luis A. de Herrera Nº 1852, propiedad de la Sra. Mónica Elena Bruno Souza C.I. Nº 1:524.084-9; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido la propietaria en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 2, literal A del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 13 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 13 U.R. (trece unidades reajustables), a la Sra. Mónica Elena Bruno Souza C.I. Nº 1:524.084-9, propietaria del inmueble empadronado con el Nº 26.618, sito en la Avda. Dr. Luis A. de Herrera Nº 1852, con domicilio en la calle Pastoriza Nº 1555, Unidad 201, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/09/10", "file_id": "6344-002788-03", "resolution_number": "922/03/4000", "subcategory": "MULTAS", "summary": "Multa de 13 U.R. a la Sra. Mónica Bruno por obras sanitarias en Avda. Dr. Luis A. de Herrera Nº 1852.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b8a5c7f48c081f203256d9f00639299?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 22.377, sito en la calle Juan Pauiller Nos. 1271/73, propiedad del Sr. Roberto Mullin Sacarelo C.I. Nº 1:448.963-0; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 3, literal A del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 16 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16 U.R. (dieciséis unidades reajustables), al Sr. Roberto Mullin Sacarelo C.I. Nº 1:448.963-0, propietario del inmueble empadronado con el Nº 22.377, sito en la calle Juan Paullier Nos. 1271/73, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/09/10", "file_id": "6344-002636-03", "resolution_number": "923/03/4000", "subcategory": "MULTAS", "summary": "Multa de 16 U.R. al Sr. Roberto Mullin por obras sanitarias en Juan Paullier Nº 1271/73.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c72abaf673d411f03256d9f0063923c?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 49.489, sito en Avda. de las Instrucciones Nº 1319, propiedad de la Cooperativa de Viviendas Tacuruses I; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 1, literal B del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 16 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16 U.R. (diesiséis unidades reajustables), a la Cooperativa de Viviendas Tacuruses I, propietaria del inmueble empadronado con el Nº 49.489, sito en la Avda. de las Instrucciones Nº 1319, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/09/10", "file_id": "6344-004567-02", "resolution_number": "924/03/4000", "subcategory": "MULTAS", "summary": "Multa de 16 U.R. a la Cooperativa de Viviendas Tacuruses I por obras sanitarias en Avda. de las Instrucciones Nº 1319.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7470fc050fd1c35b03256d9f006426ed?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 80.493, sito en Avda. Millán Nº 3576, propiedad del Sr. Manuel Pose C.I. Nº 906.399-6; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 1, literal C del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 30 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 30 U.R. (treinta unidades reajustables), al Sr. Manuel Pose C.I. Nº 906.399-6, propietario del inmueble empadronado con el Nº 80.493, sito en Avda. Millán Nº 3576, con domicilio en la calle Grecia Nº 4268, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/09/10", "file_id": "6344-000094-03", "resolution_number": "925/03/4000", "subcategory": "MULTAS", "summary": "Multa de 30 U.R. al Sr. Manuel Pose por obras sanitarias en Avda. Millán Nº 3576.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5da81c0e0ab1a7c03256d9f0064263a?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 125.499, sito en la Rambla República de México Nos. 6205/15, propiedad de la Sra. María Alexandra Esnal Castany C.I. Nº 4:454.930-5; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 3, literal A del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 24 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 24 U.R. (veinticuatro unidades reajustables), a la Sra. María Alexandra Esnal Castany C.I. Nº 4:454.930-5; propietaria del inmueble empadronado con el Nº 125.499, sito en Rambla República de México Nos 6205/15, con domicilio en Avda. Uruguay Nº 1378 apto. 407, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/09/10", "file_id": "6344-002463-03", "resolution_number": "926/03/4000", "subcategory": "MULTAS", "summary": "Multa de 24 U.R. a Sra. María Alexandra Esnal por obras sanitarias en Rbla. República de México Nº 6205/15.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d5eac7ba805118303256d9f00644aa9?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 26.253, sito en la calle Dionisio Oribe Nº 3267, propiedad del Sr. Antonio Rafael Veiga Sánchez C.I. Nº 3:315.030-5; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 1, literal A del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 14 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 14 U.R. (catorce unidades reajustables), al Sr. Antonio Rafael Veiga Sánchez C.I. Nº 3:315.030-5, propietario del inmueble empadronado con el Nº 26.253, sito en la calle Dionisio Oribe Nº 3267, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/09/10", "file_id": "6344-002510-03", "resolution_number": "927/03/4000", "subcategory": "MULTAS", "summary": "Multa de 14 U.R. al Sr. Antonio Rafael Veiga por obras sanitarias en Dionisio Oribe Nº 3267.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb67b006970a045103256d9f006425d0?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 149.000, sito en Bvar. José Batlle y Ordóñez Nº 2499, propiedad del Sr. Franco Mottillo C.I. Nº 1:440.157-1; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 1, literal C del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 24 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 24 U.R. (veinticuatro unidades reajustables), al Sr. Franco Mottillo C.I. Nº 1:440.157-1, propietario del inmueble empadronado con el Nº 149.000, sito en Bvar. José Batlle y Ordóñez Nº 2499, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/09/10", "file_id": "6344-002620-03", "resolution_number": "928/03/4000", "subcategory": "MULTAS", "summary": "Multa de 24 U.R. al Sr. Franco Mottillo por obras sanitarias en Bvar. José Batlle y Ordóñez Nº 2499.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d7203aa6abc06a603256d9f00642572?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 48.136/101, sito en la calle Dr. Mario Cassinoni Nº 1643, propiedad de LITAN LTDA. RUC 21 142403 0010; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 3, literal C del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 30 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 30 U.R. (treinta unidades reajustables), a LITAN LTDA. RUC 21 142403 0010, propietaria del inmueble empadronado con el Nº 48.136/101, sito en la calle Dr. Mario Cassinoni Nº 1643, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/09/10", "file_id": "6344-000267-03", "resolution_number": "929/03/4000", "subcategory": "MULTAS", "summary": "Multa de 30 U.R. a LITAN LTDA. por obras sanitarias en Dr. Mario Cassinoni Nº 1643.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/24d7afed5e235b3a03256d9f00642890?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 121.537, sito en la calle Beyruth Nº1280, realizadas por el Técnico Instalador Sanitario Nelson Sosa, C.I. N° 1:127.473-7 con domicilio en la calle Vedia Nº 998; RESULTANDO: que el Servicio de Instalaciones Sanitarias Internas informa que: a) se ha podido constatar que el instalador sanitario ha incurrido en infracción al Art. 175º (omisión de solicitar inspecciones) del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 3º, Apartado 1º, Literal A, del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 20 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 20 U.R. (veinte unidades reajustables) al Técnico Nelson Sosa, C.I. N° 1:127.473-7 con domicilio en la calle Vedia Nº 998, responsable de la instalación sanitaria del inmueble empadronado con el Nº 121.537, sito en la calle Beyruth Nº 1280, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/09/10", "file_id": "6344-001454-03", "resolution_number": "930/03/4000", "subcategory": "MULTAS", "summary": "Multa de 20 U.R. al Instalador Sanitario Sr. Nelson Sosa por obras sanitarias en Beyrouth Nº 1280.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f80f760caa9af3c03256d9f0064282f?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 129.049, sito en la Avda. Dr. Américo Ricaldoni Nº 1720, propiedad de la Sra. Ethel Szafer C.I. Nº 1:805.875-2; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 1, literal A del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 16 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16 U.R. (dieciséis unidades reajustables), a la Sra. Ethel Szafer C.I. Nº 1:805.875-2, propietaria del inmueble empadronado con el Nº 129.049, sito en la Avda. Dr. Américo Ricaldoni Nº 1720, con domicilio en la calle Tomás Diago Nº 861, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/09/10", "file_id": "6344-001936-03", "resolution_number": "931/03/4000", "subcategory": "MULTAS", "summary": "Multa de 16 U.R. a la Sra. Ethel Szafer por obras sanitarias en Avda. Dr. Américo Ricaldoni Nº 1720.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/17cf4099b62b961903256d9f006427b3?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 64.685, sito en la calle Ing. José Aquistapace Nº 1584, propiedad de la Sra. Patricia Spitz C.I. Nº 1:481.422-3; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 1, literal B del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 16 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16 U.R. (dieciséis unidades reajustables), a la Sra. Patricia Spitz C.I. Nº 1:481.422-3, propietaria del inmueble empadronado con el Nº 64.685, sito en la calle Ing. José Aquistapace Nº 1584, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/09/10", "file_id": "6344-000120-03", "resolution_number": "932/03/4000", "subcategory": "MULTAS", "summary": "Multa de 16 U.R. a la Sra. Patricia Spitz por obras sanitarias en Ing. José Aquistapace Nº 1584.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e349827a549ed2fe03256d9f00642755?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 419.354, sito en la Avda. Acosta y Lara Nº 7630, propiedad del Sr. Carlos Lea Plaza C.I. Nº 1:099.505-3; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 3, literal A del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 24 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 24 U.R. (veinticuatro unidades reajustables), al Sr. Carlos Lea Plaza C.I. Nº 1:099.505-3, propietario del inmueble empadronado con el Nº 419.354, sito en la Avda. Acosta y Lara 7630, con domicilio en la calle Ana Monterroso de Lavalleja Nº 2019, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/09/10", "file_id": "6344-002175-03", "resolution_number": "933/03/4000", "subcategory": "MULTAS", "summary": "Multa de 24 U.R. al Sr. Carlos Lea Plaza por obras sanitarias en Avda. Acosta y Lara Nº 7630.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1223bd76d62276a203256d9f0064268e?OpenDocument"}
{"approval_date": "10/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Decreto Departamental Nº 29.889 del 11/IV/02, promulgado por Resolución Nº 1.562/02 del 29/IV/02, ratificado por Resolución Nº 546/02/4000 del 17/V/02, se declaró de alto riesgo el galpón existente en el fondo del predio empadronado con el Nº 39.151, sito con frente a la calle Santa Lucía Nos. 5262/64, propiedad del Sr. Néstor Fernando Bouchatón Pereira; RESULTANDO: 1º) que Servicio de Contralor de la Edificación informa que de acuerdo con el certificado de responsabilidad presentado por el Arqto. Francisco S. Beltrame de fecha 4/VIII/03 corresponde desafectar las construcciones de su carácter de finca de alto riesgo; 2º) que la División Espacios Públicos y Edificaciones entiende conveniente proceder de conformidad; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, desafectar de la declaración de finca ruinosa a los inmuebles que así hubieses sido declarados, habiendo cesado la causa que dio mérito para ello;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Desafectar de su calidad de alto riesgo el galpón existente en el fondo del predio empadronado con el Nº 39.151, sito con frente a la calle Santa Lucía Nos. 5262/64, propiedad del Sr. Néstor Fernando Bouchatón Pereira.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para su transcripción a la autoridad local correspondiente y pase al Servicio de Contralor de la Edificación.-", "date": "2003/09/10", "file_id": "4114-002724-99", "resolution_number": "934/03/4000", "subcategory": "FINCA RUINOSA", "summary": "Desafectar calidad alto riesgo galpón e Santa Lucía Nos. 5262/64, propiedad Sr. Néstor Fernando Bouchatón Pereira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b93bc229345ddce03256d9f0063d7c4?OpenDocument"}
