{"approval_date": "19/9/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con los funcionarios Sres. Silvio Daniel Raimondo Napolitano, C.I. 1.859.930, Arquitecto Gdo. SIR 15 y Cecilia Fernández Bardesio, C.I. 1.902.223, Arquitecta Gdo. SIR, 17, quienes se desempeñan respectivamente en los Servicios Centro Comunal Zonal Nos. 9 y 3; RESULTANDO: que se solicita los pases de los citados funcionarios al Servicios Centro Comunal Zonal No. 3 el primero y la restante al Centro Comunal Zonal No. 9, por el término de un año; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pasen a cumplir funciones respectivamente en los Servicios Centro Comunal Zonal Nos. 3 y 9 los funcionarios Sres. Silvio Daniel Raimondo Napolitano. C.I. 1.859.930, Arquitecto Gdo, SIR 15, y Cecilia Fernández Bardesio, C.I. 1.902.223, Arquitecta, Gdo. SIR 17, quienes se desempeñan actualmente en el Servicio Centro Comunal Zonal No. 9, el primero y en el Servicio Centro Comunal Zonal No. 3 .- 2.- Comuníquese a la División Región Centro; Servicios de Administración de Recursos Humanos; Centro Comunal Zonal Nos. 3 y 9, Liquidación de Haberes; Unidas de Empleos y pase al Sector Despacho de este Departamento para notificar a los interesados .-", "date": "2003/09/19", "file_id": "3000-005453-03", "resolution_number": "1030/03/3000", "subcategory": "PASES", "summary": "Pasen a cumplir tareas en los Servicios Centro Comunal Zonal No. 9 y Centro Comunal Zonal No. 3 los funcionarios Sres. Arquitectos Silvio Raimundo Napolitano y Cecilia Fernández.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70964866332a604303256da600673597?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a elaboración de pizzas, parrillada y juegos electrónicos, sito en Camino Mendoza No. 4041, propiedad del Sr. Teófilo Rodríguez, C.I. 1.263.711-2, con igual domicilio a los efectos legales; RESULTANDO: 1o) que pese al tiempo transcurrido y las intimaciones efectuadas, no se procedió a presentar las habilitaciones municipales correspondientes; 2o) que con fecha 2/IX/03, el Servicio Centro Comunal Zonal No. 11, sugiere su clausura, en virtud de no haber regularizado la situación a pesar del tiempo transcurrido y la Junta Local de la Zona No. 11 se manifiesta de conformidad; 3o) que el Servicio Central de Inspección General y la División Región Este, se manifiestan de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a elaboración de pizzas, parrillada y juegos electrónicos, sito en Camino Mendoza No. 4041, propiedad del Sr. Teófilo Rodríguez, C.I. 1.263.711-2, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio Centro Comunal Zonal No. 11 la reapertura del establecimiento, el que no deberá poner en funcionamiento hasta tanto se dicte resolución rehabilitándolo, bajo apercibimiento de que en caso de omisión se aplicarán sanciones más severas.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación, Junta Local de la Zona No. 11; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No 11.-", "date": "2003/09/19", "file_id": "3330-012392-03", "resolution_number": "1031/03/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a elaboración de pizzas, parrillada y juegos electrónicos, sito en Camino Mendoza No. 4041, propiedad del Sr. Teófilo Rodríguez, C.I. 1.263.711-2, con igual domicilio a los efectos legales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57a61ffefb15474703256da600605a9f?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Congregación Evangélica Luterana Sao Paulo (C.E.L.S.P.), solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 55.549 y 182.257, ubicados en Av. Millán No. 3615 y Venancio Benavidez No. 3612 y 3616 respectivamente; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde a los mencionados padrones una exoneración del 100% según Resolución No. 5990/96; 2o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y el Art. 448o. de la Ley No. 16.226 de 29/10/91, puede otorgarse la exoneración solicitada al amparo de lo establecido en los Arts. 5o. y 69o. de la Constitución de la República, por los ejercicios 2002 a 2005 inclusive; CONSIDERANDO: que por Resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Congregación Evangélica Luterana Sao Paulo (C.E.L.S.P.), del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 55.549 y 182.257, ubicados en Av. Millán No. 3615 y Venancio Benavidez No. 3612 y 3616, respectivamente.- 2o.- Dicha exención se concede al amparo de lo previsto en los Arts. 5o. y 69o. de la Constitución de la República, por los ejercicios 2002 a 2005 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 77.380,00.- 3o.- Al vencimiento del lapso precedentemente referido, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2003/09/19", "file_id": "2230-045953-02", "resolution_number": "3826/03/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Congregación Evangélica Luterana Sao Paulo (C.E.L.S.P.), del pago del 100% del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 55.549 y 182.257, rigiendo por los ejercicios 2002 a 2005 .", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/412705729d99ed2803256da600589170?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la firma Monclar Ltda., solicitando rever la deuda de Contribución Inmobiliaria, que grava al inmueble de su propiedad padrón No. 157.000, ubicado en la calle José Cuneo Perinetti No. 1362; RESULTANDO: 1o.) que la gestionante expresa que en el año 1990 se fusionaron los padrones Nos. 171.492 y 171.493 al padrón No. 157.000 y desde esa fecha la Intendencia cobró la Contribución Inmobiliaria de los 3 padrones por separado a pesar de que tomó desde ese entonces el padrón No. 157.000 con el total del área de los 3 padrones para cobrar la Contribución; 2o.) que el Servicio de Gestión de Contribuyentes informa que la firma Monclar S.A. pagó deuda de Contribución Inmobiliaria hasta 1999 por los padrones Nos. 171.492, 171.493 y 157.000 siendo que los dos primeros estaban fusionados al tercero desde el año 1990 y se siguieron emitiendo hasta el año 2001 inclusive. Que posteriormente constatado el error se transfirieron los pagos de los dos padrones inexistentes al padrón No. 157.000 en el mes de enero del 2003 y con fecha 19 de febrero de 2002 se presentó la interesada y para no generar más recargos se optó por financiar lo adeudado, sin perjuicio de la reliquidación de la deuda que pueda efectuar la I.M.M. por trámites a iniciarse, por lo que al haber surgido errores de la Administración, podría promoverse una resolución que autorice la aplicación del Art. 25o. del Decreto No. 27.803 por la deuda que mantiene el padrón No. 157.000 desde el año 1999 a la fecha; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal entiende procedente exonerar a la deuda del impuesto de Contribución Inmobiliaria del padrón No. 157.000 de la multa y recargos por mora, y aplicar en su lugar el Art. 25o. del Decreto No. 27.803 (IPC); 2o.) que el Director General del Departamento de Recursos Financieros comparte lo informado precedentemente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto No. 27.803 a la deuda de Contribución Inmobiliaria que grava al inmueble padrón No. 157.000, ubicado en la calle José Cuneo Perinetti No. 1362.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase por su orden a los Servicios de Ingresos Inmobiliarios y de Gestión de Cobro de Morosos.-", "date": "2003/09/19", "file_id": "9922-000106-03", "resolution_number": "3827/03/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto No. 27.803 a la deuda de Contribución Inmobiliaria que grava al inmueble padrón No. 157.000, ubicado en la calle José Cuneo Perinetti No. 1362.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6eab7868b8592fde03256da600589237?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.399 de fecha 21 de agosto de 2003, promulgado por Resolución No. 3558/03 de fecha 8 de setiembre de 2003, por el cual de conformidad con la Resolución No. 2848/03 de 22 de julio de 2003, se faculta a esta Intendencia Municipal para exonerar a la Congregación de los Padres Carmelitas Descalzos, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 991.921 y 445.355, matrículas Nos. SAG 2841 y SAG 2840 respectivamente, por el ejercicio 2002 y mientras continúen destinados al mismo fin; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Congregación de los Padres Carmelitas Descalzos, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 991.921 y 445.355, matrículas Nos. SAG 2841 y SAG 2840 respectivamente, por el ejercicio 2002 y mientras continúen destinados al mismo fin.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2003/09/19", "file_id": "2220-002080-02", "resolution_number": "3828/03/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la Congregación de los Padres Carmelitas Descalzos, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 991.921 y 445.355, matrículas Nos. SAG 2841 y SAG 2840 respectivamente, por el ejercicio 2002 y mientras continúen destinados al mismo fin.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2fe5328fc46d57ae03256da60058927b?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.400 de fecha 21 de agosto de 2003, promulgado por Resolución No. 3559/03 de fecha 8 de setiembre de 2003, por el cual de conformidad con la Resolución No. 2850/03 de 22 de julio de 2003, se faculta a este Ejecutivo para exonerar del pago del tributo de Patente de Rodados al vehículo padrón No. 450.334, matrícula No. 954.265, por el período 2000 al 2001 inclusive; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar del pago del tributo de Patente de Rodados al vehículo padrón No. 450.334, matrícula No. 954.265, por el período 2000 al 2001 inclusive.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2003/09/19", "file_id": "8961-001392-03", "resolution_number": "3829/03/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera del pago del tributo de Patente de Rodados al vehículo padrón No. 450.334, matrícula No. 954.265, por el período 2000 al 2001 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6aa62f89137c49b03256da6005892a5?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.398 de fecha 21 de agosto de 2003, promulgado por Resolución No. 3557/03 de fecha 8 de setiembre de 2003, por el cual de conformidad con la Resolución No. 2849/03 de 22 de julio de 2003, se faculta a este Ejecutivo para exonerar a la Asociación Civil Acción Coordinadora Reinvindicadora del Impedido del Uruguay (A.C.R.I.D.U.), del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 505.769, matrícula SBA 5545, por el ejercicio 2003 y mientras continúe destinado al mismo fin; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Asociación Civil Acción Coordinadora Reinvindicadora del Impedido del Uruguay (A.C.R.I.D.U.), del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 505.769, matrícula SBA 5545, por el ejercicio 2003 y mientras continúe destinado al mismo fin.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2003/09/19", "file_id": "2220-000469-03", "resolution_number": "3830/03/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la Asociación Civil Acción Coordinadora Reinvindicadora del Impedido del Uruguay (A.C.R.I.D.U.), del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 505.769, matrícula SBA 5545, por el ejercicio 2003 y mientras continúe destinado al mismo fin.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba23b3331bc867a803256da6005892f0?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.401 de 21 de agosto de 2003, promulgado por Resolución No. 3560/03 de 8 de setiembre de 2003, por el cual de conformidad con la Resolución No. 2930/03 de 28 de julio de 2003, se faculta a este Ejecutivo para exonerar a la Administración Nacional de Educación Pública - Consejo de Educación Primaria (ANEP), a partir del período 1/1996 y hasta el ejercicio 2003 inclusive, del pago de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria y a partir del mes de enero de 1996 y hasta el ejercicio 2003 inclusive, del pago de la Tasa General Municipal, que grava al inmueble de su propiedad padrón No. 38.017, ubicado en la calle Fraternidad Nos. 4082 y 4086; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Administración Nacional de Educación Pública - Consejo de Educación Primaria (ANEP), a partir del período 1/1996 y hasta el ejercicio 2003 inclusive, del pago de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria y a partir del mes de enero de 1996 y hasta el ejercicio 2003 inclusive, del pago de la Tasa General Municipal, que grava al inmueble de su propiedad padrón No. 38.017, ubicado en la calle Fraternidad Nos. 4082 y 4086.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2003/09/19", "file_id": "9901-003350-02", "resolution_number": "3831/03/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Administración Nacional de Educación Pública - Consejo de Educación Primaria (ANEP), a partir del período 1/1996 y hasta el ejercicio 2003 inclusive, del pago de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria y a partir del mes de enero de 1996 y hasta el ejercicio 2003 inclusive, del pago de la Tasa General Municipal, que grava al inmueble de su propiedad padrón No. 38.017, ubicado en la calle Fraternidad Nos. 4082 y 4086.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/72114740c496bbbf03256da60058931e?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.397 de fecha 21 de agosto de 2003, promulgado por Resolución No. 3554/03 de fecha 8 de setiembre de 2003, por el cual de conformidad con la Resolución No. 2622/03 de 7 de julio de 2003, se faculta a este Ejecutivo para exonerar a las empresas Dibarel S.A. y V.C.U. S.A. de las multas y recargos generados en las de Patente de Rodados de los vehículos padrones que se indican, en un 75% de acuerdo a lo establecido en el Art. 24o. del Decreto No. 29.434; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a las empresas Dibarel S.A. y V.C.U. S.A. de las multas y recargos generados en las de Patente de Rodados de los vehículos padrones que se indican, en un 75% de acuerdo a lo establecido en el Art. 24o. del Decreto No. 29.434.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2003/09/19", "file_id": "2200-004377-02", "resolution_number": "3832/03/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se exoneran a las empresas Dibarel S.A. y V.C.U. S.A. de las multas y recargos generados en las de Patente de Rodados de los vehículos padrones que se indican, en un 75% de acuerdo a lo establecido en el Art. 24o. del Decreto No. 29.434;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce0051ed83d2a42003256da60058933e?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Compañía Uruguaya de Medios de Procesamiento S.A. \"CUMPSA\", solicitando autorización para realizar una promoción con un sorteo a realizarse el día 15 de octubre de 2003; RESULTANDO: 1º.) que la gestionante explicita a obrados el mecanismo que regirá dicho sorteo, así como el premio que se adjudicará a la persona favorecida, cuyo valor total asciende a la suma de $ 150.559,00; 2º.) que el Servicio de Ingresos Comerciales, expresa que de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 7.527,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de U$S 1.103,00, importe equivalente al 20% del valor de los premios, según compobante No. 806.024; CONSIDERANDO: 1º.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su autorización en la forma y condiciones establecidas; 2º) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la firma Compañía Uruguaya de Medios de Procesamiento S.A. \"CUMPSA\", a realizar un sorteo el día 15 de octubre de 2003.- 2º.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS SIETE MIL QUINIENTOS VEINTISIETE ($ 7.527,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de DOLARES AMERICANOS MIL CIENTO TRES (U$S 1.103,00) importe equivalente al veinte por ciento (20%) del valor de los premios, según comprobante No. 806.024.- 3º.- Pase al Servicio de Ingresos Comerciales.-", "date": "2003/09/19", "file_id": "2240-025436-03", "resolution_number": "3833/03/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza a la firma Compañía Uruguaya de Medios de Procesamiento S.A. \"CUMPSA\", a realizar un sorteo el día 15 de octubre de 2003.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/63f4a83cc6a84e7403256da6005b96e8?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr.  Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la situación del local destinado a almacén, que funciona en la calle Burgueño Nº 4616, casi Cno. Corrales; RESULTANDO: 1º) que se constató falta de higiene, pero el personal de inspección no pudo ingresar al local, para verificar su estado interior; 2º) que las circunstancias referidas ameritan la obtención de una orden judicial de allanamiento a los efectos pertinentes; CONSIDERANDO: 1º) que por lo expuesto se estima procedente el dictado de resolución que disponga la gestión de la orden judicial de allanamiento necesaria; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Encomendar al Servicio de Actividades Contenciosas, que obtenga una orden judicial de allanamiento para ingresar al local sito en Burgueño Nº 4616, casi Cno. Corrales, a los fines indicados en la parte expositiva de la presente.- 2o.- Comuníquese al Departamento de Descentralización, y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2003/09/19", "file_id": "3330-010149-03", "resolution_number": "94/03/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Se encomienda al Servicio de Actividades Contenciosas, que obtenga una orden judicial de allanamiento para ingresar al local sito en Burgueño Nº 4616, casi Cno. Corrales", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/11ada8c36600e77d03256db2005aa9e9?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr.  Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones, relacionadas con la Unidad 002 del edificio sito en la calle Santiago Rivas Nº 1696 Blok K, Barrio Nº 29, Buceo, que ocupa el Sr. Francisco Coccoli; RESULTANDO: que la unidad registra deuda por concepto de gastos comunes, que de no abonarse daría lugar a la rescisión del contrato respectivo; CONSIDERANDO: 1o.) que el informe de fs. 21, entiende conveniente el dictado de resolución mediante la cual se disponga la promoción de intimación judicial por el pago de los gastos comunes adeudados, circunstancia que resulta de conformidad con lo dispuesto por Resolución Nº 110.760, reglamentaria del Decreto de la Junta Departamental Nº 18.488; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1°.- Encomendar al Servicio de Actividades Contenciosas, que intime judicialmente al Sr. Francisco Coccoli, el pago de los gastos comunes adeudados respecto a la Unidad 002 del edificio sito en la calle Santiago Rivas Nº 1696 Blok K, Barrio Nº 29, Buceo.- 2°.- Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2003/09/19", "file_id": "2230-013787-03", "resolution_number": "95/03/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Se encomienda al Servicio de Actividades Contenciosas, que intime judicialmente al Sr. Francisco Coccoli, el pago de los gastos comunes adeudados respecto a la Unidad 002 del edificio sito en la calle Santiago Rivas Nº 1696 Blok K, Barrio Nº 29, Buceo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f95fc122666f65e03256db2005aaa4b?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr.  Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Dr. Raúl Gamarra C.I. Nº 1.359.672, quien se desempeña en el Departamento Jurídico; RESULTANDO: que en las mismas solicita se le concedan 5 (cinco) días de licencia extraordinaria, con goce de sueldo, por el período comprendido entre el 15 y el 19 de setiembre de 2003, para concurrir invitado por la Unión Iberoamericana de Municipalistas (UIM) a realizar una ponencia en el Panel que tiene como tema \"La financiación en América Latina, Alternativas y Propuestas\", en el IV Seminario Iberoamericano sobre democratización, desarrollo equitativo y el papel de los gobiernos locales, a desarrollarse en Granada (España); CONSIDERANDO: 1o.) que se estima procedente dictar resolución accediendo a lo solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECTOR GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1º.- Conceder 5 (cinco) días de licencia extraordinaria, con goce de sueldo, por el período comprendido entre el 15 y el 19 de setiembre de 2003, al funcionario Dr. Raúl Gamarra, C.I. Nº 1.359.672.- 2°.- Comuníquese a las Unidades Auditoría de Personal y Empleos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General para notificación al interesado y Administración de Recursos Humanos a sus efectos.", "date": "2003/09/19", "file_id": "5400-000938-03", "resolution_number": "96/03/5400", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo al funcionario Dr. Raúl Gamarra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/682f66e15800f2dd03256db2005aaac3?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr.  Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la situación del inmueble de propiedad municipal, sito en asentamiento Las Malvinas - Yugoslavia e Islas Canarias, Lote Nº 50 -Pasaje Central 5658 bis-; RESULTANDO: que dicha finca se encuentra ocupada por el Sr. Mario Silveira, C.I. Nº 3.834.680-2, quien no tiene título alguno que justifique se presencia en el bien; CONSIDERANDO: 1o.) que la Junta Local Nº 14 propicia el dictado de resolución a fin de que se promueva el desalojo solicitado; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Cometer al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra el Sr. Mario Silveira, C.I. Nº 3.834.680-2 y demás ocupantes a cualquier título, del inmueble de propiedad municipal, sito en asentamiento Las Malvinas - Yugoslavia e Islas Canarias, Lote Nº 50 -Pasaje Central 5658 bis-.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del bien de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2003/09/19", "file_id": "1007-001183-03", "resolution_number": "97/03/5400", "subcategory": "DESALOJOS", "summary": "Se comete al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra el Sr. Mario Silveira, C.I. Nº 3.834.680-2 y demás ocupantes a cualquier título, del inmueble de propiedad municipal, sito en asentamiento Las Malvinas - Yugoslavia e Islas Canarias, Lote Nº 50 -Pasaje Central 5658 bis-.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/140276e344d23f5103256db2005aab25?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por VARLIX S.A., tendiente a obtener la ampliación del metraje (10 m.) y horario (de 10:00 a 20:00 horas) de la reserva de espacio concedida en la calle Misiones; RESULTANDO: 1º) que por Resolución Nº 1334/02/4000 del 16/XII/02 se concedió reserva de espacio en la calle Misiones Nos. 1401/23, en una longitud de 8 (ocho) metros, de lunes a viernes de 10:00 a 18.00 horas; 2º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 11 U.R., siendo la tarifa mensual de 20 U.R.; 2°) que la interesada prestó conformidad con la tarifa dispuesta, según surge a fs. 3 del expediente 4001-003994-03; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 6 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 1334/02/4000 del 16/XII/02.- 2º.- Conceder reserva de espacio VARLIX S.A. en la calle Misiones frente a los Nos. 1401/23, en una longitud de 10 (diez) metros, para su uso de lunes a viernes de 10:00 a 20:00 horas.- 3°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para carga y descarga y estará sujeta al costo mensual de 20 U.R. (veinte unidades reajustables) debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de 11 U.R. (once unidades reajustables), ambas cifras se harán efectivas en el Servicio de Ingresos Comerciales.- 4°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 5º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Vigilancia y de Ingresos Comerciales y pase al Servicio de Ingeniería de Tránsito.-", "date": "2003/09/19", "file_id": "4001-003994-03", "resolution_number": "973/03/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio ampliación del metraje y horario solicita Varlix S.A. en la calle Misiones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ecfc10e1bab2da6003256da900516c73?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Administración Nacional de Telecomunicaciones, tendiente a obtener una reserva de espacio en la calle Guatemala entre Vía Férrea y Paraguay; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, junto a la acera Norte de la calle Guatemala entre Vía Férrea y Paraguay, en una longitud de 100 metros, de lunes a viernes de 07:00 a 22:00 horas y los sábados de 07:00 a 15:00 horas, debiendo abonar por concepto de señalamiento y previo al mismo la suma de 24 U.R., siendo la tarifa mensual de 79,8200 U.R.; 2º) que la interesada prestó conformidad con la tarifa dispuesta, según surge a fs. 5 del expediente Nº 4711-003528-03; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 1 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio a la Administración Nacional de Telecomunicaciones, junto a la acera Norte de la calle Guatemala entre Vía Férrea y Paraguay, en una longitud de 100 (cien) metros, para su uso de lunes a viernes de 07:00 a 22:00 horas y los sábados de 07:00 a 15:00 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para vehículos oficiales y estará sujeta al costo mensual de 79,8200 U.R. (setenta y nueve unidades reajustables con ocho mil doscientas diezmilésimas) debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de 24 U.R. (veinticuatro unidades reajustables), ambas cifras se harán efectivas en el Servicio de Ingresos Comerciales.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Vigilancia y de Ingresos Comerciales y pase al Servicio de Ingeniería de Tránsito.-", "date": "2003/09/19", "file_id": "4711-003528-03", "resolution_number": "974/03/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio ANTEL en la calle Guatemala.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c2954e5fec7051c03256da900516bf0?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las inquietudes promovidas por los vecinos de la zona de Bvar. Gral. Artigas y Espinillo; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que es necesario establecer sentido único de circulación de Norte a Sur en la calle Francisco Estole entre Bvar. Gral. Artigas y la calle Espinillo; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer sentido único de circulación en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer sentido único de circulación de Norte a Sur de la calle Francisco Estole entre Bvar. Gral. Artigas y la calle Espinillo .- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, al Banco de Seguros del Estado, a los Servicios de Prensa y Comunicación y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2003/09/19", "file_id": "4711-004076-03", "resolution_number": "975/03/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Sentido único de circulación de Norte a Sur en Francisco Estole.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4aacdb00e5ecb8cd03256da900517533?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Francisco Rabosto Figueroa y Martha Graciela Cartecio Gómez, tendiente a que se autorice la transferencia de la cuota parte correspondiente al primero de los nombrados del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0986, al que está afectado el vehículo empadronado con el Nº 956.709, a favor de la Sra. Marta Gómez Matías, C.I. Nº 997.868-0; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 23 de estas actuaciones la futura titular no figura inscrita como permisaria del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 8/III/99 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Marta Gómez Matías, C.I. Nº 997.868-0, la transferencia de la cuota parte correspondiente al Sr. Francisco Rabosto Figueroa, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0986, del que figura como titular conjuntamente con la Sra. Martha Graciela Cartecio Gómez y al que está afectado el vehículo empadronado con el Nº 956.709.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/09/19", "file_id": "4720-006109-03", "resolution_number": "976/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0986, a favor de la Sra. Marta Gómez Matías, C.I. Nº 997.868-0", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b388684d24237ac003256da900516cdb?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Pascual Pica Bizzarro, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1844, al que está afectado el vehículo empadronado con el Nº 437.107, a favor del Sr. Daniel Gustavo Sagrera Esmeris, C.I. Nº 1:775-574-7; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 16 de estas actuaciones el futuro titular no figura inscrito como permisario del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 16/III/87 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Daniel Gustavo Sagrera Esmeris, C.I. Nº 1:775-574-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1844, del que el Sr. Pascual Pica Bizzarro figura como titular y al que está afectado el vehículo empadronado con el Nº 437.107.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/09/19", "file_id": "4720-005828-03", "resolution_number": "977/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1844, a favor del Sr. Daniel Gustavo Sagrera Esmeris, C.I. Nº 1:775-574-7", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47832c745b296dac03256da900516d55?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Graciela Slazinskas y Walter Antonio Gallo, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1376, al que está afectado el vehículo empadronado con el Nº 474.608, a favor de los Sres. Magela Limonge Peluffo y Adrián Pablo Alberti Limonge, C.I. Nos. 1:321.613-7 y 3:009.625-9 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 21 y fs. 22 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 8/VI/93 y ha aprobado la inspección anual de 2002; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Magela Limonge Peluffo y Adrián Pablo Alberti Limonge, C.I. Nos. 1:321.613-7 y 3:009.625-9 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1376, del que los Sres. Graciela Slazinskas y Walter Antonio Gallo figuran como titulares y al que está afectado el vehículo empadronado con el Nº 474.608.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/09/19", "file_id": "4720-002895-03", "resolution_number": "978/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1376, a favor de los Sres. Magela Limonge Peluffo y Adrián Pablo Alberti Limonge, C.I. Nos. 1:321.613-7 y 3:009.625-9 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/581e15c5ec1c6a6203256da900516dbb?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Gladys María Cenas, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2803, al que está afectado el vehículo empadronado con el Nº 960.530, a favor de los Sres. Raúl Eduardo González Marabotto y Raúl Eduardo González Quinteros, C.I. Nos. 893.724-1 y 1:753.291-1 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 23 y fs. 24 de estas actuaciones, solamente el Sr. Raúl González Marabotto figura inscrito como permisario del servicio de que se trata, con el permiso identificado con la matrícula STX 2933; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 22/I/03 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Raúl Eduardo González Marabotto y Raúl Eduardo González Quinteros, C.I. Nos. 893.724-1 y 1:753.291-1 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2803, del que la Sra. Gladys María Cenas figura como titular y al que está afectado el vehículo empadronado con el Nº 960.530.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/09/19", "file_id": "4720-005037-03", "resolution_number": "979/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2803, a favor de los Sres. Raúl Eduardo González Marabotto y Raúl Eduardo González Quinteros, C.I. Nos. 893.724-1 y 1:753.291-1 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa036852cf83281103256da900516e22?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Julio Carlos Rodríguez Galvan, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1274, al que está afectado el vehículo empadronado con el Nº 438.928, a favor del Sr. Daniel Gustavo Sagrera Esmeris, C.I. Nº 1:775.574-7; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 19 de estas actuaciones el futuro titular no figura inscrito como permisario del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 16/III/87 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Daniel Gustavo Sagrera Esmeris, C.I. Nº 1:775.574-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1274, del que el Sr. Julio Carlos Rodríguez Galvan figura como titular y al que está afectado el vehículo empadronado con el Nº 438.928.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/09/19", "file_id": "4720-005812-03", "resolution_number": "980/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1274, a favor del Sr. Daniel Gustavo Sagrera Esmeris, C.I. Nº 1:775.574-7", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf8594f56e9a9e5303256da900516e88?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Liria Nelly Barreto Martínez, Miriam Susana y Jorge Miguel Mengual Barreto, C.I. Nos. 642.515-7, 1:326.143-3 y 1:644.994-7 respectivamente, tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1671, al que está afectado el vehículo empadronado con el Nº 947.564, del que Miguel Américo Mengual Guillén figura como titular, conjuntamente con el Sr. Jorge Miguel Mengual Barreto; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente a 2002; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido titular falleció el 12/X/02; b) según Certificado Notarial que luce a fs. 22 de estas actuaciones la sucesión se tramita ante el Juzgado Letrado de Familia de 28º Turno, Ficha 227/2003/S y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de los peticionantes, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscrito, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución N° 2.465/00 del 17/VII/00 (TAXI) 3.902/00 del 23/X/00 (REMISE) el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la continuidad del uso del permiso de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Liria Nelly Barreto Martínez, Miriam Susana y Jorge Miguel Mengual Barreto, C.I. Nos. 642.515-7, 1:326.143-3 y 1:644.994-7 respectivamente, la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1671, al que esta afectado el vehículo empadronado con el Nº 947.564.- 2º.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3º.- Pase al Servicio de Transporte.-", "date": "2003/09/19", "file_id": "4720-008464-02", "resolution_number": "981/03/4000", "subcategory": "PERMISO TAXI", "summary": "Continuidad uso permiso taxi Mat. Nº STX 1671.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f304098dff1dbaf03256da900516f54?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Mario Vicente Ramos Martínez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1619, al que está afectado el vehículo empadronado con el Nº 495.385, a favor de los Sres. Telmo Javier Sandin López y Celena Carmen Guadalupe Mena, C.I. Nos. 1:975.502-8 y 3:255.556-2 respectivamente; RESULTANDO: 1º) que por Resolución Nº 1203/02/4000 del 14/XI/02 se autorizó la transferencia solicitada; 2º) que los interesados solicita reconsideración respecto al plazo establecido en el numeral 2º del referido acto administrativo, debido a que razones económicas le impiden cumplir con el pago de la transferencia; CONSIDERANDO: que la División Tránsito y Transporte, teniendo en cuenta los argumentos expuestos, propicia conceder un nuevo plazo de 30 días para la culminación del mismo, vencido el cual sin que se dé cumplimiento a lo solicitado, se adoptarán medidas severas las que pueden llegar hasta la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Conceder, como excepción, un nuevo plazo de 30 días para la culminación de los trámites de la transferencia autorizada por Resolución Nº 1203/02/4000 del 14/XI/02, vencido el cual sin que se dé cumplimiento a lo solicitado, se adoptarán medidas severas las que pueden llegar hasta la caducidad del permiso.- 2º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/09/19", "file_id": "4720-005505-02", "resolution_number": "982/03/4000", "subcategory": "PERMISO TAXI", "summary": "Autorizar como excepción nuevo plazo 30 días culminación transferencia permiso taxi Mat. Nº STX 1619.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2f5a02887d71f64303256da900516fb6?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Fernando Ismael Molinelli Rodríguez y Ricardo Héctor Silva Valdastri, tendiente a que se autorice la transferencia de la cuota parte correspondiente al primero de los nombrados, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1156, al que está afectado el vehículo empadronado con el Nº 506.658, a favor de los Sres. Teresa Guillermina Fontes López y Marcelo Fabián Saporiti Fontes, C.I. Nos. 913.335-3 y 1:591.795-5 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaraciones juradas que lucen a fs. 22 y fs. 24 de estas actuaciones, los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 14/VIII/98 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Teresa Guillermina Fontes López y Marcelo Fabián Saporiti Fontes, C.I. Nos. 913.335-3 y 1:591.795-5 respectivamente, la transferencia de la cuota parte correspondiente al Sr. Fernando Ismael Molinelli Rodríguez del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1156, del que figura como titular conjuntamente con el Sr. Ricardo Héctor Silva Valdastri y al que está afectado el vehículo empadronado con el Nº 506.658.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2003/09/19", "file_id": "4720-005477-03", "resolution_number": "983/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. Nº STX 1156.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/131fb5cdc8c8321c03256da900517027?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0414, al que está afectado el vehículo empadronado con el N° 933.079, del que la fallecida María Esther Silvarrey Domínguez figura como titular, conjuntamente con la Sra. Elsa Noemí Lezcano Dinelli; RESULTANDO: 1º) que por Decreto de la Junta Departamental de Montevideo Nº 30.361 del 17/VII/03, promulgado por Resolución Nº 3033/03 del 4/VIII/03, ratificado por Resolución Nº 790/03/4000 del 11/VIII/03, se autorizó a mantener por vía de excepción la vigencia del mencionado permiso; 2º) que la Sección Asesoramiento Legal informa que: a) según Certificado de Resultancia de Autos, debidamente inscripto en el Registro de Vehículos Automotores de Montevideo, en la Sucesión tramitada ante el Juzgado Letrado de Familia de 16º Turno, Ficha Nº 100/2003, por Decreto Nº 2107/2003, fueron declarados únicos y universales herederos de la causante a sus hijos legítimos Gustavo Francisco, Alvaro Saúl y Daniel Valentín San Román Silvarrey, C.I. Nos. 1:385.780-6, 1:650.185-4 y 1:577.355-5 respectivamente y b) por documento privado del 8/VIII/03 el Sr. Gustavo San Román cede los derechos que le corresponden en el permiso, a favor de sus hermanos Daniel y Alvaro San Román; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para regularizar la situación; CONSIDERANDO: 1º) las disposiciones del Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Regularizar la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0414, al que está afectado el vehículo empadronado con el N° 933.079, quedando como titulares los Sres. Alvaro Saúl y Daniel Valentín San Román Silvarrey, C.I. Nos. 1:650.185-4 y 1:577.355-5 respectivamente con la Sra. Elsa Noemí Lezcano Dinelli.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2003/09/19", "file_id": "4720-003333-03", "resolution_number": "984/03/4000", "subcategory": "PERMISO TAXI", "summary": "Regularizar titularidad permiso taxi Mat. Nº STX 0414.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0834abc44f077d703256da900517086?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Danilo De Piero Fioretto, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0221, al que está afectado el vehículo empadronado con el Nº 475.356, a favor del Sr. Gustavo Damián Amoza Amchiti, C.I. Nº 1:443.808-9; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que fue aprobado en la inspección anual obligatoria de 2002; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Gustavo Damián Amoza Amchiti, C.I. Nº 1:443.808-9, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0221, del que el Sr. Danilo De Piero Fioretto figura como titular y al que está afectado el vehículo empadronado con el Nº 475.356.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2003/09/19", "file_id": "4720-005959-03", "resolution_number": "985/03/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia permiso remise Mat. Nº SRE 0221, Gustavo Damián Amoza Amchiti.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c73cab90bd457f603256da900516eee?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Asociación. Pro-Fomento Vecinal Villa Peñarol para que se les conceda el uso de las vías de tránsito señaladas a fs. 1 de estas actuaciones para la realización de una correcaminata el 20/IX/03 desde las 15:00 horas; RESULTANDO: 1º) que asimismo solicita colaboración del personal inspectivo del Servicio de Vigilancia para evitar estacionamientos que impidan realizar las actividades previstas en los alrededores de la Estación Peñarol, en el marco del Día del Patrimonio; 2º) que el Servicio Centro Comunal Zonal Nº 13 y la Comisión de Educación Física, Deportes y Recreación avalan dicha solicitud; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados procurar el apoyo policial para la correcaminata; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Asociación Pro-Fomento Vecinal Villa Peñarol el uso de las siguientes vías de tránsito para la realización de una correcaminata el 20/IX/03 desde las 15:00 horas: de Estación Peñarol, Bvar. Aparicio Saravia, Watt, Pablo Minelli, Susana Soca, Hudson, Senne Rodríguez, J.B. Crosa, Lonfeyou, Chamberlain, Cno. Crel. Raíz, Cno. Casavalle, Casal y Avda. Sayago hasta Casona de los Ingleses de AFE, condicionado a que los interesados procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 13, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/09/19", "file_id": "3350-007847-03", "resolution_number": "986/03/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar correcaminata 20/IX/03, Asoc. Pro-Fomento Vecinal Villa Peñarol, próximo a Estación de Peñarol.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59c3c4535cf89d0803256da60068fbbf?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con los funcionarios Sres. Silvio Daniel Raimondo Napolitano, C.I. 1.859.930, Arquitecto Gdo. SIR 15 y Cecilia Fernández Bardesio, C.I. 1.902.223, Arquitecta Gdo. SIR, 17, quienes se desempeñan respectivamente en los Servicios Centro Comunal Zonal Nos. 9 y 3; RESULTANDO: que se solicita los pases de los citados funcionarios al Servicios Centro Comunal Zonal No. 3 el primero y la restante al Centro Comunal Zonal No. 9, por el término de un año; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pasen a cumplir funciones respectivamente en los Servicios Centro Comunal Zonal Nos. 3 y 9 los funcionarios Sres. Silvio Daniel Raimondo Napolitano. C.I. 1.859.930, Arquitecto Gdo, SIR 15, y Cecilia Fernández Bardesio, C.I. 1.902.223, Arquitecta, Gdo. SIR 17, quienes se desempeñan actualmente en el Servicio Centro Comunal Zonal No. 9, el primero y en el Servicio Centro Comunal Zonal No. 3 .- 2.- Comuníquese a la División Región Centro; Servicios de Administración de Recursos Humanos; Centro Comunal Zonal Nos. 3 y 9, Liquidación de Haberes; Unidas de Empleos y pase al Sector Despacho de este Departamento para notificar a los interesados .-", "date": "2003/09/19", "file_id": "3000-005453-03", "resolution_number": "1030/03/3000", "subcategory": "PASES", "summary": "Pasen a cumplir tareas en los Servicios Centro Comunal Zonal No. 9 y Centro Comunal Zonal No. 3 los funcionarios Sres. Arquitectos Silvio Raimundo Napolitano y Cecilia Fernández.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70964866332a604303256da600673597?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a elaboración de pizzas, parrillada y juegos electrónicos, sito en Camino Mendoza No. 4041, propiedad del Sr. Teófilo Rodríguez, C.I. 1.263.711-2, con igual domicilio a los efectos legales; RESULTANDO: 1o) que pese al tiempo transcurrido y las intimaciones efectuadas, no se procedió a presentar las habilitaciones municipales correspondientes; 2o) que con fecha 2/IX/03, el Servicio Centro Comunal Zonal No. 11, sugiere su clausura, en virtud de no haber regularizado la situación a pesar del tiempo transcurrido y la Junta Local de la Zona No. 11 se manifiesta de conformidad; 3o) que el Servicio Central de Inspección General y la División Región Este, se manifiestan de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a elaboración de pizzas, parrillada y juegos electrónicos, sito en Camino Mendoza No. 4041, propiedad del Sr. Teófilo Rodríguez, C.I. 1.263.711-2, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio Centro Comunal Zonal No. 11 la reapertura del establecimiento, el que no deberá poner en funcionamiento hasta tanto se dicte resolución rehabilitándolo, bajo apercibimiento de que en caso de omisión se aplicarán sanciones más severas.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación, Junta Local de la Zona No. 11; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No 11.-", "date": "2003/09/19", "file_id": "3330-012392-03", "resolution_number": "1031/03/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a elaboración de pizzas, parrillada y juegos electrónicos, sito en Camino Mendoza No. 4041, propiedad del Sr. Teófilo Rodríguez, C.I. 1.263.711-2, con igual domicilio a los efectos legales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57a61ffefb15474703256da600605a9f?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Congregación Evangélica Luterana Sao Paulo (C.E.L.S.P.), solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 55.549 y 182.257, ubicados en Av. Millán No. 3615 y Venancio Benavidez No. 3612 y 3616 respectivamente; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde a los mencionados padrones una exoneración del 100% según Resolución No. 5990/96; 2o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y el Art. 448o. de la Ley No. 16.226 de 29/10/91, puede otorgarse la exoneración solicitada al amparo de lo establecido en los Arts. 5o. y 69o. de la Constitución de la República, por los ejercicios 2002 a 2005 inclusive; CONSIDERANDO: que por Resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Congregación Evangélica Luterana Sao Paulo (C.E.L.S.P.), del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 55.549 y 182.257, ubicados en Av. Millán No. 3615 y Venancio Benavidez No. 3612 y 3616, respectivamente.- 2o.- Dicha exención se concede al amparo de lo previsto en los Arts. 5o. y 69o. de la Constitución de la República, por los ejercicios 2002 a 2005 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 77.380,00.- 3o.- Al vencimiento del lapso precedentemente referido, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2003/09/19", "file_id": "2230-045953-02", "resolution_number": "3826/03/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Congregación Evangélica Luterana Sao Paulo (C.E.L.S.P.), del pago del 100% del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 55.549 y 182.257, rigiendo por los ejercicios 2002 a 2005 .", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/412705729d99ed2803256da600589170?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la firma Monclar Ltda., solicitando rever la deuda de Contribución Inmobiliaria, que grava al inmueble de su propiedad padrón No. 157.000, ubicado en la calle José Cuneo Perinetti No. 1362; RESULTANDO: 1o.) que la gestionante expresa que en el año 1990 se fusionaron los padrones Nos. 171.492 y 171.493 al padrón No. 157.000 y desde esa fecha la Intendencia cobró la Contribución Inmobiliaria de los 3 padrones por separado a pesar de que tomó desde ese entonces el padrón No. 157.000 con el total del área de los 3 padrones para cobrar la Contribución; 2o.) que el Servicio de Gestión de Contribuyentes informa que la firma Monclar S.A. pagó deuda de Contribución Inmobiliaria hasta 1999 por los padrones Nos. 171.492, 171.493 y 157.000 siendo que los dos primeros estaban fusionados al tercero desde el año 1990 y se siguieron emitiendo hasta el año 2001 inclusive. Que posteriormente constatado el error se transfirieron los pagos de los dos padrones inexistentes al padrón No. 157.000 en el mes de enero del 2003 y con fecha 19 de febrero de 2002 se presentó la interesada y para no generar más recargos se optó por financiar lo adeudado, sin perjuicio de la reliquidación de la deuda que pueda efectuar la I.M.M. por trámites a iniciarse, por lo que al haber surgido errores de la Administración, podría promoverse una resolución que autorice la aplicación del Art. 25o. del Decreto No. 27.803 por la deuda que mantiene el padrón No. 157.000 desde el año 1999 a la fecha; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal entiende procedente exonerar a la deuda del impuesto de Contribución Inmobiliaria del padrón No. 157.000 de la multa y recargos por mora, y aplicar en su lugar el Art. 25o. del Decreto No. 27.803 (IPC); 2o.) que el Director General del Departamento de Recursos Financieros comparte lo informado precedentemente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto No. 27.803 a la deuda de Contribución Inmobiliaria que grava al inmueble padrón No. 157.000, ubicado en la calle José Cuneo Perinetti No. 1362.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase por su orden a los Servicios de Ingresos Inmobiliarios y de Gestión de Cobro de Morosos.-", "date": "2003/09/19", "file_id": "9922-000106-03", "resolution_number": "3827/03/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto No. 27.803 a la deuda de Contribución Inmobiliaria que grava al inmueble padrón No. 157.000, ubicado en la calle José Cuneo Perinetti No. 1362.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6eab7868b8592fde03256da600589237?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.399 de fecha 21 de agosto de 2003, promulgado por Resolución No. 3558/03 de fecha 8 de setiembre de 2003, por el cual de conformidad con la Resolución No. 2848/03 de 22 de julio de 2003, se faculta a esta Intendencia Municipal para exonerar a la Congregación de los Padres Carmelitas Descalzos, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 991.921 y 445.355, matrículas Nos. SAG 2841 y SAG 2840 respectivamente, por el ejercicio 2002 y mientras continúen destinados al mismo fin; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Congregación de los Padres Carmelitas Descalzos, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 991.921 y 445.355, matrículas Nos. SAG 2841 y SAG 2840 respectivamente, por el ejercicio 2002 y mientras continúen destinados al mismo fin.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2003/09/19", "file_id": "2220-002080-02", "resolution_number": "3828/03/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la Congregación de los Padres Carmelitas Descalzos, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 991.921 y 445.355, matrículas Nos. SAG 2841 y SAG 2840 respectivamente, por el ejercicio 2002 y mientras continúen destinados al mismo fin.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2fe5328fc46d57ae03256da60058927b?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.400 de fecha 21 de agosto de 2003, promulgado por Resolución No. 3559/03 de fecha 8 de setiembre de 2003, por el cual de conformidad con la Resolución No. 2850/03 de 22 de julio de 2003, se faculta a este Ejecutivo para exonerar del pago del tributo de Patente de Rodados al vehículo padrón No. 450.334, matrícula No. 954.265, por el período 2000 al 2001 inclusive; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar del pago del tributo de Patente de Rodados al vehículo padrón No. 450.334, matrícula No. 954.265, por el período 2000 al 2001 inclusive.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2003/09/19", "file_id": "8961-001392-03", "resolution_number": "3829/03/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera del pago del tributo de Patente de Rodados al vehículo padrón No. 450.334, matrícula No. 954.265, por el período 2000 al 2001 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6aa62f89137c49b03256da6005892a5?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.398 de fecha 21 de agosto de 2003, promulgado por Resolución No. 3557/03 de fecha 8 de setiembre de 2003, por el cual de conformidad con la Resolución No. 2849/03 de 22 de julio de 2003, se faculta a este Ejecutivo para exonerar a la Asociación Civil Acción Coordinadora Reinvindicadora del Impedido del Uruguay (A.C.R.I.D.U.), del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 505.769, matrícula SBA 5545, por el ejercicio 2003 y mientras continúe destinado al mismo fin; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Asociación Civil Acción Coordinadora Reinvindicadora del Impedido del Uruguay (A.C.R.I.D.U.), del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 505.769, matrícula SBA 5545, por el ejercicio 2003 y mientras continúe destinado al mismo fin.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2003/09/19", "file_id": "2220-000469-03", "resolution_number": "3830/03/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la Asociación Civil Acción Coordinadora Reinvindicadora del Impedido del Uruguay (A.C.R.I.D.U.), del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 505.769, matrícula SBA 5545, por el ejercicio 2003 y mientras continúe destinado al mismo fin.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba23b3331bc867a803256da6005892f0?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.401 de 21 de agosto de 2003, promulgado por Resolución No. 3560/03 de 8 de setiembre de 2003, por el cual de conformidad con la Resolución No. 2930/03 de 28 de julio de 2003, se faculta a este Ejecutivo para exonerar a la Administración Nacional de Educación Pública - Consejo de Educación Primaria (ANEP), a partir del período 1/1996 y hasta el ejercicio 2003 inclusive, del pago de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria y a partir del mes de enero de 1996 y hasta el ejercicio 2003 inclusive, del pago de la Tasa General Municipal, que grava al inmueble de su propiedad padrón No. 38.017, ubicado en la calle Fraternidad Nos. 4082 y 4086; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Administración Nacional de Educación Pública - Consejo de Educación Primaria (ANEP), a partir del período 1/1996 y hasta el ejercicio 2003 inclusive, del pago de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria y a partir del mes de enero de 1996 y hasta el ejercicio 2003 inclusive, del pago de la Tasa General Municipal, que grava al inmueble de su propiedad padrón No. 38.017, ubicado en la calle Fraternidad Nos. 4082 y 4086.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2003/09/19", "file_id": "9901-003350-02", "resolution_number": "3831/03/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Administración Nacional de Educación Pública - Consejo de Educación Primaria (ANEP), a partir del período 1/1996 y hasta el ejercicio 2003 inclusive, del pago de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria y a partir del mes de enero de 1996 y hasta el ejercicio 2003 inclusive, del pago de la Tasa General Municipal, que grava al inmueble de su propiedad padrón No. 38.017, ubicado en la calle Fraternidad Nos. 4082 y 4086.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/72114740c496bbbf03256da60058931e?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.397 de fecha 21 de agosto de 2003, promulgado por Resolución No. 3554/03 de fecha 8 de setiembre de 2003, por el cual de conformidad con la Resolución No. 2622/03 de 7 de julio de 2003, se faculta a este Ejecutivo para exonerar a las empresas Dibarel S.A. y V.C.U. S.A. de las multas y recargos generados en las de Patente de Rodados de los vehículos padrones que se indican, en un 75% de acuerdo a lo establecido en el Art. 24o. del Decreto No. 29.434; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a las empresas Dibarel S.A. y V.C.U. S.A. de las multas y recargos generados en las de Patente de Rodados de los vehículos padrones que se indican, en un 75% de acuerdo a lo establecido en el Art. 24o. del Decreto No. 29.434.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2003/09/19", "file_id": "2200-004377-02", "resolution_number": "3832/03/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se exoneran a las empresas Dibarel S.A. y V.C.U. S.A. de las multas y recargos generados en las de Patente de Rodados de los vehículos padrones que se indican, en un 75% de acuerdo a lo establecido en el Art. 24o. del Decreto No. 29.434;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce0051ed83d2a42003256da60058933e?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Compañía Uruguaya de Medios de Procesamiento S.A. \"CUMPSA\", solicitando autorización para realizar una promoción con un sorteo a realizarse el día 15 de octubre de 2003; RESULTANDO: 1º.) que la gestionante explicita a obrados el mecanismo que regirá dicho sorteo, así como el premio que se adjudicará a la persona favorecida, cuyo valor total asciende a la suma de $ 150.559,00; 2º.) que el Servicio de Ingresos Comerciales, expresa que de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 7.527,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de U$S 1.103,00, importe equivalente al 20% del valor de los premios, según compobante No. 806.024; CONSIDERANDO: 1º.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su autorización en la forma y condiciones establecidas; 2º) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la firma Compañía Uruguaya de Medios de Procesamiento S.A. \"CUMPSA\", a realizar un sorteo el día 15 de octubre de 2003.- 2º.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS SIETE MIL QUINIENTOS VEINTISIETE ($ 7.527,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de DOLARES AMERICANOS MIL CIENTO TRES (U$S 1.103,00) importe equivalente al veinte por ciento (20%) del valor de los premios, según comprobante No. 806.024.- 3º.- Pase al Servicio de Ingresos Comerciales.-", "date": "2003/09/19", "file_id": "2240-025436-03", "resolution_number": "3833/03/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza a la firma Compañía Uruguaya de Medios de Procesamiento S.A. \"CUMPSA\", a realizar un sorteo el día 15 de octubre de 2003.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/63f4a83cc6a84e7403256da6005b96e8?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr.  Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la situación del local destinado a almacén, que funciona en la calle Burgueño Nº 4616, casi Cno. Corrales; RESULTANDO: 1º) que se constató falta de higiene, pero el personal de inspección no pudo ingresar al local, para verificar su estado interior; 2º) que las circunstancias referidas ameritan la obtención de una orden judicial de allanamiento a los efectos pertinentes; CONSIDERANDO: 1º) que por lo expuesto se estima procedente el dictado de resolución que disponga la gestión de la orden judicial de allanamiento necesaria; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Encomendar al Servicio de Actividades Contenciosas, que obtenga una orden judicial de allanamiento para ingresar al local sito en Burgueño Nº 4616, casi Cno. Corrales, a los fines indicados en la parte expositiva de la presente.- 2o.- Comuníquese al Departamento de Descentralización, y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2003/09/19", "file_id": "3330-010149-03", "resolution_number": "94/03/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Se encomienda al Servicio de Actividades Contenciosas, que obtenga una orden judicial de allanamiento para ingresar al local sito en Burgueño Nº 4616, casi Cno. Corrales", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/11ada8c36600e77d03256db2005aa9e9?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr.  Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones, relacionadas con la Unidad 002 del edificio sito en la calle Santiago Rivas Nº 1696 Blok K, Barrio Nº 29, Buceo, que ocupa el Sr. Francisco Coccoli; RESULTANDO: que la unidad registra deuda por concepto de gastos comunes, que de no abonarse daría lugar a la rescisión del contrato respectivo; CONSIDERANDO: 1o.) que el informe de fs. 21, entiende conveniente el dictado de resolución mediante la cual se disponga la promoción de intimación judicial por el pago de los gastos comunes adeudados, circunstancia que resulta de conformidad con lo dispuesto por Resolución Nº 110.760, reglamentaria del Decreto de la Junta Departamental Nº 18.488; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1°.- Encomendar al Servicio de Actividades Contenciosas, que intime judicialmente al Sr. Francisco Coccoli, el pago de los gastos comunes adeudados respecto a la Unidad 002 del edificio sito en la calle Santiago Rivas Nº 1696 Blok K, Barrio Nº 29, Buceo.- 2°.- Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2003/09/19", "file_id": "2230-013787-03", "resolution_number": "95/03/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Se encomienda al Servicio de Actividades Contenciosas, que intime judicialmente al Sr. Francisco Coccoli, el pago de los gastos comunes adeudados respecto a la Unidad 002 del edificio sito en la calle Santiago Rivas Nº 1696 Blok K, Barrio Nº 29, Buceo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f95fc122666f65e03256db2005aaa4b?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr.  Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Dr. Raúl Gamarra C.I. Nº 1.359.672, quien se desempeña en el Departamento Jurídico; RESULTANDO: que en las mismas solicita se le concedan 5 (cinco) días de licencia extraordinaria, con goce de sueldo, por el período comprendido entre el 15 y el 19 de setiembre de 2003, para concurrir invitado por la Unión Iberoamericana de Municipalistas (UIM) a realizar una ponencia en el Panel que tiene como tema \"La financiación en América Latina, Alternativas y Propuestas\", en el IV Seminario Iberoamericano sobre democratización, desarrollo equitativo y el papel de los gobiernos locales, a desarrollarse en Granada (España); CONSIDERANDO: 1o.) que se estima procedente dictar resolución accediendo a lo solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECTOR GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1º.- Conceder 5 (cinco) días de licencia extraordinaria, con goce de sueldo, por el período comprendido entre el 15 y el 19 de setiembre de 2003, al funcionario Dr. Raúl Gamarra, C.I. Nº 1.359.672.- 2°.- Comuníquese a las Unidades Auditoría de Personal y Empleos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General para notificación al interesado y Administración de Recursos Humanos a sus efectos.", "date": "2003/09/19", "file_id": "5400-000938-03", "resolution_number": "96/03/5400", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo al funcionario Dr. Raúl Gamarra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/682f66e15800f2dd03256db2005aaac3?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr.  Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la situación del inmueble de propiedad municipal, sito en asentamiento Las Malvinas - Yugoslavia e Islas Canarias, Lote Nº 50 -Pasaje Central 5658 bis-; RESULTANDO: que dicha finca se encuentra ocupada por el Sr. Mario Silveira, C.I. Nº 3.834.680-2, quien no tiene título alguno que justifique se presencia en el bien; CONSIDERANDO: 1o.) que la Junta Local Nº 14 propicia el dictado de resolución a fin de que se promueva el desalojo solicitado; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Cometer al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra el Sr. Mario Silveira, C.I. Nº 3.834.680-2 y demás ocupantes a cualquier título, del inmueble de propiedad municipal, sito en asentamiento Las Malvinas - Yugoslavia e Islas Canarias, Lote Nº 50 -Pasaje Central 5658 bis-.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del bien de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2003/09/19", "file_id": "1007-001183-03", "resolution_number": "97/03/5400", "subcategory": "DESALOJOS", "summary": "Se comete al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra el Sr. Mario Silveira, C.I. Nº 3.834.680-2 y demás ocupantes a cualquier título, del inmueble de propiedad municipal, sito en asentamiento Las Malvinas - Yugoslavia e Islas Canarias, Lote Nº 50 -Pasaje Central 5658 bis-.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/140276e344d23f5103256db2005aab25?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por VARLIX S.A., tendiente a obtener la ampliación del metraje (10 m.) y horario (de 10:00 a 20:00 horas) de la reserva de espacio concedida en la calle Misiones; RESULTANDO: 1º) que por Resolución Nº 1334/02/4000 del 16/XII/02 se concedió reserva de espacio en la calle Misiones Nos. 1401/23, en una longitud de 8 (ocho) metros, de lunes a viernes de 10:00 a 18.00 horas; 2º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 11 U.R., siendo la tarifa mensual de 20 U.R.; 2°) que la interesada prestó conformidad con la tarifa dispuesta, según surge a fs. 3 del expediente 4001-003994-03; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 6 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 1334/02/4000 del 16/XII/02.- 2º.- Conceder reserva de espacio VARLIX S.A. en la calle Misiones frente a los Nos. 1401/23, en una longitud de 10 (diez) metros, para su uso de lunes a viernes de 10:00 a 20:00 horas.- 3°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para carga y descarga y estará sujeta al costo mensual de 20 U.R. (veinte unidades reajustables) debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de 11 U.R. (once unidades reajustables), ambas cifras se harán efectivas en el Servicio de Ingresos Comerciales.- 4°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 5º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Vigilancia y de Ingresos Comerciales y pase al Servicio de Ingeniería de Tránsito.-", "date": "2003/09/19", "file_id": "4001-003994-03", "resolution_number": "973/03/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio ampliación del metraje y horario solicita Varlix S.A. en la calle Misiones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ecfc10e1bab2da6003256da900516c73?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Administración Nacional de Telecomunicaciones, tendiente a obtener una reserva de espacio en la calle Guatemala entre Vía Férrea y Paraguay; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, junto a la acera Norte de la calle Guatemala entre Vía Férrea y Paraguay, en una longitud de 100 metros, de lunes a viernes de 07:00 a 22:00 horas y los sábados de 07:00 a 15:00 horas, debiendo abonar por concepto de señalamiento y previo al mismo la suma de 24 U.R., siendo la tarifa mensual de 79,8200 U.R.; 2º) que la interesada prestó conformidad con la tarifa dispuesta, según surge a fs. 5 del expediente Nº 4711-003528-03; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 1 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio a la Administración Nacional de Telecomunicaciones, junto a la acera Norte de la calle Guatemala entre Vía Férrea y Paraguay, en una longitud de 100 (cien) metros, para su uso de lunes a viernes de 07:00 a 22:00 horas y los sábados de 07:00 a 15:00 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para vehículos oficiales y estará sujeta al costo mensual de 79,8200 U.R. (setenta y nueve unidades reajustables con ocho mil doscientas diezmilésimas) debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de 24 U.R. (veinticuatro unidades reajustables), ambas cifras se harán efectivas en el Servicio de Ingresos Comerciales.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Vigilancia y de Ingresos Comerciales y pase al Servicio de Ingeniería de Tránsito.-", "date": "2003/09/19", "file_id": "4711-003528-03", "resolution_number": "974/03/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio ANTEL en la calle Guatemala.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c2954e5fec7051c03256da900516bf0?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las inquietudes promovidas por los vecinos de la zona de Bvar. Gral. Artigas y Espinillo; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que es necesario establecer sentido único de circulación de Norte a Sur en la calle Francisco Estole entre Bvar. Gral. Artigas y la calle Espinillo; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer sentido único de circulación en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer sentido único de circulación de Norte a Sur de la calle Francisco Estole entre Bvar. Gral. Artigas y la calle Espinillo .- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, al Banco de Seguros del Estado, a los Servicios de Prensa y Comunicación y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2003/09/19", "file_id": "4711-004076-03", "resolution_number": "975/03/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Sentido único de circulación de Norte a Sur en Francisco Estole.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4aacdb00e5ecb8cd03256da900517533?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Francisco Rabosto Figueroa y Martha Graciela Cartecio Gómez, tendiente a que se autorice la transferencia de la cuota parte correspondiente al primero de los nombrados del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0986, al que está afectado el vehículo empadronado con el Nº 956.709, a favor de la Sra. Marta Gómez Matías, C.I. Nº 997.868-0; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 23 de estas actuaciones la futura titular no figura inscrita como permisaria del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 8/III/99 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Marta Gómez Matías, C.I. Nº 997.868-0, la transferencia de la cuota parte correspondiente al Sr. Francisco Rabosto Figueroa, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0986, del que figura como titular conjuntamente con la Sra. Martha Graciela Cartecio Gómez y al que está afectado el vehículo empadronado con el Nº 956.709.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/09/19", "file_id": "4720-006109-03", "resolution_number": "976/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0986, a favor de la Sra. Marta Gómez Matías, C.I. Nº 997.868-0", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b388684d24237ac003256da900516cdb?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Pascual Pica Bizzarro, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1844, al que está afectado el vehículo empadronado con el Nº 437.107, a favor del Sr. Daniel Gustavo Sagrera Esmeris, C.I. Nº 1:775-574-7; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 16 de estas actuaciones el futuro titular no figura inscrito como permisario del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 16/III/87 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Daniel Gustavo Sagrera Esmeris, C.I. Nº 1:775-574-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1844, del que el Sr. Pascual Pica Bizzarro figura como titular y al que está afectado el vehículo empadronado con el Nº 437.107.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/09/19", "file_id": "4720-005828-03", "resolution_number": "977/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1844, a favor del Sr. Daniel Gustavo Sagrera Esmeris, C.I. Nº 1:775-574-7", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47832c745b296dac03256da900516d55?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Graciela Slazinskas y Walter Antonio Gallo, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1376, al que está afectado el vehículo empadronado con el Nº 474.608, a favor de los Sres. Magela Limonge Peluffo y Adrián Pablo Alberti Limonge, C.I. Nos. 1:321.613-7 y 3:009.625-9 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 21 y fs. 22 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 8/VI/93 y ha aprobado la inspección anual de 2002; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Magela Limonge Peluffo y Adrián Pablo Alberti Limonge, C.I. Nos. 1:321.613-7 y 3:009.625-9 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1376, del que los Sres. Graciela Slazinskas y Walter Antonio Gallo figuran como titulares y al que está afectado el vehículo empadronado con el Nº 474.608.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/09/19", "file_id": "4720-002895-03", "resolution_number": "978/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1376, a favor de los Sres. Magela Limonge Peluffo y Adrián Pablo Alberti Limonge, C.I. Nos. 1:321.613-7 y 3:009.625-9 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/581e15c5ec1c6a6203256da900516dbb?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Gladys María Cenas, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2803, al que está afectado el vehículo empadronado con el Nº 960.530, a favor de los Sres. Raúl Eduardo González Marabotto y Raúl Eduardo González Quinteros, C.I. Nos. 893.724-1 y 1:753.291-1 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 23 y fs. 24 de estas actuaciones, solamente el Sr. Raúl González Marabotto figura inscrito como permisario del servicio de que se trata, con el permiso identificado con la matrícula STX 2933; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 22/I/03 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Raúl Eduardo González Marabotto y Raúl Eduardo González Quinteros, C.I. Nos. 893.724-1 y 1:753.291-1 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2803, del que la Sra. Gladys María Cenas figura como titular y al que está afectado el vehículo empadronado con el Nº 960.530.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/09/19", "file_id": "4720-005037-03", "resolution_number": "979/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2803, a favor de los Sres. Raúl Eduardo González Marabotto y Raúl Eduardo González Quinteros, C.I. Nos. 893.724-1 y 1:753.291-1 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa036852cf83281103256da900516e22?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Julio Carlos Rodríguez Galvan, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1274, al que está afectado el vehículo empadronado con el Nº 438.928, a favor del Sr. Daniel Gustavo Sagrera Esmeris, C.I. Nº 1:775.574-7; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 19 de estas actuaciones el futuro titular no figura inscrito como permisario del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 16/III/87 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Daniel Gustavo Sagrera Esmeris, C.I. Nº 1:775.574-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1274, del que el Sr. Julio Carlos Rodríguez Galvan figura como titular y al que está afectado el vehículo empadronado con el Nº 438.928.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/09/19", "file_id": "4720-005812-03", "resolution_number": "980/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1274, a favor del Sr. Daniel Gustavo Sagrera Esmeris, C.I. Nº 1:775.574-7", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf8594f56e9a9e5303256da900516e88?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Liria Nelly Barreto Martínez, Miriam Susana y Jorge Miguel Mengual Barreto, C.I. Nos. 642.515-7, 1:326.143-3 y 1:644.994-7 respectivamente, tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1671, al que está afectado el vehículo empadronado con el Nº 947.564, del que Miguel Américo Mengual Guillén figura como titular, conjuntamente con el Sr. Jorge Miguel Mengual Barreto; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente a 2002; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido titular falleció el 12/X/02; b) según Certificado Notarial que luce a fs. 22 de estas actuaciones la sucesión se tramita ante el Juzgado Letrado de Familia de 28º Turno, Ficha 227/2003/S y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de los peticionantes, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscrito, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución N° 2.465/00 del 17/VII/00 (TAXI) 3.902/00 del 23/X/00 (REMISE) el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la continuidad del uso del permiso de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Liria Nelly Barreto Martínez, Miriam Susana y Jorge Miguel Mengual Barreto, C.I. Nos. 642.515-7, 1:326.143-3 y 1:644.994-7 respectivamente, la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1671, al que esta afectado el vehículo empadronado con el Nº 947.564.- 2º.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3º.- Pase al Servicio de Transporte.-", "date": "2003/09/19", "file_id": "4720-008464-02", "resolution_number": "981/03/4000", "subcategory": "PERMISO TAXI", "summary": "Continuidad uso permiso taxi Mat. Nº STX 1671.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f304098dff1dbaf03256da900516f54?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Mario Vicente Ramos Martínez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1619, al que está afectado el vehículo empadronado con el Nº 495.385, a favor de los Sres. Telmo Javier Sandin López y Celena Carmen Guadalupe Mena, C.I. Nos. 1:975.502-8 y 3:255.556-2 respectivamente; RESULTANDO: 1º) que por Resolución Nº 1203/02/4000 del 14/XI/02 se autorizó la transferencia solicitada; 2º) que los interesados solicita reconsideración respecto al plazo establecido en el numeral 2º del referido acto administrativo, debido a que razones económicas le impiden cumplir con el pago de la transferencia; CONSIDERANDO: que la División Tránsito y Transporte, teniendo en cuenta los argumentos expuestos, propicia conceder un nuevo plazo de 30 días para la culminación del mismo, vencido el cual sin que se dé cumplimiento a lo solicitado, se adoptarán medidas severas las que pueden llegar hasta la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Conceder, como excepción, un nuevo plazo de 30 días para la culminación de los trámites de la transferencia autorizada por Resolución Nº 1203/02/4000 del 14/XI/02, vencido el cual sin que se dé cumplimiento a lo solicitado, se adoptarán medidas severas las que pueden llegar hasta la caducidad del permiso.- 2º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/09/19", "file_id": "4720-005505-02", "resolution_number": "982/03/4000", "subcategory": "PERMISO TAXI", "summary": "Autorizar como excepción nuevo plazo 30 días culminación transferencia permiso taxi Mat. Nº STX 1619.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2f5a02887d71f64303256da900516fb6?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Fernando Ismael Molinelli Rodríguez y Ricardo Héctor Silva Valdastri, tendiente a que se autorice la transferencia de la cuota parte correspondiente al primero de los nombrados, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1156, al que está afectado el vehículo empadronado con el Nº 506.658, a favor de los Sres. Teresa Guillermina Fontes López y Marcelo Fabián Saporiti Fontes, C.I. Nos. 913.335-3 y 1:591.795-5 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaraciones juradas que lucen a fs. 22 y fs. 24 de estas actuaciones, los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 14/VIII/98 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Teresa Guillermina Fontes López y Marcelo Fabián Saporiti Fontes, C.I. Nos. 913.335-3 y 1:591.795-5 respectivamente, la transferencia de la cuota parte correspondiente al Sr. Fernando Ismael Molinelli Rodríguez del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1156, del que figura como titular conjuntamente con el Sr. Ricardo Héctor Silva Valdastri y al que está afectado el vehículo empadronado con el Nº 506.658.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2003/09/19", "file_id": "4720-005477-03", "resolution_number": "983/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. Nº STX 1156.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/131fb5cdc8c8321c03256da900517027?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0414, al que está afectado el vehículo empadronado con el N° 933.079, del que la fallecida María Esther Silvarrey Domínguez figura como titular, conjuntamente con la Sra. Elsa Noemí Lezcano Dinelli; RESULTANDO: 1º) que por Decreto de la Junta Departamental de Montevideo Nº 30.361 del 17/VII/03, promulgado por Resolución Nº 3033/03 del 4/VIII/03, ratificado por Resolución Nº 790/03/4000 del 11/VIII/03, se autorizó a mantener por vía de excepción la vigencia del mencionado permiso; 2º) que la Sección Asesoramiento Legal informa que: a) según Certificado de Resultancia de Autos, debidamente inscripto en el Registro de Vehículos Automotores de Montevideo, en la Sucesión tramitada ante el Juzgado Letrado de Familia de 16º Turno, Ficha Nº 100/2003, por Decreto Nº 2107/2003, fueron declarados únicos y universales herederos de la causante a sus hijos legítimos Gustavo Francisco, Alvaro Saúl y Daniel Valentín San Román Silvarrey, C.I. Nos. 1:385.780-6, 1:650.185-4 y 1:577.355-5 respectivamente y b) por documento privado del 8/VIII/03 el Sr. Gustavo San Román cede los derechos que le corresponden en el permiso, a favor de sus hermanos Daniel y Alvaro San Román; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para regularizar la situación; CONSIDERANDO: 1º) las disposiciones del Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Regularizar la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0414, al que está afectado el vehículo empadronado con el N° 933.079, quedando como titulares los Sres. Alvaro Saúl y Daniel Valentín San Román Silvarrey, C.I. Nos. 1:650.185-4 y 1:577.355-5 respectivamente con la Sra. Elsa Noemí Lezcano Dinelli.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2003/09/19", "file_id": "4720-003333-03", "resolution_number": "984/03/4000", "subcategory": "PERMISO TAXI", "summary": "Regularizar titularidad permiso taxi Mat. Nº STX 0414.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0834abc44f077d703256da900517086?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Danilo De Piero Fioretto, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0221, al que está afectado el vehículo empadronado con el Nº 475.356, a favor del Sr. Gustavo Damián Amoza Amchiti, C.I. Nº 1:443.808-9; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que fue aprobado en la inspección anual obligatoria de 2002; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Gustavo Damián Amoza Amchiti, C.I. Nº 1:443.808-9, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0221, del que el Sr. Danilo De Piero Fioretto figura como titular y al que está afectado el vehículo empadronado con el Nº 475.356.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2003/09/19", "file_id": "4720-005959-03", "resolution_number": "985/03/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia permiso remise Mat. Nº SRE 0221, Gustavo Damián Amoza Amchiti.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c73cab90bd457f603256da900516eee?OpenDocument"}
{"approval_date": "19/9/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Asociación. Pro-Fomento Vecinal Villa Peñarol para que se les conceda el uso de las vías de tránsito señaladas a fs. 1 de estas actuaciones para la realización de una correcaminata el 20/IX/03 desde las 15:00 horas; RESULTANDO: 1º) que asimismo solicita colaboración del personal inspectivo del Servicio de Vigilancia para evitar estacionamientos que impidan realizar las actividades previstas en los alrededores de la Estación Peñarol, en el marco del Día del Patrimonio; 2º) que el Servicio Centro Comunal Zonal Nº 13 y la Comisión de Educación Física, Deportes y Recreación avalan dicha solicitud; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados procurar el apoyo policial para la correcaminata; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Asociación Pro-Fomento Vecinal Villa Peñarol el uso de las siguientes vías de tránsito para la realización de una correcaminata el 20/IX/03 desde las 15:00 horas: de Estación Peñarol, Bvar. Aparicio Saravia, Watt, Pablo Minelli, Susana Soca, Hudson, Senne Rodríguez, J.B. Crosa, Lonfeyou, Chamberlain, Cno. Crel. Raíz, Cno. Casavalle, Casal y Avda. Sayago hasta Casona de los Ingleses de AFE, condicionado a que los interesados procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 13, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/09/19", "file_id": "3350-007847-03", "resolution_number": "986/03/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar correcaminata 20/IX/03, Asoc. Pro-Fomento Vecinal Villa Peñarol, próximo a Estación de Peñarol.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59c3c4535cf89d0803256da60068fbbf?OpenDocument"}
