{"approval_date": "25/4/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Servicio Fúnebre y Necrópolis tendiente a obtener una Partida Especial de $ 3.000,oo, para atender el viático correspondiente a la visita a realizarse a la empresa REINCO en el Departamento de Salto; RESULTANDO: 1º) que el Servicio Fúnebre y Necrópolis informa que: a) la empresa Reinco envió un catalogo con el ofrecimiento de hacer nichos de un ataúd; b) es necesario que funcionarios de este Servicio verifiquen lo ofrecido y la posibilidad de su aplicación en los cementerios de la capital y c) en tal sentido se sugiere que los funcionarios Richard Burgos, C.I. Nº 1:411.233, Roberto Césaro, C.I. Nº 1:082.860 y Darwin Alvarez C.I. Nº 1:789.564, realicen una visita a dicha empresa por dos días a partir del 26 de abril del presente año; 2º) que en tal sentido se ingresó al SEFI la Solicitud Nº 10120; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad con lo dispuesto por Resolución N° 4.736/95 del 4/XII/95;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Asignar al Servicio Fúnebre y Necrópolis del Departamento de Acondicionamiento Urbano, una Partida Especial de $ 3.000,oo (tres mil pesos uruguayos) para atender el viático correspondiente al traslado al Departamento de Salto de los funcionarios Richard Burgos, C.I. Nº 1:411.233, Roberto Césaro, C.I. Nº 1:082.860 y Darwin Alvarez C.I. Nº 1:789.564, por dos días a partir del 26 de abril del presente año, para su visita a la empresa REINCO con el cometido del estudio de nichos de un ataúd para su implantación en los cementerios de esta Capital.- 2º.- Atender dicha erogación con cargo al Programa 401, Subprograma 01, Renglón 2.3.4.- 3º.- Disponer que deberá rendirse cuenta del gasto producido, en la Unidad de Auditoría, de acuerdo con lo dispuesto por Resolución N° 4.736/95 del 4/XII/95.- 4º.- Comuníquese al Departamento de Recursos Financieros, al Servicio Fúnebre y Necrópolis y pase al Servicio de Contabilidad General.-", "date": "2001/04/25", "file_id": "4330-002312-01", "resolution_number": "1365/01", "subcategory": "VIATICOS", "summary": "Viático $3.000,oo Burgos y otros, Serv.Fúnebre y Necrópolis, traslado Dpto.Salto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/945df59fc61b791e03256a55006fee6e?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que es voluntad de la Administración mantener el poder adquisitivo de los sueldos de los funcionarios municipales de acuerdo al aumento del I.P.C. habiéndose producido el último ajuste a fecha 1o. de abril del 2000; RESULTANDO: 1o.) que el incremento del Indice de Precios al Consumo del año que va del 1o. de abril del 2000 al 31 de marzo del 2001 fue del 4,7%; 2o.) que de acuerdo a lo indicado precedentemente, el total a incrementar en los haberes de los funcionarios municipales será del 4,7%; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que corresponde proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Otorgar a partir del 1o. de abril del 2001 a los funcionarios municipales (presupuestados y contratados), un incremento del CUATRO CON SIETE POR CIENTO (4,7%), sobre las retribuciones personales vigentes al 31 de marzo de 2001. Por igual índice se ajustarán las partidas referidas en los artículos 62o., 63o. y 64o. del Decreto No. 27.310 de 30/X/1996.- 2o.- Comuníquese a todos los Departamentos, a la Secretaría General y pase al Servicio de Contabilidad General para su cumplimiento.-", "date": "2001/04/25", "file_id": "9902-000179-01", "resolution_number": "1366/01", "subcategory": "RETRIBUCIONES PERSONALES", "summary": "Se otorga a partir del 1o. de abril del 2001 a los funcionarios municipales (presupuestados y contratados), un incremento del 47%, sobre las retribuciones personales vigentes al 31 de marzo de 2001. Por igual índice se ajustarán las partidas referidas en los artículos 62o., 63o. y 64o. del Decreto No. 27.310 de 30/X/1996.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f6357d14f5715c8f03256a55006fad68?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 23 de marzo del año en curso, del Servicio de Rehabilitación Social (SERSOC) por la cual solicita el auspicio de esta Intendencia Municipal para el evento sobre la temática Derechos Humanos: \"Memoria, Sociedad Civil y DDHH\", que se llevará a cabo el 27 de abril de 2001; RESULTANDO: 1º) que asimismo, expresa que participarán en el evento el señor Mario Acosta por Serpaj, el Dr. Ottonelli por Ielsur y la señora Belela Herrera y uno de los coordinadores de SERSOC; 2º) que el 28 de marzo y el 4 de abril ppdo., el Director General del Departamento de Cultura y el Servicio de Relaciones Públicas, remiten las actuaciones informando que se entiende pertinente conceder el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Conceder el auspicio de esta Intendencia Municipal al evento sobre la temática de Derechos Humanos: \"Memoria, Sociedad Civil y DDHH\", que organizado por el Servicio de Rehabilitación Social (SERSOC), se llevará a cabo el 27 de abril de 2001.- Comuníquese al organizador, al Departamento de Cultura y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2001/04/25", "file_id": "4201-005620-01", "resolution_number": "1367/01", "subcategory": "AUSPICIOS", "summary": "Se concede el auspicio de esta Intendencia Municipal al evento que se llevará a cabo sobre la temática Derechos Humanos: \"Memoria, Sociedad Civil y DDHH, que organizado por el Servicio de Rehabilitación Social (SERSOC) se realizará el 27 de abril de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b3db4e5c2c9d2f703256a55006e34bc?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 20 de abril del año en curso de la Contaduría General; RESULTANDO: 1º) que en dicha nota expresa que por contravenir lo dispuesto en las normas presupuestales vigentes, partida de $ 50,oo, sin Decreto autorizante y artículo 15º del T.O.C.A.F., (existen rubros sin disponibilidad presupuestal) y según lo establecido en los artículos 211º, literal b) de la Constitución de la República, 44º inc. c) de la Ley Nº 9515, de 28/X/1935, y el 97º del Decreto Nº 95/91, corresponde observar la liquidación de haberes de los funcionarios municipales por el mes de abril de 2001; 2º) que en el día de la fecha la Contaduría General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211º, inciso b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el pago de las remuneraciones del personal municipal, correspondientes al mes de abril de 2001.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/04/25", "file_id": "9210-006540-01", "resolution_number": "1368/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de las remuneraciones del personal municipal, correspondientes al mes de abril de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9a6444820a001da03256a55006e3559?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota No. 329, de 4 de abril del año en curso, de la Embajada de Francia en Uruguay, por la cual solicita el auspicio de esta Intendencia Municipal para la presentación de un ciclo de espectáculos, coordinado conjuntamente con el Proyecto Teatro Solís, a llevarse a cabo los días 26, 27, 28 y 29 de abril de 2001, en el Teatro Solís; RESULTANDO: 1o.) que además se señala que dicho ciclo se enmarca en la cooperación para la formación de técnicos del mencionado Teatro que apoyan el gobierno francés y el Théatre National de Strasbourg; 2o.) que el Director General del Departamento de Cultura y el Servicio de Relaciones Públicas entienden pertinente conceder el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Otorgar el auspicio de esta Intendencia Municipal al ciclo de espectáculos que presentará la Embajada de Francia en Uruguay, los días 26, 27, 28 y 29 de abril de 2001, en el Teatro Solís.- Comuníquese a la citada Representación Diplomática, al Departamento de Cultura y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2001/04/25", "file_id": "4201-007146-01\n", "resolution_number": "1369/01", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal al ciclo de espectáculos que llevará a cabo la Embajada de Francia en Uruguay los días 26 a 29 de abril de 2001, en el Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b097654b46ca29fd03256a55006e3f59?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307030404, solicitado por la Unidad Jardín Botánico, para efectuar el pago de gas - oil; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 199000, en la suma de $ 37.000,oo en aplicación del Artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 4219, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307030404 199000 $ 37.000,oo RUBRO REFORZANTE: 307030404 299000 $ 37.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio de Ciencias y Recreación, a las Unidades de Gestión Presupuestal de este Departamento, y Jardín Botánico, y pase al Servicio de Contabilidad General.-", "date": "2001/04/25", "file_id": "4201-007104-01", "resolution_number": "180/01/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 4219 en la suma de $ 37.000,oo, solicitado por la Unidad Jardín Botánico.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57181b9a8f0644f903256a39005f59c8?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020203, solicitado por la Escuela Municipal de Arte Dramático (EMAD), para solventar el gasto de mudanza de dicha Unidad; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 245000, en la suma de $ 45.000,oo en aplicación del Artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 4213, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307020203 245000 $ 45.000,oo RUBRO REFORZANTE: 307020101 741000 $ 45.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal de este Departamento, y EMAD, y pase al Servicio de Contabilidad General.-", "date": "2001/04/25", "file_id": "4201-007041-01", "resolution_number": "181/01/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 4213 en la suma de $ 45.000,oo, solicitado por la EMAD.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a8c96ede662d08403256a39005f5ed9?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020101, solicitado por la División Promoción y Acción Cultural, para realizar la limpieza en la Sala Zitarrosa; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 278000, en la suma de $ 45.000,oo en aplicación del Artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 4205, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307020101 278000 $ 45.000,oo RUBRO REFORZANTE: 307020101 713000 $ 45.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a la Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2001/04/25", "file_id": "4201-007057-01", "resolution_number": "182/01/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 4205 en la suma de $ 45.000,oo, solicitado por la División Promoción y Acción Cultural.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dbf3a1d80932ffad03256a39005f6397?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307030404, solicitado por el Jardín Botánico, para efectuar la compra de combustible para las máquinas de cortar pasto - Pedido No. 100.683; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 141000, en la suma de $ 16.000,oo en aplicación del Artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 4202, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307030404 141000 $ 16.000,oo RUBRO REFORZANTE: 307030404 299000 $ 12.600,oo 307030404 713000 $ 3.400,oo TOTAL: $ 16.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio de Ciencias y Recreación, a las Unidades de Gestión Presupuestal de este Departamento, y Jardín Botánico, y pase al Servicio de Contabilidad General.-", "date": "2001/04/25", "file_id": "4201-007062-01", "resolution_number": "183/01/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 4202 en la suma de $ 16.000,oo, solicitado por la Unidad Jardín Botánico.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4fd58bbb10147b5803256a39005f67b9?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la orden de pago No. 351470 emitida por el Servicio de Contabilidad General a favor de la firma ISA LTDA. (Referencia No. 152110); RESULTANDO: que el 2 de abril de 2001 el Contador Delegado del Tribunal de Cuentas observó el gasto por la suma de $ 599,93 por contravenir lo establecido en el Art. 15o. del TOCAF; CONSIDERANDO: 1o.) que por Resolución No. 2584/00 de 27 de julio de 2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos; 2o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del TOCAF;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor de la firma ISA LTDA., por la suma de PESOS URUGUAYOS QUINIENTOS NOVENTA Y NUEVE CON NOVENTA Y TRES CENTESIMOS ($ 599,93).- 2o.- Pase al Servicio de Contabilidad General para su cumplimiento.-", "date": "2001/04/25", "file_id": "9000-000484-01", "resolution_number": "398/01/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto en favor de la firma ISA LTDA., por la suma de PESOS URUGUAYOS QUINIENTOS NOVENTA Y NUEVE CON NOVENTA Y TRES CENTESIMOS ($ 599,93).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ebf8f629968ae1e03256a40007461d7?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma FIERRO VIGNOLI S.A. (FIVISA), solicitando la devolución de la garantía de fiel cumplimiento de contrato correspondiente a la Licitación Abreviada No. 117/96, consistente en una póliza del Banco de Seguros del Estado por la suma de $ 15.122,00; RESULTANDO: 1º.) que el gestionante declara haber extraviado el comprobante de dicho depósito; 2º.) que la Unidad Técnica de Alumbrado Público expresa que no tiene inconveniente de hacer efectiva la devolución del depósito de garantía solicitado; 3º.) que el Servicio de Tesorería informa que la devolución de garantía solicitada corresponde al Nro. 18.656 y esta en custodia en dicha Tesorería; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución de garantías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la devolución en favor de la firma FIERRO VIGNOLI S.A. (FIVISA), de la garantía de fiel cumplimiento de contrato correspondiente a la Licitación Abreviada No. 117/96, depositada en el Servicio de Tesorería con el No. 18.656.- 2º.- Pase al Servicio de Compras.-", "date": "2001/04/25", "file_id": "5320-000607-01", "resolution_number": "399/01/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma FIERRO VIGNOLI S.A. (FIVISA), de la garantía de fiel cumplimiento de contrato correspondiente a la Licitación Abreviada No. 117/96, depositada en el Servicio de Tesorería con el No. 18.656.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae167cb52237383d03256a40007446e2?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la empresa unipersonal Aída Mastrángelo, solicitando la devolución de la garantía de fiel cumplimiento de contrato correspondiente a la Licitación Pública No. 18/97, depositada en el Servicio de Tesorería según recibo No. 78.811 por la suma de $ 310,00; RESULTANDO: 1º.) que el gestionante declara haber extraviado el comprobante de dicho depósito; 2º.) que el Servicio Central de Locomoción expresa que la referida empresa ha dado cumplimiento satisfactoriamente a la Licitación Pública No. 18/97; 3º.) que el Servicio de Tesorería informa que la devolución de garantía solicitada corresponde al Nro. 19.587 y esta en custodia en dicha Tesorería; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución de garantías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la devolución en favor de la señora Aída Mastrángelo, de la garantía de fiel cumplimiento de contrato correspondiente a la Licitación Pública No. 18/97, depositada en el Servicio de Tesorería con el No. 19.587.- 2º.- Pase al Servicio de Compras.-", "date": "2001/04/25", "file_id": "5320-000345-01", "resolution_number": "400/01/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la señora Aída Mastrángelo, de la garantía de fiel cumplimiento de contrato correspondiente a la Licitación Pública No. 18/97, depositada en el Servicio de Tesorería con el No. 19.587.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ce03410086457b703256a40007446f7?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.372 sancionado por la Junta Departamental de Montevideo el 15 de marzo de 2001, promulgado por Resolución No. 1127/01 de 2 de abril de 2001, por el cual de conformidad con la Resolución No. 352/01 de 29 de enero de 2001, se faculta a este Ejecutivo para, permitir como excepción, al señor Rodrigo Corradi Jover, ceder los derechos de promitente comprador que posee sobre la vivienda municipal ubicada en la calle Timoteo Aparicio No. 4040, Pasaje A, apartamento 8 del \"Barrio Unión (21)\", condicionada a que el cedente proporcione los datos del cesionario en un plazo no mayor de 3 meses, a partir del otorgamiento del instrumento que contenga la cesión; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Permitir como excepción, al señor Rodrigo Corradi Jover, ceder los derechos de promitente comprador que posee sobre la vivienda municipal ubicada en la calle Timoteo Aparicio No. 4040, Pasaje A, apartamento 8 del \"Barrio Unión (21)\", condicionada a que el cedente proporcione los datos del cesionario en un plazo no mayor de 3 meses, a partir del otorgamiento del instrumento que contenga la cesión.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2001/04/25", "file_id": "2230-083800-00", "resolution_number": "401/01/2000", "subcategory": "VIVIENDAS", "summary": "Se permite como excepción, al señor Rodrigo Corradi Jover, ceder los derechos de promitente comprador que posee sobre la vivienda municipal ubicada en la calle Timoteo Aparicio No. 4040, Pasaje A, apartamento 8 del \"Barrio Unión (21)\", condicionada a que el cedente proporcione los datos del cesionario en un plazo no mayor de 3 meses, a partir del otorgamiento del instrumento que contenga la cesión.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c5c24e7427a380d03256a400074a703?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por resolución No. 2442/00/2000 de 22 de agosto de 2000, se convalidó y autorizó la promoción realizada por la firma MONTEVIDEO REFRESCOS S.A., desde el 14 de agosto de 2000 y hasta el 23 de setiembre de 2000; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial de la que surge la efectiva entrega de los premios en la referida promoción; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería según recibo No. 502.656; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción convalidada y autorizada por Resolución No. 2442/00/2000 de 22 de agosto de 2000.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma MONTEVIDEO REFRESCOS S.A., depositada en el Servicio de Tesorería según recibo No. 502.656.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2001/04/25", "file_id": "2240-041145-00", "resolution_number": "402/01/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción convalidada y autorizada por Res. No. 2442/00/2000 de 22/08/2000 y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma MONTEVIDEO REFRESCOS S.A., depositada en el Servicio de Tesorería según recibo No. 502.656.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3ca7d45267962b603256a400074470f?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por resolución No. 161/01/2000 de 20 de febrero de 2001, se convalidó el sorteo realizado por la empresa unipersonal Gustavo Alejandro Prato Siqueira de fecha 17 de enero de 2001; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial de la que surge la realización del sorteo, como asimismo, la efectiva entrega de los premios a la personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con los Nos. 803.734 y 803.735; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes al sorteo convalidado por Resolución No. 161/01/2000 de 20 de febrero de 2001.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la empresa unipersonal Gustavo Alejandro Prato Siqueira, depositada en el Servicio de Tesorería con los Nos. 803.734 y 803.735.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2001/04/25", "file_id": "2240-057779-00", "resolution_number": "403/01/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes al sorteo convalidado por Res. No. 161/01/2000 de 20/02/2001 y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la empresa unipersonal Gustavo Alejandro Prato Siqueira, depositada en el Servicio de Tesorería con los Nos. 803.734 y 803.735.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c0859f6ffccadd803256a400074472d?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 1315/00/2000 de 15 de junio de 2000, se convalidó el sorteo realizado por la firma Gauchito de Oro de fecha 6 de junio de 2000; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial de la que surge la realización del sorteo, como asimismo, la efectiva entrega de los premios a los favorecidos; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería con el No. 803.127; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes al sorteo convalidado por Resolución No. 1315/00/2000 de 15 de junio de 2000.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma Gauchito de Oro S.A., depositada en el Servicio de Tesorería con el No. 803.127.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2001/04/25", "file_id": "2240-019532-00", "resolution_number": "404/01/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes al sorteo convalidado por Resolución No. 1315/00/2000 de 15/06/00 y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma Gauchito de Oro S.A., depositada en el Servicio de Tesorería con el No. 803.127.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f01e0c06dd624c2703256a4000744743?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 3963/00 de 30 de octubre de 2000, se convalidaron los sorteos realizados por Sociedad Anónima Emisoras de Televisión y Anexos (SAETA) - Canal 10 desde el 1/9/00 y hasta el 30/10/00 y se autorizó la realización de la promoción denominada \"Gano con Macro\", realizada desde el 30/10/00 y hasta el 31/12/00; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial de la que surge la realización de los sorteos, como asimismo, la efectiva entrega de los premios a las personas favorecidas en la promoción denominada \"Gano con Macro\"; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 803.455; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a los sorteos y promoción, convalidados y autorizada respectivamente, por Resolución No. 3963/00 de fecha 30 de octubre de 2000.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de Sociedad Anónima Emisoras de Televisión y Anexos (SAETA) - Canal 10, depositada en el Servicio de Tesorería con el No. 803.455.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2001/04/25", "file_id": "2240-023628-00", "resolution_number": "405/01/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de Sociedad Anónima Emisoras de Televisión y Anexos (SAETA) - Canal 10, depositada en el Servicio de Tesorería con el No. 803.455.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/95df5ed1ec50178f03256a400074703e?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma SEBAMAR S.A., solicitando autorización para realizar una promoción con sorteo de premios, a partir del 12 de marzo y hasta el 30 de abril de 2001; RESULTANDO: 1º.) que la gestionante explicita a obrados el mecanismo que regirá dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 11.900,00; 2º.) que el Servicio de Ingresos Comerciales, expresa que de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 595,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 2.380,00, importe que corresponde al 20% del valor de los premios, según recibo de garantía No. 595.264; CONSIDERANDO: 1º.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su autorización en la forma y condiciones establecidas; 2º) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar la promoción con sorteo de premios realizada por la firma SEBAMAR S.A. desde el 12 de marzo de 2001 y hasta la fecha de la presente Resolución.- 2º.- Autorizar a la mencionada firma a realizar una promoción con sorteo de premios desde la fecha de la presente Resolución y hasta el 30 de abril de 2001.- 3º.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS QUINIENTOS NOVENTA Y CINCO ($ 595,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de PESOS URUGUAYOS DOS MIL TRESCIENTOS OCHENTA ($ 2.380,00) equivalente al veinte por ciento (20%) del valor de los premios, según recibo de garantía No. 595.264 .- 4º.- Pase al Servicio de Ingresos Comerciales.-", "date": "2001/04/25", "file_id": "2240-009239-01", "resolution_number": "406/01/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción con sorteo de premios realizada por la firma SEBAMAR S.A. desde el 12 de marzo de 2001 y hasta el 30 de abril de 2001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39e89d5d85e9e5f703256a400074475b?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Arzobispo de Montevideo Dr. Nicolás Cotugno,sdb, para que se les conceda el uso del Bvar. Gral. Artigas y la intersección con la calle Goes, para la celebración de la Misa Campal de inauguración del Santuario del Señor Resucitado, el día 29/IV/01 de 16:00 a 19:30 horas; RESULTANDO: que el Servicio de Vigilancia informa que el cierre de dicha avenida ocasionaría una distorsión en la circulación de ambulancias en la zona, de ser autorizado se deberá procurar apoyo del cuerpo de Policía de Tránsito; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el uso del Bvar. Gral. Artigas y la intersección con la calle Goes, para la celebración de la Misa Campal de inauguración del Santuario del Señor Resucitado, el día 29/IV/01 del 16:00 a 19:30 horas, al Arzobispo de Montevideo Dr. Nicolás Cotugno,sdb, condicionado a que se procure apoyo del cuerpo de Policía de Tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "2001/04/25", "file_id": "0001-004119-01", "resolution_number": "432/01/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Arzobispo de Montevideo Dr. Nicolás Cotugno,sdb, uso Bvar. Artigas y Goes, celebración Misa Campal inauguración del Santuario del Señor Resucitado, 29/IV/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9152151af2a0db5403256a3e003846f0?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la División Espacios Públicos y Edificaciones tendiente a obtener una Partida Especial de $ 12.000,oo, para atender el gasto de inscripción a los cursos realizados entre los días 24 al 27 de octubre del año 2000, \"Liderazgo en Calidad\" y \"Tendencia en la Gestión de la Calidad\" a los cuales participaron los funcionarios Esc. Gustavo Carbo y Arq. Germán Pratt; RESULTANDO: que en tal sentido se ingresó al SEFI la Solicitud Nº 10126; CONSIDERANDO: lo dispuesto en el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Convalidar lo actuado por la División Espacios Públicos y Edificaciones, asignando una Partida Especial de $ 12.000,oo (doce mil pesos uruguayos) para atender el gasto de inscripción a los cursos realizados entre los días 24 al 27 de octubre del año 2000, \"Liderazgo en Calidad\" y \"Tendencia en la Gestión de la Calidad\" a los cuales participaron los funcionarios Esc. Gustavo Carbo y Arq. Germán Pratt.- 2º.- Atender dicha erogación con cargo al Programa 404, Subprograma 01, Renglón 2.8.9..- 3º.- Disponer que deberá rendirse cuenta del gasto producido una vez concluido el mismo, de acuerdo con lo que establece el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97.- 4º.- Comuníquese al Departamento de Recursos Financieros, a la División Espacios Públicos y Edificaciones y pase al Servicio de Contabilidad General.-", "date": "2001/04/25", "file_id": "4101-000220-01", "resolution_number": "433/01/4000", "subcategory": "PARTIDA ESPECIAL", "summary": "Convalidar actuado División Espacios Públicos y Edificaciones, asignando Partida Especial $ 12.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05a9345d0f9cf3de03256a420074f4ca?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble sito en la calle Smidel Nº 3187 apto. 005 propiedad de la Sra. Raquel Negri, C.I. Nº 1:115.533-5; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 16 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16 U.R. (dieciséis unidades reajustables) a la Sra. Raquel Negri C.I. Nº 1:115.533-5 propietaria del inmueble sito en la calle Smidel Nº 3187 apto. 005, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2001/04/25", "file_id": "6344-001678-01", "resolution_number": "434/01/4000", "subcategory": "MULTAS", "summary": "Multa de 16 U.R. a Sra. Raquel Negri por obras sanitarias en Smidel Nº 3187 apto 005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d9f9ab1a2f8c0bda03256a4200752761?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble Padrón Nº 417.067 sito en la calle Horacio Quiroga, realizadas por parte del Técnico Instalador Sanitario Sr. Raúl Soria, C.I. Nº 1:169.401-0; RESULTANDO: que el Servicio de Contralor de la Edificación informa que corresponde aplicar una multa de 35 U.R. por infracción al Art. 175º (omisión de solicitar inspecciones) del Decreto Nº 2.781 (Ordenanza de Obras Sanitarias Domiciliarias) de acuerdo a lo dispuesto en el Art. 16º del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 35 U.R. (treinta y cinco unidades reajustables) al Técnico Instalador Sanitario Sr. Raúl Soria, C.I. Nº 1:169.401-0, del inmueble Padrón Nº 417.067 sito en la calle Horacio Quiroga, con domicilio en la calle Lima Nº 6121, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2001/04/25", "file_id": "6344-001589-01", "resolution_number": "435/01/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 35 U.R., Técnico Instalador Sanitario Sr. Raúl Soria, infracción sanitaria Horacio Quiroga P.O.S. 6344-007158-00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab9013541c01b03403256a420075277a?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por vecinos de la intersección de las calles Ramón Masini y Libertad; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que: a) realizó un relevamiento de las señalizaciones existentes en la calle Libertad en el tramo comprendido entre la calle Gabriel A. Pereira y el Bvar. España y b) teniendo en cuenta que por la calle Libertad circula transporte colectivo, entiende necesario establecer preferencia de paso a la misma en la intersección con las calles Ramón Masini, Luis B. Cavia y Brito del Pino; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE.1º.- Establecer preferencia de paso para el tránsito que circula por la calle Libertad sobre el que lo hace por las calles Ramón Masini, Luis B. Cavia y Brito del Pino.- 2º.- Establecer preferencia de paso para el tánsito que circula por la calle Guayaquí sobre el que lo hace por la calle Libertad.- 3º.- Disponer la colocación de carteles de \"PARE\" O \"CEDA EL PASO\", según las características propias de cada intersección.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, al Banco de Seguros del Estado, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2001/04/25", "file_id": "3260-009299-01", "resolution_number": "436/01/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Preferencia de paso Libertad sobre Masini Luis Cavia y Brito del Pino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e4e9d89b114a9a1c03256a4200751d78?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por los vecinos de la calle Pantaleón Artigas y el Bvar. José Batlle y Ordóñez; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 1241/00/4000 del 15/IX/00 se estableció el flechamiento de la calle Pantaleón Artigas de Suroeste a Noreste en el Bvar. José Batlle y Ordóñez y la calle Francisco Plá; b) dicho flechamiento se dispuso como consecuencia de la instalación de las señales luminosas en la intersección de la calle Pantaleón Artigas con el Bvar. José Batlle y Ordóñez a los efectos de posibilitar el giro a la izquierda de las unidades del transporte colectivo que hacen uso de dicha intersección y c) es viable acceder a lo solicitado por los vecinos, eliminando el sentido único de circulación de la calle Pantaléon Artigas entre las calles Francisco Plá y Santa Ana,; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer sentido único de circulación en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 1241/00 del 15/IX/00.- 2º.- Establecer sentido único de circulación en la calle Pantaleón Artigas de Suroeste a Noreste entre el Bvar. José Batlle y Ordóñez y la calle Santa Ana.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, al Banco de Seguros del Estado, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2001/04/25", "file_id": "4711-001021-01", "resolution_number": "437/01/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Flechamiento de Pantaleón Artigas sin efectos Resolución Nº 1241/00 del 15/IX/00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d81c74fa059662dd03256a42007530bc?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Permiso de Construcción Nº 4113-021610-00, se solicita regularizar las construcciones existentes en el predio empadronado con el Nº 79.525, sito con frente a la calle Emilio Zolá Nº 4832 bis, según gráficos del Arq. Carlos Forastiero; RESULTANDO: 1º) que el Servicio de Estudio y Regulación Territorial informa que: a) se solicita regularizar obras que superan la altura de 3 mts. admitida en la faja de 5 mts. paralela al límite posterior del predio; b) no causa molestias a linderos y c) por lo expuesto puede autorizarse con carácter de tolerancia; 2°) que el Servicio de Contralor de la Edificación no tiene otras observaciones que formular; 3º) que la División Espacios Públicos y Edificaciones comparte lo aconsejado; CONSIDERANDO: que por Resolución Nº 2.467/00 y su modificativa Nº 2.576/00 del 17/VII/00 y 24/VII/00 respectivamente, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar construcciones en zonas de retiro lateral o posterior que aunque no se ajusten a las condiciones exigibles en estos casos, con ellas no se supere el área máxima de ocupación del predio;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar como tolerancia, la regularización de las construcciones existentes en el predio empadronado con el Nº 79.525, sito con frente a la calle Emilio Zolá Nº 4832 bis, según gráficos del Arq. Carlos Forastiero del Permiso de Construcción Nº 4113-021610-00, que superan la altura de 3 mts. admitida en la faja de 5 mts. paralela al límite posterior del predio.- 2º.- Comuníquese a los Departamentos de Descentralización, para conocimiento de la autoridad local competente, de Recursos Financieros y pase al Servicio de Contralor de la Edificación.-", "date": "2001/04/25", "file_id": "4113-021610-00", "resolution_number": "438/01/4000", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Autorizar, como tolerancia, regularización construcciones, Emilio Zolá Nº 4832 bis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b918420b28ad85003256a4200753cd6?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con problemas circulatorios existentes en el Bvar. Manuel Herrera y Obes y la Avda. Luis Batlle Berres; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que: a) por el numeral 1º de la Resolución Nº 1122/00/4000 del 16/VIII/00 se estableció supresión del flechamiento del Bvar. Manuel Herrera y Obes desde la Avda. Dr. Carlos Ma. Ramírez hasta Luis Batlle Berres en sentido Sureste a Noroeste; b) luego de la puesta en práctica del levantamiento del flechamiento se detectaron problemas de circulación en la intersección del sector diagonal de dicha avenida con la Avda. Luis Batlle Berres y c) se sugiere modificar dicha resolución estableciendo que tal medida tiene validez solo hasta la calle Gowland dejando el pasaje diagonal hacia la Avda. Luis Batlle Berres con sentido único de circulación hasta el Oeste; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes; EL DIRECTOR GENERAL DEL DEPARTAMENTODE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto Resolución Nº 1122/00/4000 del 16/VIII/00.- 2º.- Modificar la Resolución Nº 87.596 del 30/III/77 respecto al flechamiento del Bvar. Manuel Herrera y Obes estableciendo que se suprime el flechamiento desde la Avda. Dr. Carlos Ma. Ramírez hasta la calle Gowland, rigiendo sentido único de circulación hacia el Noroeste.- 3º.- Establecer preferencia de paso para el tránsito que circula por el Bvar. Manuel Herrera y Obes en dicho tramo, respecto a la vías transversales.- 4º.- Disponer la colocación de carteles de PARE o CEDA EL PASO.- 5º.- Comuníquese a la Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, al Departamento de Descentralización para conocimiento de la autoridad local competente, a los Servicio de Prensa y Comunicaciones y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2001/04/25", "file_id": "4711-004223-00", "resolution_number": "439/01/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Dejar sin efecto Resolución Nº 1122/00/4000, preferencia de paso Bvar. Manuel Herrera y Obes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53cbaeea0ca8d95103256a4200753073?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la peligrosidad que reviste el cruce de las calles 4 de Julio y Alberto Lasplaces; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que se ha comprobado la peligrosidad del mencionado cruce y el caudal vehícular intenso que circula por la calle Lasplaces, por lo que es necesario establecer preferencia de paso a la misma sobre el que lo hace por la calle 4 de Julio, mediante la colocación de un cartel de \"PARE\"; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes; EL DIRECTOR GENERAL DEL DEPARTAMENTODE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer preferencia de paso para el tránsito que circula por la calle Alberto Lasplaces sobre el que lo hace por la calle 4 de Julio.- 2º.- Disponer la colocación de carteles de \"PARE\" sobre la calle 4 de Julio.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, al Banco de Seguros del Estado, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2001/04/25", "file_id": "4711-000871-01", "resolution_number": "440/01/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Tránsito preferencial para la calle Alberto Lasplaces.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/95fd6f9976aa100403256a420075309a?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Servicio Fúnebre y Necrópolis tendiente a obtener una Partida Especial de $ 3.000,oo, para atender el viático correspondiente a la visita a realizarse a la empresa REINCO en el Departamento de Salto; RESULTANDO: 1º) que el Servicio Fúnebre y Necrópolis informa que: a) la empresa Reinco envió un catalogo con el ofrecimiento de hacer nichos de un ataúd; b) es necesario que funcionarios de este Servicio verifiquen lo ofrecido y la posibilidad de su aplicación en los cementerios de la capital y c) en tal sentido se sugiere que los funcionarios Richard Burgos, C.I. Nº 1:411.233, Roberto Césaro, C.I. Nº 1:082.860 y Darwin Alvarez C.I. Nº 1:789.564, realicen una visita a dicha empresa por dos días a partir del 26 de abril del presente año; 2º) que en tal sentido se ingresó al SEFI la Solicitud Nº 10120; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad con lo dispuesto por Resolución N° 4.736/95 del 4/XII/95;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Asignar al Servicio Fúnebre y Necrópolis del Departamento de Acondicionamiento Urbano, una Partida Especial de $ 3.000,oo (tres mil pesos uruguayos) para atender el viático correspondiente al traslado al Departamento de Salto de los funcionarios Richard Burgos, C.I. Nº 1:411.233, Roberto Césaro, C.I. Nº 1:082.860 y Darwin Alvarez C.I. Nº 1:789.564, por dos días a partir del 26 de abril del presente año, para su visita a la empresa REINCO con el cometido del estudio de nichos de un ataúd para su implantación en los cementerios de esta Capital.- 2º.- Atender dicha erogación con cargo al Programa 401, Subprograma 01, Renglón 2.3.4.- 3º.- Disponer que deberá rendirse cuenta del gasto producido, en la Unidad de Auditoría, de acuerdo con lo dispuesto por Resolución N° 4.736/95 del 4/XII/95.- 4º.- Comuníquese al Departamento de Recursos Financieros, al Servicio Fúnebre y Necrópolis y pase al Servicio de Contabilidad General.-", "date": "2001/04/25", "file_id": "4330-002312-01", "resolution_number": "1365/01", "subcategory": "VIATICOS", "summary": "Viático $3.000,oo Burgos y otros, Serv.Fúnebre y Necrópolis, traslado Dpto.Salto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/945df59fc61b791e03256a55006fee6e?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que es voluntad de la Administración mantener el poder adquisitivo de los sueldos de los funcionarios municipales de acuerdo al aumento del I.P.C. habiéndose producido el último ajuste a fecha 1o. de abril del 2000; RESULTANDO: 1o.) que el incremento del Indice de Precios al Consumo del año que va del 1o. de abril del 2000 al 31 de marzo del 2001 fue del 4,7%; 2o.) que de acuerdo a lo indicado precedentemente, el total a incrementar en los haberes de los funcionarios municipales será del 4,7%; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que corresponde proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Otorgar a partir del 1o. de abril del 2001 a los funcionarios municipales (presupuestados y contratados), un incremento del CUATRO CON SIETE POR CIENTO (4,7%), sobre las retribuciones personales vigentes al 31 de marzo de 2001. Por igual índice se ajustarán las partidas referidas en los artículos 62o., 63o. y 64o. del Decreto No. 27.310 de 30/X/1996.- 2o.- Comuníquese a todos los Departamentos, a la Secretaría General y pase al Servicio de Contabilidad General para su cumplimiento.-", "date": "2001/04/25", "file_id": "9902-000179-01", "resolution_number": "1366/01", "subcategory": "RETRIBUCIONES PERSONALES", "summary": "Se otorga a partir del 1o. de abril del 2001 a los funcionarios municipales (presupuestados y contratados), un incremento del 47%, sobre las retribuciones personales vigentes al 31 de marzo de 2001. Por igual índice se ajustarán las partidas referidas en los artículos 62o., 63o. y 64o. del Decreto No. 27.310 de 30/X/1996.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f6357d14f5715c8f03256a55006fad68?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 23 de marzo del año en curso, del Servicio de Rehabilitación Social (SERSOC) por la cual solicita el auspicio de esta Intendencia Municipal para el evento sobre la temática Derechos Humanos: \"Memoria, Sociedad Civil y DDHH\", que se llevará a cabo el 27 de abril de 2001; RESULTANDO: 1º) que asimismo, expresa que participarán en el evento el señor Mario Acosta por Serpaj, el Dr. Ottonelli por Ielsur y la señora Belela Herrera y uno de los coordinadores de SERSOC; 2º) que el 28 de marzo y el 4 de abril ppdo., el Director General del Departamento de Cultura y el Servicio de Relaciones Públicas, remiten las actuaciones informando que se entiende pertinente conceder el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Conceder el auspicio de esta Intendencia Municipal al evento sobre la temática de Derechos Humanos: \"Memoria, Sociedad Civil y DDHH\", que organizado por el Servicio de Rehabilitación Social (SERSOC), se llevará a cabo el 27 de abril de 2001.- Comuníquese al organizador, al Departamento de Cultura y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2001/04/25", "file_id": "4201-005620-01", "resolution_number": "1367/01", "subcategory": "AUSPICIOS", "summary": "Se concede el auspicio de esta Intendencia Municipal al evento que se llevará a cabo sobre la temática Derechos Humanos: \"Memoria, Sociedad Civil y DDHH, que organizado por el Servicio de Rehabilitación Social (SERSOC) se realizará el 27 de abril de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b3db4e5c2c9d2f703256a55006e34bc?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 20 de abril del año en curso de la Contaduría General; RESULTANDO: 1º) que en dicha nota expresa que por contravenir lo dispuesto en las normas presupuestales vigentes, partida de $ 50,oo, sin Decreto autorizante y artículo 15º del T.O.C.A.F., (existen rubros sin disponibilidad presupuestal) y según lo establecido en los artículos 211º, literal b) de la Constitución de la República, 44º inc. c) de la Ley Nº 9515, de 28/X/1935, y el 97º del Decreto Nº 95/91, corresponde observar la liquidación de haberes de los funcionarios municipales por el mes de abril de 2001; 2º) que en el día de la fecha la Contaduría General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211º, inciso b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el pago de las remuneraciones del personal municipal, correspondientes al mes de abril de 2001.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/04/25", "file_id": "9210-006540-01", "resolution_number": "1368/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de las remuneraciones del personal municipal, correspondientes al mes de abril de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9a6444820a001da03256a55006e3559?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota No. 329, de 4 de abril del año en curso, de la Embajada de Francia en Uruguay, por la cual solicita el auspicio de esta Intendencia Municipal para la presentación de un ciclo de espectáculos, coordinado conjuntamente con el Proyecto Teatro Solís, a llevarse a cabo los días 26, 27, 28 y 29 de abril de 2001, en el Teatro Solís; RESULTANDO: 1o.) que además se señala que dicho ciclo se enmarca en la cooperación para la formación de técnicos del mencionado Teatro que apoyan el gobierno francés y el Théatre National de Strasbourg; 2o.) que el Director General del Departamento de Cultura y el Servicio de Relaciones Públicas entienden pertinente conceder el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Otorgar el auspicio de esta Intendencia Municipal al ciclo de espectáculos que presentará la Embajada de Francia en Uruguay, los días 26, 27, 28 y 29 de abril de 2001, en el Teatro Solís.- Comuníquese a la citada Representación Diplomática, al Departamento de Cultura y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2001/04/25", "file_id": "4201-007146-01\n", "resolution_number": "1369/01", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal al ciclo de espectáculos que llevará a cabo la Embajada de Francia en Uruguay los días 26 a 29 de abril de 2001, en el Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b097654b46ca29fd03256a55006e3f59?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307030404, solicitado por la Unidad Jardín Botánico, para efectuar el pago de gas - oil; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 199000, en la suma de $ 37.000,oo en aplicación del Artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 4219, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307030404 199000 $ 37.000,oo RUBRO REFORZANTE: 307030404 299000 $ 37.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio de Ciencias y Recreación, a las Unidades de Gestión Presupuestal de este Departamento, y Jardín Botánico, y pase al Servicio de Contabilidad General.-", "date": "2001/04/25", "file_id": "4201-007104-01", "resolution_number": "180/01/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 4219 en la suma de $ 37.000,oo, solicitado por la Unidad Jardín Botánico.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57181b9a8f0644f903256a39005f59c8?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020203, solicitado por la Escuela Municipal de Arte Dramático (EMAD), para solventar el gasto de mudanza de dicha Unidad; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 245000, en la suma de $ 45.000,oo en aplicación del Artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 4213, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307020203 245000 $ 45.000,oo RUBRO REFORZANTE: 307020101 741000 $ 45.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal de este Departamento, y EMAD, y pase al Servicio de Contabilidad General.-", "date": "2001/04/25", "file_id": "4201-007041-01", "resolution_number": "181/01/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 4213 en la suma de $ 45.000,oo, solicitado por la EMAD.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a8c96ede662d08403256a39005f5ed9?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020101, solicitado por la División Promoción y Acción Cultural, para realizar la limpieza en la Sala Zitarrosa; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 278000, en la suma de $ 45.000,oo en aplicación del Artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 4205, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307020101 278000 $ 45.000,oo RUBRO REFORZANTE: 307020101 713000 $ 45.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a la Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2001/04/25", "file_id": "4201-007057-01", "resolution_number": "182/01/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 4205 en la suma de $ 45.000,oo, solicitado por la División Promoción y Acción Cultural.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dbf3a1d80932ffad03256a39005f6397?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307030404, solicitado por el Jardín Botánico, para efectuar la compra de combustible para las máquinas de cortar pasto - Pedido No. 100.683; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 141000, en la suma de $ 16.000,oo en aplicación del Artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 4202, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307030404 141000 $ 16.000,oo RUBRO REFORZANTE: 307030404 299000 $ 12.600,oo 307030404 713000 $ 3.400,oo TOTAL: $ 16.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio de Ciencias y Recreación, a las Unidades de Gestión Presupuestal de este Departamento, y Jardín Botánico, y pase al Servicio de Contabilidad General.-", "date": "2001/04/25", "file_id": "4201-007062-01", "resolution_number": "183/01/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 4202 en la suma de $ 16.000,oo, solicitado por la Unidad Jardín Botánico.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4fd58bbb10147b5803256a39005f67b9?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la orden de pago No. 351470 emitida por el Servicio de Contabilidad General a favor de la firma ISA LTDA. (Referencia No. 152110); RESULTANDO: que el 2 de abril de 2001 el Contador Delegado del Tribunal de Cuentas observó el gasto por la suma de $ 599,93 por contravenir lo establecido en el Art. 15o. del TOCAF; CONSIDERANDO: 1o.) que por Resolución No. 2584/00 de 27 de julio de 2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos; 2o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del TOCAF;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor de la firma ISA LTDA., por la suma de PESOS URUGUAYOS QUINIENTOS NOVENTA Y NUEVE CON NOVENTA Y TRES CENTESIMOS ($ 599,93).- 2o.- Pase al Servicio de Contabilidad General para su cumplimiento.-", "date": "2001/04/25", "file_id": "9000-000484-01", "resolution_number": "398/01/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto en favor de la firma ISA LTDA., por la suma de PESOS URUGUAYOS QUINIENTOS NOVENTA Y NUEVE CON NOVENTA Y TRES CENTESIMOS ($ 599,93).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ebf8f629968ae1e03256a40007461d7?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma FIERRO VIGNOLI S.A. (FIVISA), solicitando la devolución de la garantía de fiel cumplimiento de contrato correspondiente a la Licitación Abreviada No. 117/96, consistente en una póliza del Banco de Seguros del Estado por la suma de $ 15.122,00; RESULTANDO: 1º.) que el gestionante declara haber extraviado el comprobante de dicho depósito; 2º.) que la Unidad Técnica de Alumbrado Público expresa que no tiene inconveniente de hacer efectiva la devolución del depósito de garantía solicitado; 3º.) que el Servicio de Tesorería informa que la devolución de garantía solicitada corresponde al Nro. 18.656 y esta en custodia en dicha Tesorería; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución de garantías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la devolución en favor de la firma FIERRO VIGNOLI S.A. (FIVISA), de la garantía de fiel cumplimiento de contrato correspondiente a la Licitación Abreviada No. 117/96, depositada en el Servicio de Tesorería con el No. 18.656.- 2º.- Pase al Servicio de Compras.-", "date": "2001/04/25", "file_id": "5320-000607-01", "resolution_number": "399/01/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma FIERRO VIGNOLI S.A. (FIVISA), de la garantía de fiel cumplimiento de contrato correspondiente a la Licitación Abreviada No. 117/96, depositada en el Servicio de Tesorería con el No. 18.656.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae167cb52237383d03256a40007446e2?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la empresa unipersonal Aída Mastrángelo, solicitando la devolución de la garantía de fiel cumplimiento de contrato correspondiente a la Licitación Pública No. 18/97, depositada en el Servicio de Tesorería según recibo No. 78.811 por la suma de $ 310,00; RESULTANDO: 1º.) que el gestionante declara haber extraviado el comprobante de dicho depósito; 2º.) que el Servicio Central de Locomoción expresa que la referida empresa ha dado cumplimiento satisfactoriamente a la Licitación Pública No. 18/97; 3º.) que el Servicio de Tesorería informa que la devolución de garantía solicitada corresponde al Nro. 19.587 y esta en custodia en dicha Tesorería; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución de garantías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la devolución en favor de la señora Aída Mastrángelo, de la garantía de fiel cumplimiento de contrato correspondiente a la Licitación Pública No. 18/97, depositada en el Servicio de Tesorería con el No. 19.587.- 2º.- Pase al Servicio de Compras.-", "date": "2001/04/25", "file_id": "5320-000345-01", "resolution_number": "400/01/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la señora Aída Mastrángelo, de la garantía de fiel cumplimiento de contrato correspondiente a la Licitación Pública No. 18/97, depositada en el Servicio de Tesorería con el No. 19.587.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ce03410086457b703256a40007446f7?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.372 sancionado por la Junta Departamental de Montevideo el 15 de marzo de 2001, promulgado por Resolución No. 1127/01 de 2 de abril de 2001, por el cual de conformidad con la Resolución No. 352/01 de 29 de enero de 2001, se faculta a este Ejecutivo para, permitir como excepción, al señor Rodrigo Corradi Jover, ceder los derechos de promitente comprador que posee sobre la vivienda municipal ubicada en la calle Timoteo Aparicio No. 4040, Pasaje A, apartamento 8 del \"Barrio Unión (21)\", condicionada a que el cedente proporcione los datos del cesionario en un plazo no mayor de 3 meses, a partir del otorgamiento del instrumento que contenga la cesión; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Permitir como excepción, al señor Rodrigo Corradi Jover, ceder los derechos de promitente comprador que posee sobre la vivienda municipal ubicada en la calle Timoteo Aparicio No. 4040, Pasaje A, apartamento 8 del \"Barrio Unión (21)\", condicionada a que el cedente proporcione los datos del cesionario en un plazo no mayor de 3 meses, a partir del otorgamiento del instrumento que contenga la cesión.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2001/04/25", "file_id": "2230-083800-00", "resolution_number": "401/01/2000", "subcategory": "VIVIENDAS", "summary": "Se permite como excepción, al señor Rodrigo Corradi Jover, ceder los derechos de promitente comprador que posee sobre la vivienda municipal ubicada en la calle Timoteo Aparicio No. 4040, Pasaje A, apartamento 8 del \"Barrio Unión (21)\", condicionada a que el cedente proporcione los datos del cesionario en un plazo no mayor de 3 meses, a partir del otorgamiento del instrumento que contenga la cesión.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c5c24e7427a380d03256a400074a703?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por resolución No. 2442/00/2000 de 22 de agosto de 2000, se convalidó y autorizó la promoción realizada por la firma MONTEVIDEO REFRESCOS S.A., desde el 14 de agosto de 2000 y hasta el 23 de setiembre de 2000; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial de la que surge la efectiva entrega de los premios en la referida promoción; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería según recibo No. 502.656; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción convalidada y autorizada por Resolución No. 2442/00/2000 de 22 de agosto de 2000.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma MONTEVIDEO REFRESCOS S.A., depositada en el Servicio de Tesorería según recibo No. 502.656.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2001/04/25", "file_id": "2240-041145-00", "resolution_number": "402/01/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción convalidada y autorizada por Res. No. 2442/00/2000 de 22/08/2000 y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma MONTEVIDEO REFRESCOS S.A., depositada en el Servicio de Tesorería según recibo No. 502.656.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3ca7d45267962b603256a400074470f?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por resolución No. 161/01/2000 de 20 de febrero de 2001, se convalidó el sorteo realizado por la empresa unipersonal Gustavo Alejandro Prato Siqueira de fecha 17 de enero de 2001; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial de la que surge la realización del sorteo, como asimismo, la efectiva entrega de los premios a la personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con los Nos. 803.734 y 803.735; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes al sorteo convalidado por Resolución No. 161/01/2000 de 20 de febrero de 2001.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la empresa unipersonal Gustavo Alejandro Prato Siqueira, depositada en el Servicio de Tesorería con los Nos. 803.734 y 803.735.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2001/04/25", "file_id": "2240-057779-00", "resolution_number": "403/01/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes al sorteo convalidado por Res. No. 161/01/2000 de 20/02/2001 y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la empresa unipersonal Gustavo Alejandro Prato Siqueira, depositada en el Servicio de Tesorería con los Nos. 803.734 y 803.735.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c0859f6ffccadd803256a400074472d?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 1315/00/2000 de 15 de junio de 2000, se convalidó el sorteo realizado por la firma Gauchito de Oro de fecha 6 de junio de 2000; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial de la que surge la realización del sorteo, como asimismo, la efectiva entrega de los premios a los favorecidos; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería con el No. 803.127; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes al sorteo convalidado por Resolución No. 1315/00/2000 de 15 de junio de 2000.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma Gauchito de Oro S.A., depositada en el Servicio de Tesorería con el No. 803.127.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2001/04/25", "file_id": "2240-019532-00", "resolution_number": "404/01/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes al sorteo convalidado por Resolución No. 1315/00/2000 de 15/06/00 y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma Gauchito de Oro S.A., depositada en el Servicio de Tesorería con el No. 803.127.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f01e0c06dd624c2703256a4000744743?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 3963/00 de 30 de octubre de 2000, se convalidaron los sorteos realizados por Sociedad Anónima Emisoras de Televisión y Anexos (SAETA) - Canal 10 desde el 1/9/00 y hasta el 30/10/00 y se autorizó la realización de la promoción denominada \"Gano con Macro\", realizada desde el 30/10/00 y hasta el 31/12/00; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial de la que surge la realización de los sorteos, como asimismo, la efectiva entrega de los premios a las personas favorecidas en la promoción denominada \"Gano con Macro\"; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 803.455; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a los sorteos y promoción, convalidados y autorizada respectivamente, por Resolución No. 3963/00 de fecha 30 de octubre de 2000.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de Sociedad Anónima Emisoras de Televisión y Anexos (SAETA) - Canal 10, depositada en el Servicio de Tesorería con el No. 803.455.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2001/04/25", "file_id": "2240-023628-00", "resolution_number": "405/01/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de Sociedad Anónima Emisoras de Televisión y Anexos (SAETA) - Canal 10, depositada en el Servicio de Tesorería con el No. 803.455.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/95df5ed1ec50178f03256a400074703e?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma SEBAMAR S.A., solicitando autorización para realizar una promoción con sorteo de premios, a partir del 12 de marzo y hasta el 30 de abril de 2001; RESULTANDO: 1º.) que la gestionante explicita a obrados el mecanismo que regirá dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 11.900,00; 2º.) que el Servicio de Ingresos Comerciales, expresa que de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 595,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 2.380,00, importe que corresponde al 20% del valor de los premios, según recibo de garantía No. 595.264; CONSIDERANDO: 1º.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su autorización en la forma y condiciones establecidas; 2º) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar la promoción con sorteo de premios realizada por la firma SEBAMAR S.A. desde el 12 de marzo de 2001 y hasta la fecha de la presente Resolución.- 2º.- Autorizar a la mencionada firma a realizar una promoción con sorteo de premios desde la fecha de la presente Resolución y hasta el 30 de abril de 2001.- 3º.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS QUINIENTOS NOVENTA Y CINCO ($ 595,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de PESOS URUGUAYOS DOS MIL TRESCIENTOS OCHENTA ($ 2.380,00) equivalente al veinte por ciento (20%) del valor de los premios, según recibo de garantía No. 595.264 .- 4º.- Pase al Servicio de Ingresos Comerciales.-", "date": "2001/04/25", "file_id": "2240-009239-01", "resolution_number": "406/01/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción con sorteo de premios realizada por la firma SEBAMAR S.A. desde el 12 de marzo de 2001 y hasta el 30 de abril de 2001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39e89d5d85e9e5f703256a400074475b?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Arzobispo de Montevideo Dr. Nicolás Cotugno,sdb, para que se les conceda el uso del Bvar. Gral. Artigas y la intersección con la calle Goes, para la celebración de la Misa Campal de inauguración del Santuario del Señor Resucitado, el día 29/IV/01 de 16:00 a 19:30 horas; RESULTANDO: que el Servicio de Vigilancia informa que el cierre de dicha avenida ocasionaría una distorsión en la circulación de ambulancias en la zona, de ser autorizado se deberá procurar apoyo del cuerpo de Policía de Tránsito; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el uso del Bvar. Gral. Artigas y la intersección con la calle Goes, para la celebración de la Misa Campal de inauguración del Santuario del Señor Resucitado, el día 29/IV/01 del 16:00 a 19:30 horas, al Arzobispo de Montevideo Dr. Nicolás Cotugno,sdb, condicionado a que se procure apoyo del cuerpo de Policía de Tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "2001/04/25", "file_id": "0001-004119-01", "resolution_number": "432/01/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Arzobispo de Montevideo Dr. Nicolás Cotugno,sdb, uso Bvar. Artigas y Goes, celebración Misa Campal inauguración del Santuario del Señor Resucitado, 29/IV/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9152151af2a0db5403256a3e003846f0?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la División Espacios Públicos y Edificaciones tendiente a obtener una Partida Especial de $ 12.000,oo, para atender el gasto de inscripción a los cursos realizados entre los días 24 al 27 de octubre del año 2000, \"Liderazgo en Calidad\" y \"Tendencia en la Gestión de la Calidad\" a los cuales participaron los funcionarios Esc. Gustavo Carbo y Arq. Germán Pratt; RESULTANDO: que en tal sentido se ingresó al SEFI la Solicitud Nº 10126; CONSIDERANDO: lo dispuesto en el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Convalidar lo actuado por la División Espacios Públicos y Edificaciones, asignando una Partida Especial de $ 12.000,oo (doce mil pesos uruguayos) para atender el gasto de inscripción a los cursos realizados entre los días 24 al 27 de octubre del año 2000, \"Liderazgo en Calidad\" y \"Tendencia en la Gestión de la Calidad\" a los cuales participaron los funcionarios Esc. Gustavo Carbo y Arq. Germán Pratt.- 2º.- Atender dicha erogación con cargo al Programa 404, Subprograma 01, Renglón 2.8.9..- 3º.- Disponer que deberá rendirse cuenta del gasto producido una vez concluido el mismo, de acuerdo con lo que establece el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97.- 4º.- Comuníquese al Departamento de Recursos Financieros, a la División Espacios Públicos y Edificaciones y pase al Servicio de Contabilidad General.-", "date": "2001/04/25", "file_id": "4101-000220-01", "resolution_number": "433/01/4000", "subcategory": "PARTIDA ESPECIAL", "summary": "Convalidar actuado División Espacios Públicos y Edificaciones, asignando Partida Especial $ 12.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05a9345d0f9cf3de03256a420074f4ca?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble sito en la calle Smidel Nº 3187 apto. 005 propiedad de la Sra. Raquel Negri, C.I. Nº 1:115.533-5; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 16 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16 U.R. (dieciséis unidades reajustables) a la Sra. Raquel Negri C.I. Nº 1:115.533-5 propietaria del inmueble sito en la calle Smidel Nº 3187 apto. 005, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2001/04/25", "file_id": "6344-001678-01", "resolution_number": "434/01/4000", "subcategory": "MULTAS", "summary": "Multa de 16 U.R. a Sra. Raquel Negri por obras sanitarias en Smidel Nº 3187 apto 005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d9f9ab1a2f8c0bda03256a4200752761?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble Padrón Nº 417.067 sito en la calle Horacio Quiroga, realizadas por parte del Técnico Instalador Sanitario Sr. Raúl Soria, C.I. Nº 1:169.401-0; RESULTANDO: que el Servicio de Contralor de la Edificación informa que corresponde aplicar una multa de 35 U.R. por infracción al Art. 175º (omisión de solicitar inspecciones) del Decreto Nº 2.781 (Ordenanza de Obras Sanitarias Domiciliarias) de acuerdo a lo dispuesto en el Art. 16º del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 35 U.R. (treinta y cinco unidades reajustables) al Técnico Instalador Sanitario Sr. Raúl Soria, C.I. Nº 1:169.401-0, del inmueble Padrón Nº 417.067 sito en la calle Horacio Quiroga, con domicilio en la calle Lima Nº 6121, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2001/04/25", "file_id": "6344-001589-01", "resolution_number": "435/01/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 35 U.R., Técnico Instalador Sanitario Sr. Raúl Soria, infracción sanitaria Horacio Quiroga P.O.S. 6344-007158-00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab9013541c01b03403256a420075277a?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por vecinos de la intersección de las calles Ramón Masini y Libertad; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que: a) realizó un relevamiento de las señalizaciones existentes en la calle Libertad en el tramo comprendido entre la calle Gabriel A. Pereira y el Bvar. España y b) teniendo en cuenta que por la calle Libertad circula transporte colectivo, entiende necesario establecer preferencia de paso a la misma en la intersección con las calles Ramón Masini, Luis B. Cavia y Brito del Pino; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE.1º.- Establecer preferencia de paso para el tránsito que circula por la calle Libertad sobre el que lo hace por las calles Ramón Masini, Luis B. Cavia y Brito del Pino.- 2º.- Establecer preferencia de paso para el tánsito que circula por la calle Guayaquí sobre el que lo hace por la calle Libertad.- 3º.- Disponer la colocación de carteles de \"PARE\" O \"CEDA EL PASO\", según las características propias de cada intersección.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, al Banco de Seguros del Estado, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2001/04/25", "file_id": "3260-009299-01", "resolution_number": "436/01/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Preferencia de paso Libertad sobre Masini Luis Cavia y Brito del Pino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e4e9d89b114a9a1c03256a4200751d78?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por los vecinos de la calle Pantaleón Artigas y el Bvar. José Batlle y Ordóñez; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 1241/00/4000 del 15/IX/00 se estableció el flechamiento de la calle Pantaleón Artigas de Suroeste a Noreste en el Bvar. José Batlle y Ordóñez y la calle Francisco Plá; b) dicho flechamiento se dispuso como consecuencia de la instalación de las señales luminosas en la intersección de la calle Pantaleón Artigas con el Bvar. José Batlle y Ordóñez a los efectos de posibilitar el giro a la izquierda de las unidades del transporte colectivo que hacen uso de dicha intersección y c) es viable acceder a lo solicitado por los vecinos, eliminando el sentido único de circulación de la calle Pantaléon Artigas entre las calles Francisco Plá y Santa Ana,; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer sentido único de circulación en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 1241/00 del 15/IX/00.- 2º.- Establecer sentido único de circulación en la calle Pantaleón Artigas de Suroeste a Noreste entre el Bvar. José Batlle y Ordóñez y la calle Santa Ana.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, al Banco de Seguros del Estado, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2001/04/25", "file_id": "4711-001021-01", "resolution_number": "437/01/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Flechamiento de Pantaleón Artigas sin efectos Resolución Nº 1241/00 del 15/IX/00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d81c74fa059662dd03256a42007530bc?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Permiso de Construcción Nº 4113-021610-00, se solicita regularizar las construcciones existentes en el predio empadronado con el Nº 79.525, sito con frente a la calle Emilio Zolá Nº 4832 bis, según gráficos del Arq. Carlos Forastiero; RESULTANDO: 1º) que el Servicio de Estudio y Regulación Territorial informa que: a) se solicita regularizar obras que superan la altura de 3 mts. admitida en la faja de 5 mts. paralela al límite posterior del predio; b) no causa molestias a linderos y c) por lo expuesto puede autorizarse con carácter de tolerancia; 2°) que el Servicio de Contralor de la Edificación no tiene otras observaciones que formular; 3º) que la División Espacios Públicos y Edificaciones comparte lo aconsejado; CONSIDERANDO: que por Resolución Nº 2.467/00 y su modificativa Nº 2.576/00 del 17/VII/00 y 24/VII/00 respectivamente, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar construcciones en zonas de retiro lateral o posterior que aunque no se ajusten a las condiciones exigibles en estos casos, con ellas no se supere el área máxima de ocupación del predio;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar como tolerancia, la regularización de las construcciones existentes en el predio empadronado con el Nº 79.525, sito con frente a la calle Emilio Zolá Nº 4832 bis, según gráficos del Arq. Carlos Forastiero del Permiso de Construcción Nº 4113-021610-00, que superan la altura de 3 mts. admitida en la faja de 5 mts. paralela al límite posterior del predio.- 2º.- Comuníquese a los Departamentos de Descentralización, para conocimiento de la autoridad local competente, de Recursos Financieros y pase al Servicio de Contralor de la Edificación.-", "date": "2001/04/25", "file_id": "4113-021610-00", "resolution_number": "438/01/4000", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Autorizar, como tolerancia, regularización construcciones, Emilio Zolá Nº 4832 bis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b918420b28ad85003256a4200753cd6?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con problemas circulatorios existentes en el Bvar. Manuel Herrera y Obes y la Avda. Luis Batlle Berres; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que: a) por el numeral 1º de la Resolución Nº 1122/00/4000 del 16/VIII/00 se estableció supresión del flechamiento del Bvar. Manuel Herrera y Obes desde la Avda. Dr. Carlos Ma. Ramírez hasta Luis Batlle Berres en sentido Sureste a Noroeste; b) luego de la puesta en práctica del levantamiento del flechamiento se detectaron problemas de circulación en la intersección del sector diagonal de dicha avenida con la Avda. Luis Batlle Berres y c) se sugiere modificar dicha resolución estableciendo que tal medida tiene validez solo hasta la calle Gowland dejando el pasaje diagonal hacia la Avda. Luis Batlle Berres con sentido único de circulación hasta el Oeste; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes; EL DIRECTOR GENERAL DEL DEPARTAMENTODE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto Resolución Nº 1122/00/4000 del 16/VIII/00.- 2º.- Modificar la Resolución Nº 87.596 del 30/III/77 respecto al flechamiento del Bvar. Manuel Herrera y Obes estableciendo que se suprime el flechamiento desde la Avda. Dr. Carlos Ma. Ramírez hasta la calle Gowland, rigiendo sentido único de circulación hacia el Noroeste.- 3º.- Establecer preferencia de paso para el tránsito que circula por el Bvar. Manuel Herrera y Obes en dicho tramo, respecto a la vías transversales.- 4º.- Disponer la colocación de carteles de PARE o CEDA EL PASO.- 5º.- Comuníquese a la Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, al Departamento de Descentralización para conocimiento de la autoridad local competente, a los Servicio de Prensa y Comunicaciones y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2001/04/25", "file_id": "4711-004223-00", "resolution_number": "439/01/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Dejar sin efecto Resolución Nº 1122/00/4000, preferencia de paso Bvar. Manuel Herrera y Obes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53cbaeea0ca8d95103256a4200753073?OpenDocument"}
{"approval_date": "25/4/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la peligrosidad que reviste el cruce de las calles 4 de Julio y Alberto Lasplaces; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que se ha comprobado la peligrosidad del mencionado cruce y el caudal vehícular intenso que circula por la calle Lasplaces, por lo que es necesario establecer preferencia de paso a la misma sobre el que lo hace por la calle 4 de Julio, mediante la colocación de un cartel de \"PARE\"; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes; EL DIRECTOR GENERAL DEL DEPARTAMENTODE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer preferencia de paso para el tránsito que circula por la calle Alberto Lasplaces sobre el que lo hace por la calle 4 de Julio.- 2º.- Disponer la colocación de carteles de \"PARE\" sobre la calle 4 de Julio.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, al Banco de Seguros del Estado, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2001/04/25", "file_id": "4711-000871-01", "resolution_number": "440/01/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Tránsito preferencial para la calle Alberto Lasplaces.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/95fd6f9976aa100403256a420075309a?OpenDocument"}
