{"approval_date": "20/11/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por la Directora de la División Región Oeste, Prof. Ana Olivera, C.I. Nº 1.325.310-9, tendiente a que se le autorice la acumulación de las tareas docentes que cumple en ANEP, Consejo de Educación Secundaria, Liceo Nº 8, con las que realiza en esta Intendencia; RESULTANDO: 1o.) que ANEP certifica que la titular desempeña tareas como Profesora de Francés, con una carga horaria de 8 (ocho) horas semanales, los días miércoles y viernes de 19:45 a 23.45 hs.; 2o.) que dicha funcionaria se desempeña en esta Intendencia en un régimen semanal de 30 (treinta) horas semanales, de lunes a viernes de 13:00 a 19:00 hs.; 3o.) que el Servicio de Administración de Recursos Humanos informa que se puede autorizar la acumulación de tareas, teniendo en cuenta que se cumplen los requisitos establecidos en el art. 1o. del Decreto del Poder Ejecutivo Nº 185/91; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, accediendo a lo solicitado conforme con lo previsto en el art. R. 368 Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar la acumulación de las tareas docentes que cumple en ANEP, Consejo de Educación Secundaria, Liceo Nº 8, - 8 (ocho) horas semanales-, con las que desempeña en la División Región Oeste, -30 (treinta) horas semanales-, la Directora de dicha División, Prof. Ana Olivera, C.I. Nº 1.325.310-9, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.- 2o.- Comuníquese al Departamento de Descentralización; a la División Región Oeste; a las Unidades Auditoría de Personal, Valoración de Puestos y Empleos; al Servicio de Liquidación de Haberes; y pase, por su orden, al Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos.-", "date": "2001/11/20", "file_id": "3000-006597-01", "resolution_number": "1168/01/5000", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se autoriza la acumulación de las tareas docentes que cumple en ANEP, Consejo de Educación Secundaria, Liceo Nº 8, la Prof. Ana Olivera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa4a54ae18096a6d03256b0a0066e5b0?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Nota Reversal al convenio específico suscrito entre le Universidad de la República -Facultad de Ciencias Económicas y de Administración- y la Intendencia Municipal de Montevideo, el 27 de junio de 2001; RESULTANDO: 1o.) que dicha nota reversal se realiza en el marco de la Cláusula Quinta -Instrumentación de Actividades, inciso 4o., del referido Convenio y en ella se establece que deberá abonarse la suma de U$S 850,oo (dólares estadounidenses ochocientos cincuenta) a la Universidad de la República, que corresponde al importe de las reuniones del Tribunal y al de la elaboración de las pruebas que realice el docente designado por la Facultad de Ciencias Económicas y de Administración para el Concurso Abierto para Director Contratado del Nodo Informático del Departamento; 2o.) que se realizó la Solicitud Nº 51144; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución autorizando el pago correspondiente; 2o.) las facultades oportunamente delegadas; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de U$S 850,oo (dólares estadounidenses ochocientos cincuenta), a favor de la Universidad de la República, por los motivos expresados en el Resultando 1o. de la presente.- 2o.- Dicha erogación será atendida con cargo a la Solicitud Nº 51144.- 3o.- En caso de que la cantidad imputada sea insuficiente en el momento de realizar el pago, debido a la conversión realizada, el Servicio de Contabilidad General deberá financiar el saldo correspondiente.- 4o.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; a la Unidad de Selección y Carrera Funcional; y pase, al Servicio de Contabilidad General a sus efectos.-", "date": "2001/11/20", "file_id": "5112-000192-01", "resolution_number": "1169/01/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 850,oo a favor de la Universidad de la República.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3f1e3531a451f5603256b0a006a6b4f?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Almacenes; RESULTANDO: 1o.) que en las mismas solicita ante la necesidad de hacer efectiva una reorganización de la Unidad de Bienes Muebles, el traslado del funcionario Sr. Antonio Palermo, C.I. Nº 1.223.893, a Servicios Internos del Palacio de donde proviene; 2o.) que la División Abastecimientos y Servicios Internos del Palacio se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Trasladar a Servicios Internos del Palacio, al funcionario Sr. Antonio Palermo, C.I. Nº 1.223.893, quien se desempeña en la Unidad de Bienes Muebles.- 2o.- Comuníquese a la División Abastecimientos; a las Unidades Auditoría de Personal, Empleos, Bienes Muebles y Valoración de Puestos; a los Servicios de Liquidación de Haberes y Almacenes; y pase, por su orden, al Central de Inspección General para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2001/11/20", "file_id": "5310-000859-01", "resolution_number": "1170/01/5000", "subcategory": "TRASLADOS", "summary": "Se traslada al funcionario Sr. Antonio Palermo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc74189c60a0986e03256b0d005f3a77?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Dagoberto González, C.I. N° 1.456.683, quien se desempeña en la Unidad Región Oeste de la División Limpieza; RESULTANDO: 1o.) que el mismo fue sometido a examen médico por un Tribunal integrado al efecto, el que aconsejó con fecha 27 de setiembre de 2001, que no realice tareas que le impliquen esfuerzos físicos excesivos ni exposición al frío, por el término de 3 (tres) meses; 2o.) que la Unidad Empleos informa que la mencionada Unidad, según encuesta realizada el día 22 de octubre de 2001, cuenta con tareas de Vigilante para asignarle, acordes con lo aconsejado por la Unidad de Certificaciones Médicas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Incluir en el régimen de limitación de tareas, por el término de 3 (tres) meses, al funcionario Sr. Dagoberto González, C.I. N° 1.456.683, quien se desempeña en la Unidad Región Oeste de la División Limpieza, quien desempeñará tareas de Vigilante, correspondientes al Escalafón Obrero, Subescalafón 02 Oficial Práctico, Carrera 1215 -Vigilante/Sereno, Nivel IV, Grado SIR 3.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Empleos, Auditoría de Personal, Valoración de Puestos, Certificaciones Médicas y Región Oeste; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata.-", "date": "2001/11/20", "file_id": "4422-001408-01", "resolution_number": "1171/01/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de limitación de tareas al Sr. Dagoberto González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74da6ded09ae7d5e03256b0d005f4cf4?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las facturas presentadas por el Banco de Seguros del Estado; RESULTANDO. 1o.) que las mismas ascienden a la suma de $ 505.888,oo (pesos uruguayos quinientos cinco mil ochocientos ochenta y ocho), y corresponden al seguro que poseen los vehículos de la Unidad Coordinadora de Barrido, que se detallan de fs. 8 a 9 de obrados; 2o.) que se realizó la Solicitud Nº 51171; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución autorizando el pago de que se trata; 2o.) las facultades oportunamente delegadas:LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 505.888,oo (pesos uruguayos quinientos cinco mil ochocientos ochenta y ocho), a favor del Banco de Seguros del Estado, correspondiente al seguro que poseen los vehículos de la Unidad Coordinadora de Barrido, que se detallan de fs. 8 a 9 de obrados.- 2o.- La erogación resultante será atendida con cargo a la Solicitud Nº 51171.- 3o.- Comuníquese a la Secretaría General, para cursar la nota correspondiente; al Departamento de Desarrollo Ambiental; a la Unidad Coordinadora de Barrido; a la Contaduría General; y pase a la Unidad de Asesoramiento y Contralor de Seguros, a sus efectos.-", "date": "2001/11/20", "file_id": "3510-002665-00", "resolution_number": "1172/01/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 505.888,oo a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6d49053118d0b6b03256b0d005f4e20?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de $ 3.610,oo (pesos uruguayos tres mil seiscientos diez), y corresponde a la cobertura de seguro que posee el vehículo del Servicio de Mantenimiento Vial, Matrícula Nº IM-1632, Carpeta Nº 1065768, Póliza Nº 2740739, con vencimiento el 31 de diciembre de 2000; 2o.) que se realizó la Solicitud N° 51140; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 3.610,oo (pesos uruguayos tres mil seiscientos diez), a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro que posee el vehículo del Servicio de Mantenimiento Vial, Matrícula Nº IM-1632, Carpeta Nº 1065768, Póliza Nº 2740739, con vencimiento el 31 de diciembre de 2000.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 51140.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a la Contaduría General; a la División Vialidad; al Servicio de Mantenimiento Vial; y remítase a la Unidad de Control y Asesoramiento de Seguros, a sus efectos.-", "date": "2001/11/20", "file_id": "9903-001529-01", "resolution_number": "1173/01/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 3.610,oo (pesos uruguayos tres mil seiscientos diez), a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/76bc420318ac2ef203256b0d005f4e46?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el informe de la Unidad Empleos, respecto a la situación del funcionario Sr. Claudio Pías, C.I. N° 2.900.157, quien se desempeña en la Unidad Guardia de Basurales (Región Oeste), en tareas propias de su cargo presupuestal, en el régimen de limitación de tareas por causal médica, dispuesto por el art. R. 343 y ss., Volumen III, del Digesto Municipal; RESULTANDO: 1o.) que un nuevo Tribunal Médico realizado con fecha 8 de octubre de 2001, aconsejó el reintegro a las tareas propias de su cargo presupuestal; 2o.) que el Servicio de Administración de Recursos Humanos sugiere el dictado de resolución de exclusión del Sr. Pías del régimen de cambio o limitación de tareas por causal médica y su reinserción laboral en la Unidad donde se desempeña, en tareas propias de su cargo presupuestal; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución de conformidad con lo previsto en el art. R. 347, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Excluir del régimen de limitación de tareas por causal médica, al funcionario Sr. Claudio Pías, C.I. N° 2.900.157, quien se desempeña en la Unidad Guardia de Basurales (Región Oeste), de conformidad con lo previsto en el art. R. 347, Volumen III del Digesto Municipal.- 2o.- Reintegrarlo a la Unidad mencionada en tareas propias de su cargo presupuestal.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Empleos, Auditoría de Personal, Valoración de Puestos, Certificaciones Médicas y Guardia Basurales; y pase, por su orden, al Servicio Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos a sus efectos.-", "date": "2001/11/20", "file_id": "5130-006592-00", "resolution_number": "1174/01/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas por causal médica, al funcionario Sr. Claudio Pías.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16ebb811b5b90d3b03256b0d005f4c5d?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el informe de la Unidad Empleos, respecto a la situación del funcionario Sr. Daniel Ocaño, C.I. N° 1.556.204, quien se desempeña en el Servicio Centro Comunal Zonal Nº 9, en tareas de Vigilante, en el régimen de limitación de tareas por causal médica, dispuesto por el art. R. 343 y ss., Volumen III, del Digesto Municipal; RESULTANDO: 1o.) que un nuevo Tribunal Médico realizado con fecha 24 de setiembre de 2001, aconsejó el reintegro a las tareas propias de su cargo presupuestal, a partir del 21 de setiembre próximo pasado; 2o.) que el Servicio de Administración de Recursos Humanos sugiere el dictado de resolución de exclusión del Sr. Ocaño del régimen de cambio o limitación de tareas por causal médica y su reinserción laboral en el Servicio donde se desempeña, en tareas propias de su cargo presupuestal; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución de conformidad con lo previsto en el art. R. 347, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Excluir del régimen de limitación de tareas por causal médica, al funcionario Sr. Daniel Ocaño, C.I. N° 1.556.204, quien se desempeña en el Servicio Centro Comunal Zonal Nº 9, de conformidad con lo previsto en el art. R. 347, Volumen III del Digesto Municipal.- 2o.- Reintegrarlo al Servicio mencionado en tareas propias de su cargo presupuestal.- 3o.- Comuníquese al Departamento de Descentralización; a las Unidades Empleos, Auditoría de Personal, Valoración de Puestos y Certificaciones Médicas; al Servicio Centro Comunal Zonal Nº 9; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos a sus efectos.-", "date": "2001/11/20", "file_id": "5130-002287-01", "resolution_number": "1175/01/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas por causal médica, al funcionario Sr. Daniel Ocaño, C.I. N° 1.556.204.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07d83659f3aa6d5c03256b0d005f4cab?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Luis Bozzolasco, C.I. N° 687.301, quien se desempeña en el Servicio de Gestión Integrada de Cobro; RESULTANDO: 1o.) que el mismo fue sometido a examen médico por un Tribunal integrado al efecto, luego de finalizado el plazo de licencia médica dentro del art. D. 126, Volumen III del Digesto Municipal, el que aconsejó con fecha 1o. de octubre de 2001, dada la evolución de su patología, el reintegro a tareas que no le impliquen deambular, pudiendo realizar tareas de oficina con desplazamientos cortos, por el término de 6 (seis) meses; 2o.) que la Unidad Empleos sugiere mantener al titular en el mencionado Servicio, en tareas propias de su cargo, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas; 3o.) que el Servicio de Administración de Recursos Humanos se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Incluir en el régimen de limitación de tareas, al funcionario Sr. Luis Bozzolasco, C.I. N° 687.301, quien desempeñará las propias de su cargo titular, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, en el Servicio de Gestión Integrada de Cobro, por el término de 6 (seis) meses.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Recursos Financieros; a las Unidades Empleos, Auditoría de Personal, Valoración de Puestos y Certificaciones Médicas; al Servicio de Gestión Integrada de Cobro; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el Numeral 1º de la presente resolución.-", "date": "2001/11/20", "file_id": "5130-004174-01", "resolution_number": "1176/01/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en tareas aliviadas al funcionario Sr. Luis Bozzolasco.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45cb9c70226794a603256b0d005f4cce?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Sr. Yamandú Cleffi, C.I. N° 1.695.067-1, quien se desempeña en la División Ejecución Presupuestal; RESULTANDO: 1o.) que por la misma solicita el adelanto de 21 (veintiún) días de licencia anual reglamentaria, generados en el presente ejercicio y de los que debería hacer uso en el año 2002, a partir del 15 de noviembre de 2001; 2o.) que la División Ejecución Presupuestal no tiene inconvenientes en acceder a lo solicitado; 3o.) que la Unidad Empleos informa que el titular tiene generados al 31 de octubre de 2001, 21 (veintiún) días de licencia a usufructuar; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución autorizando el adelanto de licencia solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Autorizar el adelanto de 21 (veintiún) días de licencia anual reglamentaria generados en el año 2001 y de los que debería hacer uso en el año 2002, a partir del 15 de noviembre de 2001, al funcionario Sr. Yamandú Cleffi, C.I. N° 1.695.067-1, quien se desempeña en la División Ejecución Presupuestal.- 2°.- Comuníquese al Departamento de Recursos Financieros; a la División Ejecución Presupuestal; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; y pase, por su orden, a los de Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos a sus efectos.-", "date": "2001/11/20", "file_id": "2100-000208-01", "resolution_number": "1177/01/5000", "subcategory": "LICENCIAS", "summary": "Se autoriza el adelanto de 21 días de licencia al Sr. Yamandú Cleffi.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f6aa4c670fac57cd03256b0d005f4d10?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Sr. Miguel Angel Ximénez Delgado, C.I. N° 1.625.425-3, quien se desempeña en el Servicio Central de Inspección General; RESULTANDO: 1o.) que por la misma solicita el adelanto de licencia anual reglamentaria, por los días 8, 10, 11 y 12 de octubre, generados en el presente ejercicio y de los que debería hacer uso en el año 2002; 2o.) que la División Región Oeste se manifiesta de conformidad; 3o.) que la Unidad Empleos informa que el titular tiene generados al 30 de setiembre de 2001, 18 (dieciocho) días de licencia a usufructuar; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución convalidando como adelanto de licencia los días solicitados; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar como adelanto de licencia los días 8, 10, 11 y 12 de octubre de 2001, generados en el presente ejercicio y de los que debería hacer uso en el año 2002, al funcionario Sr. Miguel Angel Ximénez Delgado, C.I. N° 1.625.425-3.- 2o.- Comuníquese al Departamento de Descentralización; a la Región Oeste; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; y pase, por su orden, a los Servicios de Central de Inspección General para su conocimiento y la notificación correspondiente y Administración de Recursos Humanos a sus efectos.-", "date": "2001/11/20", "file_id": "3400-004217-01", "resolution_number": "1178/01/5000", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia los 4 (cuatro) días que usufructuó el funcionario Sr. Miguel Angel Ximénez Delgado, C.I. N° 1.625.425-3.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d938cb394e7cb0bf03256b0d005f4c86?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. FRANCISCO VIERA, C. I. Nº 1.185.691, al amparo del ART 122 del Decreto Nº 29.434 de la Junta Departamental de Montevideo, que fue reglamentado por Resolución Nº 2299/01 de fecha 26 de junio de 2001; RESULTANDO: 1o.) que el titular se desempeña en la Unidad 7111 - PROFESIONALES SALA DE JUEGOS, Escalafón TECNICO PROFESIONAL DE SALA DE JUEGOS DE CASINOS, JEFE DE MESA, NIVEL GR SIR 6; 2o.) que la Unidad Cuentas Personales del Servicio de Liquidación de Haberes, y la Unidad Empleos del Servicio de Administración de Recursos Humanos informan que el titular cumple los requisitos establecidos por la mencionada resolución; 3o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, ha informado el monto y la cantidad de cuotas a pagar; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) que por Resolución Nº 2699/00 de fecha 3 de agosto del 2000, el Sr. Intendente Municipal de Montevideo delegó en la Dirección General del Departamento de Recursos Humanos y Materiales la facultad de aceptar renuncias al cargo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del día 19 de setiembre de 2001, la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, el día 9 de Julio de 2001 por el funcionario, Sr. FRANCISCO VIERA, Cédula de Identidad Nº 1.185.691, quien se desempeña en la Unidad 7111 - PROFESIONALES SALA DE JUEGOS, Escalafón TECNICO PROFESIONAL DE SALA DE JUEGOS DE CASINOS, JEFE DE MESA, NIVEL GR SIR 6, domiciliado en AVDA. GONZALO RAMIREZ Nº 2009, con motivo de acogerse a los beneficios otorgados por el ART 122, del Decreto Nº 29.434.- 2o.- Previo al primer pago el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose éstas proporcionalmente del número de cuotas.- 3o.- Determinar en 36 cuotas de $ 9.004,oo (pesos uruguayos nueve mil cuatro), el incentivo a percibir por el funcionario abonándose la primera cuota en la primera liquidación posterior al cese efectivo.- 4o.- El monto de las cuotas, será actualizado, en la misma oportunidad y porcentajes que los salarios de los funcionarios municipales.- 5o.- Comuníquese al Departamento de Recursos Financieros; a las Unidades de Auditoría de Personal, Empleos, Certificaciones Médicas, Beneficios Funcionales, Cuentas Personales y Valoración de Puestos; a Casinos Municipales; a los Servicios de Liquidación de Haberes e Ingresos Inmobiliarios; el titular y pase al de Administración de Recursos Humanos, para la notificación correspondiente el titular y demás efectos.-", "date": "2001/11/20", "file_id": "5120-005849-01", "resolution_number": "1179/01/5000", "subcategory": "RENUNCIAS DECRETO No. 29.434", "summary": "Renuncia del funcionario FRANCISCO VIERA, CI Nº 1.185.691.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/562b78d844f9084803256b0d005f4d57?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. MARIO ENRIQUE GUTIERREZ LABORDE, C. I. Nº 1.396.60, al amparo del ART 122 del Decreto Nº 29.434 de la Junta Departamental de Montevideo, que fue reglamentado por Resolución Nº 2299/01 de fecha 26 de junio de 2001; RESULTANDO: 1o.) que el titular se desempeña en la Unidad 7111 - PROFESIONALES SALA DE JUEGOS, Escalafón TECNICO PROFESIONAL DE SALA DE JUEGOS DE CASINOS, JEFE DE SALA, NIVEL GR SIR 8; 2o.) que la Unidad Cuentas Personales del Servicio de Liquidación de Haberes, y la Unidad Empleos del Servicio de Administración de Recursos Humanos informan que el titular cumple los requisitos establecidos por la mencionada resolución; 3o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, ha informado el monto y la cantidad de cuotas a pagar; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) que por Resolución Nº 2699/00 de fecha 3 de agosto del 2000, el Sr. Intendente Municipal de Montevideo delegó en la Dirección General del Departamento de Recursos Humanos y Materiales la facultad de aceptar renuncias al cargo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 28 de noviembre de 2001, la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, el día 11 de Julio de 2001 por el funcionario Sr. MARIO ENRIQUE GUTIERREZ LABORDE, Cédula de Identidad Nº 1.396.601, quien se desempeña en la Unidad 7111 - PROFESIONALES SALA DE JUEGOS, Escalafón TECNICO PROFESIONAL DE SALA DE JUEGOS DE CASINOS, JEFE DE SALA, NIVEL GR SIR 8, domiciliado en la calle JULIO CESAR Nº 1305 Apto. 202, con motivo de acogerse a los beneficios otorgados por el ART 122, del Decreto Nº 29.434.- 2o.- Previo al primer pago el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose éstas proporcionalmente del número de cuotas.- 3o.- Determinar en 36 cuotas de $ 9.452,oo (pesos uruguayos nueve mil cuatrocientos cincuenta y dos), el incentivo a percibir por el funcionario abonándose la primera cuota en la primera liquidación posterior al cese efectivo.- 4o.- El monto de las cuotas, será actualizado, en la misma oportunidad y porcentajes que los salarios de los funcionarios municipales.- 5o.- Comuníquese al Departamento de Recursos Financieros; a las Unidades de Auditoría de Personal, Empleos, Certificaciones Médicas, Beneficios Funcionales, Cuentas Personales y Valoración de Puestos; a Casinos Municipales; a los Servicios de Liquidación de Haberes e Ingresos Inmobiliarios; el titular y pase al de Administración de Recursos Humanos, para la notificación correspondiente el titular y demás efectos.-", "date": "2001/11/20", "file_id": "5120-006250-01", "resolution_number": "1180/01/5000", "subcategory": "RENUNCIAS DECRETO No. 29.434", "summary": "Renuncia del funcionario MARIO ENRIQUE GUTIERREZ LABORDE, CI Nº 1.396.601.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da7c8ff09a761b2203256b0d005f4d96?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. RUBEN CESAR YANNIBELLI DAGOSTO, C. I. Nº 1.050.780, al amparo del ART 122 del Decreto Nº 29.434 de la Junta Departamental de Montevideo, que fue reglamentado por Resolución Nº 2299/01 de fecha 26 de junio de 2001; RESULTANDO: 1o.) que el titular se desempeña en la Unidad 7101 - FISCALIZACION Y VIGILANCIA, Escalafón FISCALIZACION Y VIGILANCIA DE SALA DE JUEGOS DE CASINOS, OFICIAL, NIVEL GR SIR 6; 2o.) que la Unidad Cuentas Personales del Servicio de Liquidación de Haberes, y la Unidad Empleos del Servicio de Administración de Recursos Humanos informan que el titular cumple los requisitos establecidos por la mencionada resolución; 3o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, ha informado el monto y la cantidad de cuotas a pagar; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) que por Resolución Nº 2699/00 de fecha 3 de agosto del 2000, el Sr. Intendente Municipal de Montevideo delegó en la Dirección General del Departamento de Recursos Humanos y Materiales la facultad de aceptar renuncias al cargo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 30 de noviembre de 2001, la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, el día 31 de Julio de 2001 por el funcionario Sr. RUBEN CESAR YANNIBELLI DAGOSTO, Cédula de Identidad Nº 1.050.780, quien se desempeña en la Unidad 7101 - FISCALIZACION Y VIGILANCIA, Escalafón FISCALIZACION Y VIGILANCIA DE SALA DE JUEGOS DE CASINOS, OFICIAL, NIVEL GR SIR 6, domiciliado en la calle DALMIRO COSTA Nº 4379, Apto. 001, con motivo de acogerse a los beneficios otorgados por el ART 122, del Decreto Nº 29.434.- 2o.- Previo al primer pago el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose éstas proporcionalmente del número de cuotas.- 3o.- Determinar en 36 cuotas de $ 7.333,oo (pesos uruguayos siete mil trescientos treinta y tres), el incentivo a percibir por el funcionario abonándose la primera cuota en la primera liquidación posterior al cese efectivo.- 4o.- El monto de las cuotas, será actualizado, en la misma oportunidad y porcentajes que los salarios de los funcionarios municipales.- 5o.- Comuníquese al Departamento de Recursos Financieros; a las Unidades de Auditoría de Personal, Empleos, Certificaciones Médicas, Beneficios Funcionales, Cuentas Personales y Valoración de Puestos; a Casinos Municipales; a los Servicios de Liquidación de Haberes e Ingresos Inmobiliarios; el titular y pase al de Administración de Recursos Humanos, para la notificación correspondiente el titular y demás efectos.-", "date": "2001/11/20", "file_id": "5120-007940-01", "resolution_number": "1181/01/5000", "subcategory": "RENUNCIAS DECRETO No. 29.434", "summary": "Renuncia del funcionario RUBEN CESAR YANNIBELLI DAGOSTO, CI Nº 1.050.780.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1dd2b0dc37d6623803256b0d005f4dc8?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 945/01/5000, de fecha 28 de setiembre de 2001; RESULTANDO: 1o.) que por la misma se dispuso aceptar la renuncia al cargo presentada el 5 de julio de 2001 para acogerse a los beneficios jubilatorios, por el funcionario Sr. Walter Ijes Alexandru, Cédula de Identidad Nº 796.103, al amparo del Art. 122, del Decreto Nº 29434; 2o.) que de conformidad con el numeral 2o. de dicha resolución, la Unidad Empleos manifiesta que dicha renuncia debe operarse el 21 de noviembre de 2001; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Establecer que el cese efectivo del Sr. Walter Ijes Alexandru, Cédula de Identidad Nº 796.103, operará el 21 de noviembre de 2001.- 2o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales; Certificaciones Médicas, Cuentas Personales y Valoración de Puestos; a los Servicios de Ingresos Inmobiliarios y Liquidación de Haberes; y pase, al Servicio de Administración de Recursos Humanos para la notificación correspondiente y demás efectos.-", "date": "2001/11/20", "file_id": "5120-005330-01", "resolution_number": "1182/01/5000", "subcategory": "RENUNCIAS DECRETO Nº 29.434", "summary": "Se establece que el cese efectivo del Sr. Walter Ijes Alexandru, operará el 21 de noviembre de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc03232547007d4503256b0d005f4e70?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. RUBEN HIPOGROSO, C. I. Nº 1.184.091, al amparo del ART 122 del Decreto Nº 29.434 de la Junta Departamental de Montevideo, que fue reglamentado por Resolución Nº 2299/01 de fecha 26 de junio de 2001; RESULTANDO: 1o.) que el titular se desempeña en la Unidad 7111-PROFESIONALES SALA DE JUEGOS, Escalafón TECNICO PROFESIONAL DE SALA DE JUEGOS DE CASINOS, JEFE DE SALA, GR. SIR 8; 2o.) que la Unidad Cuentas Personales del Servicio de Liquidación de Haberes, y la Unidad Empleos del Servicio de Administración de Recursos Humanos informan que el titular cumple los requisitos establecidos por la mencionada resolución; 3o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, ha informado el monto y la cantidad de cuotas a pagar; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) que por Resolución Nº 2699/00 de fecha 3 de agosto del 2000, el Sr. Intendente Municipal de Montevideo delegó en la Dirección General del Departamento de Recursos Humanos y Materiales la facultad de aceptar renuncias al cargo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 15 de noviembre de 2001, la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por el funcionario, Sr. RUBEN HIPOGROSO, Cédula de Identidad Nº 1.184.091, quien se desempeña en la Unidad 7111-PROFESIONALES SALA DE JUEGOS, Escalafón TECNICO PROFESIONAL DE SALA DE JUEGOS DE CASINOS, JEFE DE SALA, GR SIR 8, domiciliado en CAPITAN VILLADEMORO 2614, con motivo de acogerse a los beneficios otorgados por el ART 122, del Decreto Nº 29.434.- 2o.- Previo al primer pago el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose éstas proporcionalmente del número de cuotas.- 3o.- Determinar en 36 cuotas de $ 9.256,oo, (pesos uruguayos nueve mil doscientos cincuenta y seis), el incentivo a percibir por el funcionario abonándose la primera cuota en la primera liquidación posterior al cese efectivo.- 4o.- El monto de las cuotas, será actualizado, en la misma oportunidad y porcentajes que los salarios de los funcionarios municipales.- 5o.- Comuníquese al Departamento de Recursos Financieros; a Casinos Municipales; a las Unidades de Auditoría de Personal, Empleos, Certificaciones Médicas, Beneficios Funcionales, Cuentas Personales y Valoración de Puestos; a los Servicios de Liquidación de Haberes e Ingresos Inmobiliarios; el titular y pase al de Administración de Recursos Humanos, para la notificación correspondiente el titular y demás efectos.-", "date": "2001/11/20", "file_id": "5120-006643-01", "resolution_number": "1183/01/5000", "subcategory": "RENUNCIAS DECRETO No. 29.434", "summary": "Renuncia del funcionario RUBEN HIPOGROSO, CI Nº 1.184.091.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83f5951d998906dd03256b0d005f4e9b?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario, Sr. RAUL AGUSTIN YANONE, C. I. Nº 1.046.528, al amparo del ART 122 del Decreto Nº 29.434 de la Junta Departamental de Montevideo, que fue reglamentado por Resolución Nº 2299/01 de fecha 26 de junio de 2001; RESULTANDO: 1o.) que el titular se desempeña en la Unidad 7111 - PROFESIONALES SALA DE JUEGOS, Escalafón TECNICO PROFESIONAL DE SALA DE JUEGOS DE CASINOS, JEFE DE SALA, NIVEL, GRADO SIR 8; 2o.) que la Unidad Cuentas Personales del Servicio de Liquidación de Haberes, y la Unidad Empleos del Servicio de Administración de Recursos Humanos informan que el titular cumple los requisitos establecidos por la mencionada resolución; 3o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, ha informado el monto y la cantidad de cuotas a pagar; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) que por Resolución Nº 2699/00 de fecha 3 de agosto del 2000, el Sr. Intendente Municipal de Montevideo delegó en la Dirección General del Departamento de Recursos Humanos y Materiales la facultad de aceptar renuncias al cargo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del día 24 de noviembre de 2001, la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por el funcionario, Sr. RAUL AGUSTIN YANONE, Cédula de Identidad Nº 1.046.528, quien se desempeña en la Unidad 7111 - PROFESIONALES SALA DE JUEGOS, Escalafón TECNICO PROFESIONAL DE SALA DE JUEGOS DE CASINOS, JEFE DE SALA, NIVEL, GRADO SIR 8, domiciliado en EDUARDO ACEVEDO Nº 1468 Apto. 002, con motivo de acogerse a los beneficios otorgados por el ART 122, del Decreto Nº 29.434.- 2o.- Previo al primer pago el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose éstas proporcionalmente del número de cuotas.- 3o.- Determinar en 36 cuotas de $ 9.326,oo, (pesos uruguayos nueve mil trescientos veintiséis) el incentivo a percibir por el funcionario abonándose la primera cuota en la primera liquidación posterior al cese efectivo.- 4o.- El monto de las cuotas, será actualizado, en la misma oportunidad y porcentajes que los salarios de los funcionarios municipales.- 5o.- Comuníquese al Departamento de Recursos Financieros; a Casinos Municipales; a las Unidades de Auditoría de Personal, Empleos, Certificaciones Médicas, Beneficios Funcionales, Cuentas Personales y Valoración de Puestos; a los Servicios de Liquidación de Haberes e Ingresos Inmobiliarios; y pase al de Administración de Recursos Humanos, para la notificación correspondiente y demás efectos.-", "date": "2001/11/20", "file_id": "5120-007872-01", "resolution_number": "1184/01/5000", "subcategory": "RENUNCIAS DECRETO No. 29.434", "summary": "Renuncia del funcionario RAUL AGUSTIN YANONE, CI Nº 1.046.528.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/495ace12a5a4a40703256b0d005f4f01?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 944/01/5000, de fecha 28 de setiembre de 2001; RESULTANDO: 1o.) que por la misma se dispuso aceptar la renuncia al cargo presentada el 7 de agosto de 2001 para acogerse a los beneficios jubilatorios, por el funcionario Sr. Adolfo Albini Vide, Cédula de Identidad Nº 815.752, al amparo del Art. 122, del Decreto Nº 29.434; 2o.) que de conformidad con el numeral 2o. de dicha resolución, la Unidad Empleos manifiesta que dicha renuncia debe operarse el 14 de noviembre de 2001; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Establecer que el cese efectivo del Sr. ADOLFO ALBINI VIDE, Cédula de Identidad Nº 815.752, operará el 14 de noviembre de 2001.- 2o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales; Certificaciones Médicas, Cuentas Personales y Valoración de Puestos; a los Servicios de Ingresos Inmobiliarios y Liquidación de Haberes; y pase, al Servicio de Administración de Recursos Humanos para la notificación correspondiente y demás efectos.-", "date": "2001/11/20", "file_id": "5120-009639-01", "resolution_number": "1185/01/5000", "subcategory": "RENUNCIAS", "summary": "Se establece que el cese efectivo del Sr. ADOLFO ALBINI VIDE, Cédula de Identidad Nº 815.752, operará el 14 de noviembre de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c877b0442f5e45403256b0d005f4f38?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario, Sr. CARLOS ALBERTO ROMANO MARRERO, C. I. Nº 1.045.606, al amparo del ART 122 del Decreto Nº 29.434 de la Junta Departamental de Montevideo, que fue reglamentado por Resolución Nº 2299/01 de fecha 26 de junio de 2001; RESULTANDO: 1o.) que el titular se desempeña en la Unidad 7101 - FISCALIZACION Y VIGILANCIA, Escalafón FISCALIZACION Y VIGILANCIA DE SALA DE JUEGOS DE CASINOS, OFICIAL, NIVEL, GRADO SIR 6; 2o.) que la Unidad Cuentas Personales del Servicio de Liquidación de Haberes, y la Unidad Empleos del Servicio de Administración de Recursos Humanos informan que el titular cumple los requisitos establecidos por la mencionada resolución; 3o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, ha informado el monto y la cantidad de cuotas a pagar; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) que por Resolución Nº 2699/00 de fecha 3 de agosto del 2000, el Sr. Intendente Municipal de Montevideo delegó en la Dirección General del Departamento de Recursos Humanos y Materiales la facultad de aceptar renuncias al cargo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 29 de noviembre de 2001, la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por el funcionario, Sr. CARLOS ALBERTO ROMANO MARRERO, Cédula de Identidad Nº 1.045.606, quien se desempeña en la Unidad 7101 - FISCALIZACION Y VIGILANCIA, Escalafón FISCALIZACION Y VIGILANCIA DE SALA DE JUEGOS DE CASINOS, OFICIAL, NIVEL, GRADO SIR 6, domiciliado en NORTE AMERICA 1688, con motivo de acogerse a los beneficios otorgados por el ART 122, del Decreto Nº 29.434.- 2o.- Previo al primer pago el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose éstas proporcionalmente del número de cuotas.- 3o.- Determinar en 36 cuotas de $ 7.303,oo, (pesos uruguayos siete mil trescientos tres) el incentivo a percibir por el funcionario abonándose la primera cuota en la primera liquidación posterior al cese efectivo.- 4o.- El monto de las cuotas, será actualizado, en la misma oportunidad y porcentajes que los salarios de los funcionarios municipales.- 5o.- Comuníquese al Departamento de Recursos Financieros; a Casinos Municipales; a las Unidades de Auditoría de Personal, Empleos, Certificaciones Médicas, Beneficios Funcionales, Cuentas Personales y Valoración de Puestos; a los Servicios de Liquidación de Haberes e Ingresos Inmobiliarios; y pase al de Administración de Recursos Humanos, para la notificación correspondiente y demás efectos.-", "date": "2001/11/20", "file_id": " 5120-007909-01", "resolution_number": "1186/01/5000", "subcategory": "RENUNCIAS DECRETO No. 29.434", "summary": "Renuncia del funcionario CARLOS ALBERTO ROMANO MARRERO, CI Nº 1.045.606.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fbf728e47a4e449403256b0d005f4ed4?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Directora  General  (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento, eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 10.000,oo, a cada uno de los 18 Servicios Centro Comunal Zonal; RESULTANDO: 1o) que la misma será destinada para complemento, con motivo de las elecciones de los Concejos Vecinales; 2o.) que se efectuaron solicitudes SEFI Nros. 11226, 11227, 11228, 11229, 11230, 11231, 11232, 11233, 11234, 11235, 11236, 11237, 11238, 11239, 11240, 11241, 11242 y 11266; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial por la suma de $ 10.000,oo (pesos uruguayos diez mil), a favor de cada uno de los 18 Servicios Centro Comunal Zonal, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Servicios Centro Comunal Zonal Nros. 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17 y 18, Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/11/20", "file_id": "3005-001910-01", "resolution_number": "1298/01/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida por la suma de $ 10.000, oo a favor de cada uno de los 18 Servicios Centro Comunal Zonal, por concepto de complemento con motivo de las elecciones de los Concejos Vecinales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1fd905e7b52c76903256b0a007af93a?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Directora  General  (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a panadería, sito en la calle Canelones No. 1621, propiedad de la firma Saeta S.R.L., R.U.C. 211613450017, cuyo representante legal es el Sr Luis Alberto Pereyra, C.I. 1.570.080-3; RESULTANDO: 1o.) que el Sector Tecnología e Higiene Alimentaria informa que en inspección realizada en el establecimiento de referencia se pudieron comprobar la siguientes irregularidades: a) no exhibe habilitación del Servicio de Regulación Alimentaria; b) materia fecal en el cuarto de harina; c) presencia de animal doméstico (gato); d) falta de mantenimiento en general; e) depósito total falta de higiene, como así también en el piso de las heladeras; f) falta de campana extractor y ducto; g) productos que comercializan a terceros sin registro y h) puerta de heladera con cierre incorrecto; 2o.) que el Servicio de Regulación Alimentaria, atento a lo expuesto precedentemente estima que correspondería aplicar 8 multas de U.R. 3 cada una, por infringir lo dispuesto en los Arts. D. 1091.2, D. 1093, D. 1092.6, D. 1092.7, D. 1510, D. 1007 y D. 1406 del Decreto 27.235 de fecha 12/IX/96, Art. 899 inc. 0, como asimismo disponer, su inmediata clausura; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nros. 2478/00 y 2469/00 literal F) del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55 e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a panadería, sito en la calle Canelones No. 1621, propiedad de la firma Saeta S.R.L., R.U.C. 211613450017, cuyo responsable legal es el Sr. Luis Alberto Pereyra, C.I. 1.570.080-3, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar 8 ( ocho) multas de U.R. 3 ( Unidades reajustables tres) cada una, por infringir lo dispuesto en los Arts. D. 1091.2, D. 1093, D. 1092.6, D. 1092.7, D. 1510, D. 1007 y D. 1406 del Decreto No. 27.235 de fecha 12/IX/96.- Intimar el pago de la suma adeudada dentro del plazo de 30 ( treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria.-", "date": "2001/11/20", "file_id": "9590-011270-01 9593-002618-01", "resolution_number": "1299/01/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar y aplicar multa el establecimiento destinado a panadería, sito en la calle Canelones No. 1621, propiedad de la firma SAETA S.R.L. , cuyo representante legal es el Sr. Luis Alberto Pereyra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ee24081360c1d3303256b0a007adf08?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Directora  General  (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a panificadora, sito en la calle Carlos de la Vega No. 4547, propiedad de la firma Fernando Alberto Costa González, R.U.C. 213718880018, cuyo representante legal es el Sr Fernando Alberto Costa González, C.I. 1.919.047-6, con domicilio a los efectos legales en la calle Adolfo Vaillant No. 102; RESULTANDO: 1o.) que el Sector Tecnología e Higiene Alimentaria informa que en inspección realizada en el establecimiento de referencia se pudieron comprobar la siguientes irregularidades: a) almacenamiento inadecuado en depósito; b) gabinete higiénico comunica directamente con la zona de manipulación de alimentos; c) falta de higiene en general; d) falta de mantenimiento en general; e) faltan azulejos; f) almacenamiento inadecuado en cuarto de harina y g) huevos fuera de condiciones ( rotos y astillados); 2o.) que el Servicio de Regulación Alimentaria, atento a lo expuesto precedentemente estima que correspondería aplicar 7 multas de U.R. 3 cada una, por infringir lo dispuesto en los Arts. D. 1222, D. 1096, D. 1093, D. 1092.7, D. 1092.4, D. 1404 y D. 1409 del Decreto 27.235 de fecha 12/IX/96, Art. 899 inc. 0, como asimismo disponer, su inmediata clausura; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nros. 2478/00 y 2469/00 literal F) del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55 e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a panificadora, sito en la calle Carlos de la Vega No. 4547, propiedad de la firma Fernando Alberto Costa González, R.U.C. 213718880018, cuyo responsable legal es el Sr. Fernando Alberto Costa González, C.I. 1.919.047-6, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar 7 ( siete) multas de U.R. 3 ( Unidades reajustables tres) cada , por infringir lo dispuesto en los Arts. D. 1222, D. 1096, D. 1093, D. 1092.7, D. 1092.4, D. 1404 y D. 1409 del Decreto No. 27.235 de fecha 12/IX/96.- Intimar el pago de la suma adeudada dentro del plazo de 30 ( treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria.-", "date": "2001/11/20", "file_id": "9594-012611-01 9590-011349-01", "resolution_number": "1300/01/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar y aplicar multa al establecimiento destinado a panificadora, sito en la calle Carlos de la Vega No. 4547, propiedad de la firma FERNANDO ALBERTO COSTA GONZALEZ.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74fbd55aca1fa06a03256b0a007adf33?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Directora  General  (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1086/01/3000, de fecha 11/X/01, se dispuso clausurar el establecimiento destinado fábrica de medias, sito en la calle Justicia No. 2124 Bis, cuyo representante legal es la Empresa Unipersonal Delta, R.U.C. 180113520012, por comprobarse falta de habilitación final de bomberos; RESULTANDO: 1o.) que la firma involucrada presenta nota solicitando el levantamiento de la clausura, en virtud de haber iniciado los trámites solicitados; 2o.) que con fecha 13/XI/01, el Servicio Centro Comunal Zonal No. 2 informa que dado que la firma titular ha iniciado los trámites pertinentes, se estima conveniente el levantamiento de la clausura; CONSIDERANDO: que por Resolución No. 2469/00 literal G) de fecha 17 de julio de 2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de disponer la rehabilitación de establecimientos comerciales e industriales clausurados en cumplimiento de las disposiciones vigentes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar, por las razones mencionadas en la parte expositiva de la presente resolución, el funcionamiento del establecimiento destinado a fábrica de medias, sito en la calle Justicia No. 2124 Bis, propiedad de la empresa Unipersonal Delta, R.U.C. 180113520012 .- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicio de Contralor de Edificaciones; Junta Local de la Zona No. 2; Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y al Servicio Centro Comunal Zonal No. 2.-", "date": "2001/11/20", "file_id": "1001-015517-01", "resolution_number": "1301/01/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento destinado a fábrica de medias, sito en la calle Justicia No. 2124 Bis. propiedad de la empresa Unipersonal Delta.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d6edea3ce9e928703256b0a007adf5b?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Directora  General  (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la funcionaria Sra. Martha Gatti, C.I. 885.481; RESULTANDO: que se solicita que la funcionaria de referencia pase a desempeñar sus tareas en el Servicio Centro Comunal Zonal No. 12, LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir funciones en el Servicio Centro Comunal Zonal N. 12, la funcionaria Sra. Martha Gatti, C.I. 885.481, Escalafón de Conducción, Gdo. SIR 13, quien se desempeña actualmente en el Servicio de Salubridad Pública.- 2.- Comuníquese a la División Región Oeste; Servicios de Administración de Recursos Humanos; Liquidación de Haberes, Servicio Centro Comunal Zonal No. 12 y pase al Servicio de Salubridad Pública para la notificación correspondiente y demás efectos.", "date": "2001/11/20", "file_id": "3000-006749-01", "resolution_number": "1302/01/3000", "subcategory": "PASES", "summary": "Pase al Servicio Centro Comunal Zonal No. 12 la funcionaria Sra. Martha Gatti, quien se desempeña en el Servicio de Salubridad Pública.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/10c4018ae71b289703256b0a007b0162?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Directora  General  (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por la División Región Oeste; RESULTANDO: que en las mismas solicita se promueva el intercambio de varios funcionarios que revistan en la órbita del Departamento de Descentralización; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pasen a cumplir tareas en las dependencias que se especifican los funcionarios que a continuación se detallan ; ---Al Servicio Centro Comunal Zonal No. 6, la Sra. María Capurro, C.I. 1.192.138, quien se desempeña actualmente en el Servicio Centro Comunal Zonal No. 4; ---Al Servicio Centro Comunal Zonal No. 5, el Sr. Franklin García, C.I. 1.150.980, quien se desempeña actualmente en el Servicio Centro Comunal Zonal No. 6; ---Al Servicio Central de Inspección General, el Sr. Eduardo Pérez, C.I. 960.366, quien se desempeña actualmente en el Servicio Centro Comunal Zonal No. 5; ---Al Servicio Centro Comunal Zonal No. 8, el Sr. Héctor González, C.I. 963.865, quien se desempeña actualmente en el Servicio Central de Inspección General y ---Al Servicio Central de Inspección General, el Sr. Ricardo Arizmendi, C.I. 854.843, quien se desempeña en el Centro Comunal Zonal No. 1.- 2.- Comuníquese a las Divisiones Región Oeste; Región Centro y Región Este; a los Servicios Centro Comunal Zonal Nros. 1, 4, 5, 6 y 8; Administración de Recursos Humanos; Liquidación de Haberes; Central de Inspección General y pase al Sector Despacho de este Departamento, para notificar a los interesados.-", "date": "2001/11/20", "file_id": "3400-005158-01", "resolution_number": "1303/01/3000", "subcategory": "PASES", "summary": "Pase a cumplir tareas en el Servicio Centro Comunal Zonal No. 6 la funcionaria Sra. María Capurro y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/669cf3b7eed09ef703256b0a007b019c?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"GENERAL POWER S.A.\"; RESULTANDO: que la citada firma es acreedora de la Intendencia Municipal de Montevideo de las facturas Nros. 014164, 014217 y 014218, por un total de U$S 7.167,07 (dólares estadounidenses siete mil ciento sesenta y siete con 07/100), incluido el Impuesto al Valor Agregado y solicita la aprobación de la Cesión de Derechos de Cobro a favor del \"BANCO COMERCIAL S.A.\", de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la firma \"GENERAL POWER S.A\", a favor del \"BANCO COMERCIAL S.A.\", de las facturas Nros. 014164, 014217 y 014218, por un total de U$S 7.167,07 (dólares estadounidenses siete mil ciento sesenta y siete con 07/100), incluido el Impuesto al Valor Agregado, de acuerdo a lo dispuesto en el art. R. 992 Numeral 35 Volumen VIII del Digesto Municipal.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y al Servicio de Contabilidad General, a sus efectos.-", "date": "2001/11/20", "file_id": "1001-044083-01", "resolution_number": "176/01/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Derechos de Cobro de la firma \"GENERAL POWER S.A\", a favor del \"BANCO COMERCIAL S.A.\", de las facturas Nros. 014164, 014217 y 014218, por un total de U$S 7.167,07.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ccd9517a44b3025803256b0c00723089?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"EMPRESA ALVARO PALENGA S.A.\"; RESULTANDO: que la citada firma es acreedora de la Intendencia Municipal de Montevideo de las facturas Nros. 03887 y 03888, por un total de $ 2:920.215,79 (pesos uruguayos dos millones novecientos veinte mil doscientos quince con 79/100), incluido el Impuesto al Valor Agregado y solicita la aprobación de la Cesión de Derechos de Cobro a favor del \"BANCO SUDAMERIS\", de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la firma \"EMPRESA ALVARO PALENGA S.A.\", a favor del \"BANCO SUDAMERIS\", de las facturas Nros. 03887 y 03888, por un total de $ 2:920.215,79 (pesos uruguayos dos millones novecientos veinte mil doscientos quince con 79/100), incluido el Impuesto al Valor Agregado, de acuerdo a lo dispuesto en el art. R. 992 Numeral 35 Volumen VIII del Digesto Municipal.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y al Servicio de Contabilidad General, a sus efectos.-", "date": "2001/11/20", "file_id": "1001-043912-01", "resolution_number": "177/01/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Derechos de Cobro de la firma \"EMPRESA ALVARO PALENGA S.A.\", a favor del \"BANCO SUDAMERIS\", de las facturas Nros. 03887 y 03888, por un total de $ 2:920.215,79.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e43fbebd3a159cae03256b0c007230f9?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"CONSTRUCCIONES E INSTALACIONES ELECTROMECANICAS S.A.\"(CIEMSA); RESULTANDO: que la citada firma es acreedora de la Intendencia Municipal de Montevideo de las facturas Nros. 6810, 6811, 6812, 6814, 6815, 6817, 6849, 6850, 6854, 6855, 6856, 6857, 6858 y 6859, por un total de $ 7:177.421,oo (pesos uruguayos siete millones ciento setenta y siete mil cuatrocientos veintiuno), incluido el Impuesto al Valor Agregado y solicita la aprobación de la Cesión de Derechos de Cobro a favor del \"BANCO COMERCIAL S.A.\", de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la firma \"CONSTRUCCIONES E INSTALACIONES ELECTROMECANICAS S.A.\" (CIEMSA), a favor del \"BANCO COMERCIAL S.A.\", de las facturas Nros. 6810, 6811, 6812, 6814, 6815, 6817, 6849, 6850, 6854, 6855, 6856, 6857, 6858 y 6859, por un total de $ 7:177.421,oo (pesos uruguayos siete millones ciento setenta y siete mil cuatrocientos veintiuno), incluido el Impuesto al Valor Agregado, de acuerdo a lo dispuesto en el art. R. 992 Numeral 35 Volumen VIII del Digesto Municipal.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y al Servicio de Contabilidad General, a sus efectos.-", "date": "2001/11/20", "file_id": "1001-043252-01", "resolution_number": "178/01/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Derechos de Cobro de la firma \"CONSTRUCCIONES E INSTALACIONES ELECTROMECANICAS S.A.\", por un total de $ 7:177.421,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7fcbf363975ec22803256b0c0072317d?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"EMPRESA ALVARO PALENGA S.A.\"; RESULTANDO: que la citada firma es acreedora de la Intendencia Municipal de Montevideo de las facturas Nros. 3889, 3890, 3891, 3892, 3893 y 3894, de fechas 9 de octubre de 2001 y solicita la aprobación de la Cesión de Derechos de Cobro a favor del \"BANCO SUDAMERIS\", de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la firma \"EMPRESA ALVARO PALENGA S.A.\", a favor del \"BANCO SUDAMERIS\", de las facturas Nros. 3889, 3890, 3891, 3892, 3893 y 3894, de fechas 9 de octubre de 2001, de acuerdo a lo dispuesto en el art. R. 992 Numeral 35 Volumen VIII del Digesto Municipal.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y al Servicio de Contabilidad General, a sus efectos.-", "date": "2001/11/20", "file_id": "1001-043949-01", "resolution_number": "179/01/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Derechos de Cobro de la firma \"EMPRESA ALVARO PALENGA S.A.\", a favor del \"BANCO SUDAMERIS\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e05cfa857aa68d7603256b0c007231e6?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"CENTRO FORESTAL URUGUAYO S.R.L.\"; RESULTANDO: que la citada firma posee un crédito contra la Intendencia Municipal de Montevideo, por mantenimiento de áreas verdes, según facturas Nros. 1383 a 1390, todas de fecha 19 de octubre de 2001, por la suma total de $ 377.622,oo (pesos uruguayos trescientos setenta y siete mil seiscientos veintidós) y solicita la aprobación de la Cesión de Derechos de Cobro de las facturas mencionadas a favor de \"JOSE IGNACIO PLATERO GONZALEZ\", de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la cesión de derechos de cobro de la firma \"CENTRO FORESTAL URUGUAYO S.R.L.\", a favor de \"JOSE IGNACIO PLATERO GONZALEZ\", de las facturas Nros. 1383 a 1390, todas de fecha 19 de octubre de 2001, por la suma total de $ 377.622,oo (pesos uruguayos trescientos setenta y siete mil seiscientos veintidós), de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y al Servicio de Contabilidad General, a sus efectos.-", "date": "2001/11/20", "file_id": "1001-043053-01", "resolution_number": "180/01/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Derechos de Cobro de la firma Centro Forestal Uruguayo S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3eb3c91089f1bd8f03256b0c00723255?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 2577/01 de fecha 16 de julio de 2001; RESULTANDO: 1o.) que por la misma se creó una Unidad de Coordinación del Proyecto de Mejora de Gestión en el marco del acuerdo firmado el 16 de febrero de 2001, entre esta Intendencia Municipal y el Banco Interamericano de Desarrollo; 2o.) que el funcionario Prof. Luis Mardones, C.I. Nº 1.602.106, fue designado para integrarla en calidad de Coordinador Técnico; 3o.) que la naturaleza de dicha función, así como el tipo de tareas que actualmente desempeña como Asesor de la Dirección General del Departamento de Descentralización, equivalen a lo establecido para los puestos de conducción de la Dirección Superior; 4o.) que la Dirección de la Unidad Central de Planificación Municipal, en su calidad de responsable del Proyecto Mejora de Gestión ante la Comisión Coordinadora de la Reforma Municipal, entiende conveniente modificar el contrato del funcionario mencionado; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales, estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º- Establecer que el funcionario Prof. Luis Mardones, C.I. Nº 1.602.106, en su calidad de Coordinador Técnico de la Unidad de Coordinación del Proyecto Mejora de Gestión, pase a percibir, a partir del 1º de noviembre de 2001, un sueldo equivalente al Grado SIR 19, manteniendo su actual dedicación horaria.- 2º- Disponer que dicho funcionario desempeñará esas funciones de acuerdo al régimen horario previsto en la Resolución Nº 2577/01 de fecha 16 de julio de 2001.- 3º- Comuníquese a la Unidad Central de Planificación Municipal; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; al Servicio de Liquidación de Haberes; y previa intervención del Servicio de Contabilidad General; pase, por su orden a los de Central de Inspección General para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2001/11/20", "file_id": "6001-001337-01", "resolution_number": "4506/01", "subcategory": "CONTRATACIONES", "summary": "Se establece que el Prof. Luis Mardones, pasará a percibir a partir del 1º de noviembre de 2001, un sueldo equivalente al Grado SIR 19.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2df418ef440440a203256b370068166d?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: el proceso de protección, recuperación y potenciación de las Areas Especialmente Caracterizadas de valor testimonial y de los bienes edilicios y ejemplares vegetales declarados de Interés Municipal, que la Intendencia Municipal de Montevideo viene desarrollando desde hace ya varios años; RESULTANDO: 1º) que se entiende fundamental contar con una serie de instrumentos que actúen como estímulos o incentivos por un lado y como elementos punitivos por el otro, con el objetivo de potenciar y consolidar definitivamente todo este proceso; 2º) que si bien existen distintas normativas que facultan a la Intendencia Municipal de Montevideo a otorgar exoneraciones del pago de la Contribución Inmobiliaria, se hace necesario contar con una reglamentación unitaria, que determine en cada caso las distintas alternativas del incentivo a otorgar; 3º) que es necesario crear conciencia en la ciudadanía de que el hecho de poseer un bien de valor testimonial, debe ser considerado como un orgullo por los montevideanos, como el medio más adecuado para lograr su preservación y que este sentimiento debe ser adecuadamente estimulado, como medio fundamental para alcanzar dicho objetivo; 4º) que se entiende pertinente corregir y complementar el régimen punitivo municipal, de tal modo que aquellas situaciones que se dan específicamente en las áreas testimoniales o en los bienes de Interés Municipal y que atentan contra su preservación, o directamente procuran su destrucción, atendiendo a intereses particulares por sobre cualquier consideración de tipo general, estén claramente previstas en la normativa; CONSIDERANDO: que el Director de la División Planificación Territorial, el Director General de la Unidad Central de Planificación Municipal comparten lo expresado anteriormente;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO CAPITULO I. APLICACION Artículo 1º.- La presente ordenanza será de aplicación en aquellos inmuebles catalogados con Grado de Protección Patrimonial 3 o 4 (cualquiera sea su destino) o Grado 2 (si es vivienda) según el Inventario de Protección Testimonial, que se localicen en las Areas de Régimen Patrimonial establecidas en el Plan Montevideo y en aquellas que se declaren como tales en el futuro. Asimismo, será también de aplicación en aquellos edificios, espacios, ejemplares vegetales y conjuntos vegetales declarados como Bienes de Interés Municipal o Monumentos Históricos Nacionales, o que se declaren como tales en el futuro.- En aquellos casos en que aún no se cuente con dicho Inventario de Protección Patrimonial, la Comisión Especial Permanente respectiva o la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental, según corresponda, podrá proponer la posible asimilación del edificio a alguno de dichos grados de protección, lo cual deberá justificar por escrito. CAPITULO II. INCENTIVOS Artículo 2º.- Facúltase a la Intendencia Municipal de Montevideo para conceder exoneraciones de pago del importe correspondiente al tributo de Contribución Inmobiliaria, respecto a los inmuebles en que sea de aplicación esta ordenanza, en las condiciones que se establecen a continuación: 2.1 Condiciones generales. a) El edificio debe estar libre de agregados o alteraciones arquitectónicas que contribuyan a su descaracterización o afecten negativamente sus valores patrimoniales. b) En caso de existir elementos publicitarios en el edificio, tales como carteles, marquesinas, toldos, etc., estos deberán estar debidamente autorizados por la dependencia municipal competente y no afectar negativamente los valores patrimoniales del edificio o del entorno urbano. c) Deben mantenerse los materiales, texturas y color originales del edificio. En casos excepcionales y debidamente justificados por escrito por parte de la oficina municipal competente, podrán admitirse alteraciones en ese sentido. d) En caso de haberse realizado obras de construcción, las mismas deberán haber sido aprobadas previamente a su realización por la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental o por el Grupo Técnico de Trabajo de la Comisión Especial Permanente correspondiente, según el caso, sin perjuicio de la obtención del respectivo Permiso de Construcción cuando corresponda. En este último caso, deberá contarse con la Inspección Final aprobada. e) Se tomará en cuenta el valor testimonial del edificio o de la vegetación existente en el predio. f) En cualquiera de las alternativas expuestas a continuación y una vez cumplidos los plazos máximos de exoneración, el interesado podrá solicitar nuevamente estos beneficios, pero para ello deberá darse cumplimiento a todas las exigencias establecidas para cada situación, del mismo modo que si se solicitase por primera vez. g) Estas exoneraciones comenzarán a regir a partir del ejercicio fiscal siguiente al de su aprobación por parte de la Intendencia Municipal de Montevideo.- 2.2 Recuperación de Fachadas Podrán acceder a la exoneración del pago de la Contribución Inmobiliaria los propietarios de los edificios cuando hubieran realizado obras o trabajos de recuperación o de mantenimiento de fachadas, cuyo monto sea mayor o igual al 20% del aforo correspondiente, según declaración jurada de arquitecto o ingeniero civil.- Se tomarán en cuenta las características técnicas y el costo de las obras realizadas, el valor testimonial del edificio y la importancia ejemplarizante que dichas obras pudieran tener y se evaluará el monto de la exoneración a otorgar.- Dicha exoneración podrá ser de hasta un 50% del valor anual de la Contribución Inmobiliaria y por un período máximo de dos años, según la importancia y calidad de las obras realizadas a juicio de la Comisión Especial Permanente respectiva o de la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental, según corresponda, quienes fundamentarán por escrito los extremos considerados para la determinación del período aconsejado.- Este beneficio podrá renovarse por dos años más a solicitud expresa del interesado y previa evaluación de la situación por parte de la municipalidad, siempre que se mantengan las buenas condiciones de conservación de la fachada. 2.3 Correcto mantenimiento Podrán acceder a la exoneración del pago de la Contribución Inmobiliaria los propietarios de los edificios cuando se verifique que existe un buen mantenimiento general del edificio.- Dicha exoneración podrá ser de hasta un 80% del valor anual de la Contribución Inmobiliaria y por un período máximo de dos años, según la importancia y calidad de las obras realizadas a juicio de la Comisión Especial Permanente respectiva o de la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental, según corresponda, quienes fundamentarán por escrito los extremos considerados para la determinación del período aconsejado, detallando particularmente y previa inspección ocular, las condiciones de conservación de las estructuras, las cubiertas, las fachadas, las ornamentaciones y las instalaciones sanitarias. Este beneficio podrá renovarse por períodos de hasta dos años y hasta un máximo de ocho años en total, a solicitud expresa del propietario y previa constatación por parte de la dependencia municipal competente, de que se mantienen las condiciones de buena conservación de las construcciones. Cuando se trate de edificios declarados Bienes de Interés Municipal, Monumentos Históricos Nacionales o catalogados con el Grado 4 en el Inventario de Protección Testimonial correspondiente, la exoneración podrá ser de hasta el 100%. 2.4 Restauración y/o reciclaje Podrán acceder a la exoneración del pago de la Contribución Inmobiliaria los propietarios de los edificios cuando se verifique que se han realizado obras de restauración o reciclaje cuyo monto supere el 50% del aforo correspondiente. Dicha exoneración podrá ser de hasta el 100% del valor anual de la Contribución Inmobiliaria y por un período inicial máximo de cuatro años, según la importancia y calidad de las obras realizadas a juicio de la Comisión Especial Permanente respectiva o de la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental, según corresponda, quienes fundamentarán por escrito los extremos considerados para la determinación del período aconsejado. Este beneficio podrá renovarse por períodos de hasta dos años y hasta un máximo de ocho años en total, a solicitud expresa del propietario y previa constatación por parte de la dependencia municipal competente, de que se mantienen las condiciones de buena conservación de las construcciones. 2.5 - Ejemplares Vegetales Podrán acceder a la exoneración del pago de la Contribución Inmobiliaria los propietarios de los predios en que se localicen ejemplares de especies vegetales poseedoras de valores relevantes para el marco ambiental, natural y cultural de la Ciudad de Montevideo y siempre que dichos ejemplares integren el listado de Bienes de Interés Municipal establecido en el Decreto Nº 26.728 de mayo/1995 o sus modificativos. Para poder acceder a este beneficio, los interesados deberán solicitarlo a la Intendencia Municipal, quien podrá otorgarlo previa inspección técnica e informe favorable de la Comisión Especial Permanente respectiva o de la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental, según corresponda.- En estas situaciones, deberá verificarse que el ejemplar o ejemplares existentes en el predio, estén en buen estado de mantenimiento y de salud. Podrán otorgarse exoneraciones anuales de Contribución Inmobiliaria de hasta un 20% de su valor por ejemplar existente en el predio, a regir en el ejercicio fiscal siguiente al de su aprobación. Este beneficio podrá renovarse anualmente a solicitud expresa del propietario y en las mismas condiciones que en el primer otorgamiento.- En caso de constatarse en cualquier momento, la pérdida, mutilación, extracción o falta de un adecuado cuidado de alguno de estos ejemplares en el predio, cesará automáticamente este beneficio para todos los ejemplares de dicho predio, sin perjuicio de la aplicación de las sanciones que pudieran corresponder.- CAPITULO III. REGIMEN PUNITIVO Artículo 3º.- En las zonas, edificios, espacios y especies vegetales en que es de aplicación esta normativa, las obras o acciones que se detallan en este artículo, solamente podrán realizarse con autorización previa de la Comisión Especial Permanente respectiva o de la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental según corresponda, sin perjuicio de la obtención del Permiso de Construcción y de acuerdo a las reglamentaciones existentes. En caso de realizarse sin estas autorizaciones, se considerarán infracciones pasibles de sanción.- Dichas obras o acciones son las siguientes: a) Obras de demolición.- b) Obras de construcción.- c) Obras de reforma.- d) Modificación o eliminación de elementos ornamentales, de terminación, cercos frontales, y otros elementos similares, que posean valores significativos y formen parte de los edificios.- e) Modificaciones de vanos.- f) Obras de limpieza, cambio de revestimientos, pintura o cualquier otro tratamiento en fachadas o paredes divisorias visibles desde la vía pública.- g) Instalación de marquesinas, carteles publicitarios u otros elementos de propaganda de cualquier tipo, visibles desde la vía pública.- h) Eliminación, extracción o amputación de ejemplares vegetales de interés municipal. i) Eliminación, extracción o amputación de ejemplares vegetales no especialmente protegidos, pero localizados dentro de Areas Testimoniales.- j) Falta de mantenimiento, cuando ello implique un deterioro de los valores testimoniales que se pretende preservar. En el caso de ejemplares vegetales, se considerará como tal aquella falta de cuidados mínimos que a criterio de técnicos en la materia, lleve en un futuro cercano a la muerte o a daños severos del ejemplar.- k) Instalación de antenas transmisoras o receptoras o estructuras para su soporte, equipos de acondicionamiento térmico o cualquier otro tipo de equipamiento visible desde la vía pública.- Artículo 4º.- Cuando se detecte la realización de alguna de las infracciones previstas en el Artículo 3º, la Comisión Especial Permanente respectiva o la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental, según corresponda, evaluarán la sanción en Unidades Reajustables, considerando el Grado de Protección del bien afectado y la gravedad de la infracción, según la escala de valores siguiente: A) OBRAS DE DEMOLICIONENTIDAD DE LA OBRA GRADO DE PROTECCIONMODESTA MEDIAIMPORTANTE 0UR 15UR 30UR 45 1UR 22,50UR 45UR 67,50 2UR 33,75UR 67,50UR 101,25 3UR 50,65UR 101,25UR 151,875 4UR 70UR 151,875UR 227,8125 al máximo legal B) OBRAS DE CONSTRUCCION. Comprendidas en los literales: \"b\",\"c\",\"d\",\"e\" y \"f\" del Artículo 3º.-ENTIDAD DE LA OBRA GRADO DE PROTECCIONMODESTA MEDIAIMPORTANTE 0UR 15UR 30UR 45 1UR 22,50UR 45UR 67,50 2UR 33,75UR 67,50UR 101,25 3UR 50,65UR 101,25UR 151,875 4UR 70UR 151,875UR 227,8125 al máximo legal C) ELEMENTOS DE PROPAGANDA. Comprendidos en el literal \"g\" del Artículo 3º.-ENTIDAD DE LA INFRACCION GRADO DE PROTECCIONMODESTA MEDIAIMPORTANTE 0UR 5UR 15UR 45 1UR 7,50UR 22,50UR 67,50 2UR 11,25UR 33,75UR 101,25 3UR 17UR 50,65UR 151,875 4UR 25,50UR 70UR 227,8125 al máximo legal D) EJEMPLARES VEGETALES. Comprendidos en el literal \"h\" del Artículo 3º.- Daños mínimos a mutilacionesUR 5 Daños gravesUR 35 ExtraccionesUR 200 al máximo legal D.1) EJEMPLARES VEGETALES. Comprendidos en el literal \"i\" del Artículo 3º.- Daños mínimos a mutilacionesUR 2,5 Daños gravesUR 10 ExtraccionesUR 15 al máximo legal E) FALTA DE MANTENIMIENTO. Comprendido en el literal \"j\" del Artículo 3º.- SITUACION DE DETERIORO GRADO DE PROTECCIONMODESTA MEDIAGRAVE 0UR 10UR 30UR 45 1UR 15UR 45UR 67,50 2UR 22,50UR 67,50UR 101,25 3UR 33,75UR 101,25UR 151,875 4UR 50,65UR 151,875UR 227,8125 al máximo legal F) ANTENAS Y EQUIPOS. Comprendidos en el literal \"k\" del Artículo 3º.- ENTIDAD DE LA INFRACCION TAMAÑO DEL EQUIPAM.MODESTA MEDIAGRAVE Pequeño UR 5 UR 25UR 45 Mediano UR 15 UR 50UR 90 Grande UR 45 UR 100UR 180 al máximo legal Artículo 5º.- En aquellos casos en que se produzcan situaciones accidentales o no, que impliquen la pérdida de un edificio incluido en esta ordenanza, sin que existiese autorización previa para su demolición o modificación por parte de la Comisión Especial Permanente respectiva o de la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental, según corresponda, solamente podrán localizarse en el predio construcciones que no superen en altura, en el factor de ocupación del suelo (FOS) ni en el factor de ocupación total (FOT) a aquellas existentes al momento de tal situación. La Intendencia Municipal de Montevideo, contando con el asesoramiento de la Comisión Especial Permanente respectiva o de la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental según corresponda, podrá autorizar alturas o aprovechamientos mayores o menores, según las características arquitectónicas y urbanísticas de la zona, sin perjuicio de la aplicación de las compensaciones urbanas que correspondieren.- Artículo 6º.- Cuando se den situaciones de daño parcial o total a ejemplares vegetales, que se encuentren incluidos entre los mencionados en los literales \"h\" o \"i\" del Art. 3º, la Intendencia Municipal de Montevideo evaluará a través de las dependencias antes mencionadas, la no aplicación de multas, siempre que a cambio, el infractor acepte la aplicación de sanciones consistentes en la reparación del daño ecológico, por ejemplo mediante plantación y cuidado durante determinado período de tiempo de otros ejemplares vegetales u otras alternativas que pudieran plantearse.- En estas situaciones, la Intendencia Municipal de Montevideo establecerá la sanción alternativa y deberá contar con la conformidad escrita del infractor para su aplicación.- Artículo 7º.- Comuníquese.- 2.- Pase a Secretaría General para su remisión a la Junta Departamental de Montevideo.-", "date": "2001/11/20", "file_id": "6440-000896-01", "resolution_number": "4507/01", "subcategory": "PROYECTO DE DECRETO", "summary": "Remitir a consideración de la Jta. Dptal. de Montevideo proyecto de decreto referente al régimen punitivo para las áreas de Régimen Patrimonial y los bienes de Interés Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/640076ea4c40d81d03256b370068541b?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: el presente trámite en consulta, presentado por el Arq. Manuel Herrera Lussich, en carácter de técnico responsable del predio empadronado con el Nº 123.973, ubicado con frente a la Avda. Italia y la calle Solferino; RESULTANDO: que la División Planificación Territorial informa: a) que en el presente trámite se solicita la ocupación del área de retiro frontal para la exposición de mercadería (destino tienda); b) que según lo establecido en el Art. D.132 del Decreto Nº 28.242 (POT), es posible la ocupación de dicha zona teniendo en cuenta que la propuesta contempla en general los requisitos constructivos exigidos en el citado Decreto: predominan ampliamente los cerramientos vidriados, la cubierta es liviana y el área se destina a uso público; c) que con respecto a superar la altura establecida, la propuesta volumétrica integral mejora la actual imagen, reafimando por otra parte la vocación comercial de la centralidad local definida por el \"Plan Montevideo\" en ese sector de Avda. Italia; d) que por lo expuesto, se considera viable la autorización de la ocupación de dicho retiro en carácter precario y revocable, según lo graficado en planos adjuntos; CONSIDERANDO: que el Director de la División Planificación Territorial y el Director General de la Unidad Central de Planificación Municipal, estiman conveniente el dictado de resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Aprobar desde el punto de vista urbano, con carácter precario y revocable la ocupación del área de retiro frontal al predio empadronado con el Nº 123.973, ubicado con frente a la Avda. Italia y la calle Solferino, según gráficos adjuntos que lucen en el expediente Red Nº 6400-001472-01. 2. Establecer, que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, el que determinará si el mencionado padrón quedará gravado con el impuesto a la edificación inapropiada. 3. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización y pase al Sector Despacho de la División Planificación Territorial.", "date": "2001/11/20", "file_id": "6400-001472-01", "resolution_number": "4508/01", "subcategory": "TRAMITES EN CONSULTA", "summary": "Aprobar desde el punto de vista urbano, con carácter precario y revocable la ocupación del área de retiro frontal al predio empadronado con el Nº 123.973, ubicado con frente a la Avda. Italia.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6cb0a9c48fa278ec03256b3700685437?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el Llamado Público para la adjudicación de espacios en concesión para la instalación de equipamientos en la Plaza Cuba; RESULTANDO: 1º) que por Resolución Nº 4.937/00 del 27/XII/00 se dispuso la adjudicación de la Licitación Nº 52/99 a Plaza Cuba S.R.L.; 2º) que por Resolución Nº 4057/01 del 24/X/01 se aprobó el texto de convenio a suscribirse con la adjudicataria; 3º) que con posterioridad Plaza Cuba S.R.L. realiza observaciones al texto aprobado, por entender que estaba previsto en la propuesta original al llamado, en lo referente a: a) que la información de horarios y recorridos de ómnibus interdepartamentales no se realice a través de una terminal de autoconsulta; b) la elaboración de un manual de mantenimiento del espacio público y de las instalaciones y mobiliaria serán presentado en el plazo de 30 días de inaugurar el complejo y c) la Intendencia deberá responsabilizarse de que en un radio de 50 m. a la redonda no se permitirá la venta de nada, bajo ninguna causa ya sean vendedores formales o informales con excepción de la parada de taxis; 4º) que la División Espacios Públicos y Edificaciones comparte lo propuesto; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde realizar las modificaciones al texto del Convenio aprobado por Resolución Nº 4057/01 del 24/X/01;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Modificar el texto de Convenio aprobado por Resolución Nº 4057/01 del 24/X/01, de acuerdo al siguiente detalle: QUINTO: CONTRAPRESTACIONES, literal m) \" brindar servicio de información de horarios y recorridos de ómnibus interdepartamentales;\" DECIMO SEGUNDO: OBLIGACIONES DE LA ADJUDICATARIA., literal b) \"elaborar un manual de mantenimiento del espacio público y de las instalaciones y mobiliario el cual deberá contener: tipo de actividad, verificaciones a realizar, periodicidad de las mismas, responsables. Ambos documentos deberán ser presentados en el plazo de 30 (treinta) días a contar de la inauguración del complejo, para su aprobación ante el Servicio Gestión de los Espacios Públicos, formando parte del presente contrato\"; VIGESIMO: OBLIGACIONES DE LA INTENDENCIA: La Intendencia, durante el plazo de la concesión, no permitirá en los espacios públicos y en un radio de 50 m. (cincuenta metros) la venta de mercaderías y/o servicios en competencia con la explotación comercial del adjudicatario, ya sean vendedores formales o informales, con la excepción de la parada de automóviles con taxímetro.- 2º.- Establecer que la Cláusula correspondiente a Estipulaciones Especiales pasará a ser la Vigésimo Primera.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la Junta Local Zona Nº 16, al Servicio de Diseño y Dirección de Obras y pase por su orden al Departamento de Acondicionamiento Urbano y a la División Espacios Públicos y Edificaciones.-", "date": "2001/11/20", "file_id": "4130-000079-00", "resolution_number": "4509/01", "subcategory": "CONVENIO-CONTRATO", "summary": "Modificación texto convenio IMM-Plaza Cuba S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/622ae2351bc6809703256b370067d80e?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 1262/01, de 16/4/01, se designó a la funcionaria del Servicio de Regulación Alimentaria, Dra. Blanca Hornes, C.I. 3.185.097, para actuar en representación de esta Intendencia Municipal en las actividades que desarrolla la Dirección General de Comercio del Ministerio de Economía y Finanzas, en relación a la Ley No. 17.250, sobre relaciones de consumo; RESULTANDO: 1o.) que el 12/10/01, la Directora de la División Región Oeste expresa que posteriormente al dictado de la mencionada Resolución, mantuvo una reunión con la Directora del Area de Defensa del Consumidor, quien explicó con más exactitud las funciones que debería cumplir el representante del Gobierno Departamental, las cuales serían de coordinador y articulador de las consultas que recibe dicho Organismo, así como también, proponer a esta Comuna las medidas a tomar a efectos del cumplimiento de la referida Ley; 2o.) que asimismo especificó que las consultas refieren a diferentes áreas de la Intendencia Municipal y no exclusivamente a lo específicamente atendido por el Servicio de Regulación Alimentaria, ya que pueden interesar, entre otros, a la División Tránsito y Transporte y al Servicio Central de Inspección General; 3o.) que en tal sentido propone modificar la resolución adoptada, designando al Dr. Jorge Alberti como representante de esta Comuna ante las actividades antes señaladas, cuya actuación sería la articulación de las consultas que en tal sentido lleguen a esta Administración Municipal, encargándose de derivarlas al área correspondiente, a efectos de brindar su respuesta con la mayor celeridad posible, así como efectuar las propuestas de las medidas que se deben tomar para el cumplimiento, por parte de la Intendencia Municipal de Montevideo, de la Ley No. 17.250 antes referida; 4o.) que el 19 de octubre del año en curso, el director de la División Salud y Programas Sociales expresa su conformidad; CONSIDERANDO: que se estima procedente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Dejar sin efecto la Resolución No. 1262/01, de 16 de abril de 2001.- 2. Designar al funcionario Dr. Jorge Alberti, C.I. 1.640.564-8, para actuar en representación de esta Administración Municipal en las actividades que desarrolla la Dirección General de Comercio del Ministerio de Economía y Finanzas, en relación a la Ley No. 17.250, de 11 de agosto de 2000, sobre relaciones de consumo.- 3. Comuníquese a la Dirección General de Comercio, a las Divisiones Salud y Programas Sociales y Región Oeste, al Servicio de Regulación Alimentaria y pase por su orden, a los Servicios Central de Inspección General -para notificar a los interesados- y de Administración de Recursos Humanos a sus efectos.-", "date": "2001/11/20", "file_id": "3400-004400-01", "resolution_number": "4510/01", "subcategory": "DESIGNACIONES", "summary": "Se deja sin efecto la Resolución No. 1262/01 y se designa al Dr. Jorge Alberti, para actuar en representación de esta Comuna, en las actividades que desarrolla la Dirección General de Comercio del Ministerio de Economía y Finanzas, en relación a la Ley No. 17.250, sobre relaciones de consumo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7aa20e6da28003c403256b3700683443?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 16 de noviembre del año en curso, del Servicio de Bibliotecas y Casa de Cultura, por la cual solicita a esta Intendencia Municpal, se acepte la donación de libros para la Biblioteca María Stagnero de Munar, ofrecida por la Biblioteca Estatal Norkoping de Suecia; RESULTANDO: 1o.) que además se señala, que las personas que trajeron y presentaron la exposición \"El Tesoro de Martha\", que perteneciera a Martha Grompone, quisieron enviar a dicha Biblioteca, donde se realizó la muestra y para ser repartidos en nuestras bibliotecas municipales, material de literatura infantil; 2o.) asimismo se expresa, que el mencionado material se encuentra en el Aeropuerto Internacional de Carrasco en la terminal de carga Pluna-Varig desde el 14 de noviembre último; 3o.) que la División Promoción y Acción Cultural solicita se dicte resolución, aceptando la donación de libros infantiles de la Biblioteca Estatal Norkoping de Suecia, a efectos de retirar la carga de 55 kilos de la Aduana del Aeropuerto; CONSIDERANDO: que se entiende pertinente proceder de acuerdo con lo expresado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Aceptar la donación de libros de literatura infantil ofrecida por la Biblioteca Estatal Norkoping de Suecia, con destino a la Biblioteca María Stagnero de Munar.- Comuníquese al Servicio de Bibliotecas y Casa de Cultura y pase a la División Promoción y Acción Cultural para conocimiento de la Biblioteca María Stagnero de Munar y demás efectos.-", "date": "2001/11/20", "file_id": "3210-002018-01", "resolution_number": "4511/01", "subcategory": "DONACIONES", "summary": "Se acepta la donación ofrecida por la Biblioteca Estatal Norkoping de Suecia, consistente en 55 kilos de libros de literatura infantil para la Biblioteca María Stagnero de Munar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/667f1f4d2a11cab503256b37006834ad?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 29.710 sancionado por la Junta Departamental de Montevideo el 15 de noviembre de 2001 y recibido por este Ejecutivo el día 19 del mismo mes y año, por el cual, de conformidad con la Resolución No. 3840/01, de 8/10/01, se modifica el Artículo 149o. del Decreto Departamental No. 29.434 de fecha 10 de mayo de 2001, el que quedará redactado de la siguiente manera: \"Art. 149o.- La Intendencia Municipal de Montevideo llevará un grupo de cuentas especiales en forma de poder compilar los estados financieros demostrativos de todos los ingresos derivados de la Tarifa de Saneamiento y tributos vinculados al alcantarillado y los correspondientes egresos, los cuales tendrán que ver con los costos de administración, operación y mantenimiento del sistema de saneamiento, inversiones de expansión del sistema a cargo de la Intendencia Municipal de Montevideo, repagos por concepto de amortizaciones e intereses por préstamos vinculados al saneamiento y todo otro concepto que tenga específica relación con los gastos derivados de la construcción, operación y mantenimiento de las redes de saneamiento y alcantarillado. Además de las auditorías y rendiciones de cuentas que correspondan oportunamente formular sobre los referidos estados financieros, los mismos estarán sujetos a los contralores de la Junta Departamental de Montevideo\".; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Promúlgase; publíquese; comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contaduría General, al Servicio de Prensa y Comunicación, a la Unidad Ejecutora Saneamiento Urbano de Montevideo, al Centro de Información Jurídica y a la Biblioteca de Jurídica, al Instituto de Estudios Municipales y pase por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Recursos Financieros a sus efectos.-.-", "date": "2001/11/20", "file_id": "9902-000603-01", "resolution_number": "4512/01", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 29.710; se modifica el Artículo 149o. del Decreto No. 29.434 (Presupuesto Quinquenal), el que quedará con redacción que se indica, referente a un grupo de cuentas especiales relativas a la Tarifa de Saneamiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0872e95b1eb7c5a03256b3700683497?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Decreto No. 29.617, promulgado por Resolución No. 3423/01, se agregó al Artículo 36 del Decreto No. 15.739, en la redacción dada por los Decretos Nos. 25.209, 25.704, 25.829 y 28.661 (Normativa sobre Ferias Permanentes) el literal F), con la siguiente redacción: \"F) PUNTA RIELES: Camino Maldonado Km. 23 (acera Norte)\" incorporándose la referida modificación al Artículo D. 2270.1, del Volumen X del Digesto Municipal; RESULTANDO: 1o.) que la Junta Local de la Zona No. 9, por nota JL-9/01/222, solicita se propicie ante la Junta Departamental de Montevideo, la rectificación del Decreto No. 29.617, de 6 de setiembre de 2001, ya que donde dice \"Acera Norte\" debe decir \"Acera Sur\"; 2o.) que consultado el Departamento Jurídico, en informe de 13 de noviembre del año en curso, presta conformidad con lo solicitado y remite las actuaciones para el dictado de la resolución correspondiente; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente,PROYECTO DE DECRETO: Artículo 1o.- Modifícase el artículo 1o. del Decreto No. 29.617, sancionado el 6 de setiembre de 2001, estableciendo que el literal F) que se agrega al Art. 36 del Decreto No. 15.739, en su redacción dada por los Decretos Nos. 25.209, 25.704, 25.829 y 28.661, quedará redactado de la siguiente forma: F) PUNTA RIELES. Camino Maldonado Km. 13 (acera Sur) Artículo 2o.- Comuníquese.- 2.- Comuníquese a la Junta Local de la Zona No. 9, al Departamento Jurídico y cúmplase lo dispuesto en el numeral anterior.-", "date": "2001/11/20", "file_id": "3310-029694-01", "resolution_number": "4513/01", "subcategory": "PROYECTOS DE DECRETOS", "summary": "Se remite a consideración de la Junta Departamental de Montevideo proyecto de decereto para modificar el Artículo 1o. del Decreto No. 29.617, de 6/9/01, relacionado con la Normativa sobre Ferias Permanentes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e4eb1653f1a481d03256b3700683486?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 29.693 sancionado por la Junta Departamental de Montevideo el 15 de noviembre del año en curso, por el cual de conformidad con la Resolución No. 3961/01, de 22/10/01, se deroga el Decreto No. 27.547, de 8 de mayo de 1997 y se faculta a esta Intendencia Municipal, a conceder en uso al Club Social y Deportivo Villa Española, por el término de 20 (veinte) años, el predio señalado como Fracción A del Padrón No. 62.077, ubicado con frente a la calle Veracierto, en las condiciones que se indican;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Conceder en uso al Club Social y Deportivo Villa Española, por el término de 20 (veinte) años, el predio señalado como Fracción A del Padrón No. 62.077, ubicado con frente a la calle Veracierto, condicionado a que: a) el Club deberá cumplir con el mantenimiento de las instalaciones en condiciones de higiene adecuadas; b) no deberá realizar nuevas construcciones sin la autorización de los Servicios municipales competentes; c) deberá ceder sus instalaciones a organizaciones e instituciones de la zona, en coordinación con la Junta Local de la Zona No. 9.- 2. Comuníquese a la Junta Departamental de Montevideo, al Departamento Jurídico, a las Divisiones Espacios Públicos y Edificaciones y Planificación Territorial, al Servicio de Catastro y Avalúo, a la Junta Local de la Zona No. 9 y pase por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y a la Unidad de Comisiones a sus efectos.-", "date": "2001/11/20", "file_id": "1002-003519-00", "resolution_number": "4514/01", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 29.693; se deroga el Decreto No. 27.547, de 8/5/97 y se faculta a este Ejecutivo a conceder en uso al Club Social y Deportivo Villa Española, por el término de 20 años, el predio que se indica, en las condiciones que se establecen.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb5b3b769069989103256b3700683469?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la nota presentada por la Dirección Artística de la Banda Sinfónica Municipal, por la cual solicita la contratación en régimen de arrendamiento de obra del Sr. Javier Fernández, C.I. Nº 3.585.764-4; RESULTANDO: 1o.) que por Resolución Nº 487/01/8000 de 12/X/2001 y su modificativa la Nº 523/01/8000 de 12/X/2001, se dispuso la contratación para el concierto llevado a cabo en la Parroquia Juan Bosco (Colón) el 16/XI/2001; 2º) que a fs. 3 de estos obrados se informa que restaría formalizar el contrato referente al concierto realizado en el Colegio Domingo Savio, el día 18/XI/2001, en régimen de arrendamiento de obra, como músico extra, cantante solista, por $ 5.200,oo; 3º) que el gasto se encuentra previsto por Solicitud No. 51.495; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; // 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos, con el límite máximo de la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y aprobar la contratación, en régimen de arrendamiento de obra, en calidad de músico extra, cantante solista, del Sr .Javier Fernández, C.I. Nº 3.585.764-4, cantante solista, para el concierto de la Banda Sinfónica Municipal llevado a cabo el día 18/XI/2001 en el Colegio Domingo Savio, por la suma de $ 5.200,oo (pesos uruguayos cinco mil doscientos).- 2o.-El contrato de arrendamiento de obra deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la erogación resultante se encuentra prevista por Solicitud No. 51.495, con cargo al Derivado 286000 \" Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal del Departamento de Cultura, de Convenios y Banda Sinfónica Municipal y pase- por su orden - al Servicio de Contabilidad General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2001/11/20", "file_id": "4201-022469-01", "resolution_number": "550/01/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Convalidar lo actuado y contratar, en régimen de arrendamiento de obra, al Sr. Javier Fernández, para el concierto de la Banda Sinfónica Municipal en el Colegio Domingo Savio, el 18/XI/2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/954264ef04e1596103256b0a0057529c?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la nota presentada por la Dirección Artística de la Banda Sinfónica Municipal, por la cual solicita la contratación en régimen de arrendamiento de obra del Sr. Néstor Vaz, C.I. Nº 2.864.975-3; RESULTANDO: 1o.) que el mismo actuó como músico extra, solista, (acordeón), en el concierto de la Banda Sinfónica Municipal , el 26/X/2001 en el Club Valle Miñor; 2º) que el precio de contratación se fijó en la suma de $ 2.100,oo; 3º) que el gasto se encuentra previsto por Solicitud No. 51.536; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos, con el límite máximo de la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y aprobar la contratación, en régimen de arrendamiento de obra, en calidad de músico extra solista (acordeón), del Sr Néstor Vaz, C.I. Nº 2.864.975-3, para el concierto de la Banda Sinfónica Municipal llevado a cabo el día 26/X/2001 en el Club Valle Miñor, por $ 2.100,oo (pesos uruguayos dos mil cien).- 2o.-El contrato de arrendamiento de obra deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la erogación resultante se encuentra prevista por Solicitud No. 51.536, con cargo al Derivado 286000 \" Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal del Departamento de Cultura, de Convenios y Banda Sinfónica Municipal y pase- por su orden - al Servicio de Contabilidad General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2001/11/20", "file_id": "4201-021753-01", "resolution_number": "551/01/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Convalidar lo actuado y contratar, en régimen de arrendamiento de obra, al Sr. Néstor Vaz, como músico extra solista (acordeón) para el concierto de la Banda Sinfónica Municipal del 26/X/2001 en el Club Valle Miñor.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0fe607261261b14c03256b0a00574df8?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a ANTEL, por los servicios prestados en el Espacio Cultural La Criolla (Paso de las Duranas), durante el mes de octubre del presente año; RESULTANDO: 1º) que la citada Administración presenta la factura Nº B 000015444249, por $ 2.044,oo IVA incluido, la cual luce agregada a fs. 1 de estas actuaciones, debidamente conformada; 2º) que el gasto se encuentra previsto por Solicitud Nº 51.510; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de la suma de $ 2.044,oo (pesos uruguayos dos mil cuarenta y cuatro) IVA incluido, a favor de la Administración Nacional de Telecomunicaciones (ANTEL) por los servicios prestados en el Espacio Cultural de Paso de las Duranas, durante el mes de octubre del presente año.- 2.- Establecer que el gasto se encuentra previsto por Solicitud Nº 51.510.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal este Departamento y pase al Servicio de Contabilidad General.-", "date": "2001/11/20", "file_id": "4201-022207-01", "resolution_number": "552/01/8000", "subcategory": "PAGO", "summary": "Autorizar el pago a ANTEL por la suma de $ 2.044,oo correspondiente a servicios prestados durante el mes de octubre del presente año en el Espacio Cultural La Criolla (Paso de las Duranas)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61adbb61a3be1ec103256b0a0057468b?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 496/01/8000 de fecha 24/X/2001, se dispuso arrendar el Teatro de Verano \"Ramón Collazo\" a la firma ZYX Producciones, para el 23/XI/2001, para la presentación del cantante Ricardo Montaner; RESULTANDO: 1º) que la División Turismo y Recreación informa que se padeció error al solicitar el arrendamiento para la citada empresa, siendo el solicitante el Sr. Ricardo Giallanella, según nota de 4/IX/2001; 2º) que manifiesta además que el solicitante, según nota de fecha 14/XI/2001, informa que la actuación del citado cantante será el día 27/XI/2001, por lo cual correspondería modificar el citado acto administrativo también en este aspecto; CONSIDERANDO: que se estima pertinente modificar el mencionado acto administrativo en la forma sugerida; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Modificar el Numeral 1o. de la Resolución Nº 496/01/8000 de fecha 24/X/2001, el cual quedará redactado de la siguiente manera: \" Arrendar el Teatro de Verano \"Ramón Collazo\", al Sr. Ricardo Giallanella, el día 27/XI/2001 (fecha alternativa en caso de suspensión: 28/XI/2001), con motivo de la presentación en forma conjunta del cantante Ricardo Montaner y de un artista nacional a confirmar\", manteniendo en un todo los restantes términos del citado acto adminstrativo.- 2.- Comuníquese a la Secretaría General , al Departamento de Recursos Financieros, a la División Turismo y Recreación, a los Servicios de Prensa y Comunicación y Turismo y Eventos, y pase a la Unidad de Festejos y Espectáculos.-", "date": "2001/11/20", "file_id": "4610-01420-01", "resolution_number": "553/01/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución Nº 496/01/8000 de 24/X/2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e2b2335a779053f03256b0a00574103?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la firma SANYO; RESULTANDO: 1º) que el 6/XI/2001 la Sub Contadora General observó el gasto de U$S 184,50, Referencia No. 174.911 por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que la Dirección Superior del Departamento de Cultura entiende que el gasto de referencia, es imprescindible para el desempeño de las tareas, no existiendo disponibilidad presupuestal en el rubro ni posibilidad de traspaso al mismo. Que ésta situación es momentánea y quedará solucionada con la aprobación de la Modificación Presupuestal en el ejercicio corriente; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de U$S 184,50 (dólares americanos ciento ochenta y cuatro con cincuenta centésimos) - Referencia 174.911, a favor de la firma SANYO, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Se dispone la reiteración del gasto, en razón del informe producido por la Dirección General de este Departamento, el que se establece en el Resultando 2o.) de la presente Resolución.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y a la Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2001/11/20", "file_id": "9210-015414-01", "resolution_number": "554/01/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de la suma de U$S 184,50a favor de la firma SANYO.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed05e61cff377b8403256b0a00573b71?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la firma INTERFASE S.A.; RESULTANDO: 1º) que el 6/XI/2001 la Sub Contadora General observó el gasto de U$S 102,10, Referencias Nos. 167.310 y 167.313 por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que la Dirección Superior del Departamento de Cultura entiende que el gasto de referencia, es imprescindible para el desempeño de las tareas, no existiendo disponibilidad presupuestal en el rubro ni posibilidad de traspaso al mismo. Que ésta situación es momentánea y quedará solucionada con la aprobación de la Modificación Presupuestal en el ejercicio corriente; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de U$S 102,10 (dólares americanos ciento dos con diez centésimos) - Referencias Nos. 167.310 y 167.313, a favor de la firma INTERFASE S.A., por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Se dispone la reiteración del gasto, en razón del informe producido por la Dirección General de este Departamento, el que se establece en el Resultando 2o.) de la presente Resolución.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y a la Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2001/11/20", "file_id": "9210-015037-101", "resolution_number": "555/01/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de la suma de U$S 102,10, a favor de la firma INTERFASE S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8dd120a8078171a603256b0a0057377b?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la contratación en régimen de arrendamiento de servicios del Sr. Javier Fernández, C.I. No. 3.585.764-4; RESULTANDO: 1o.) que la contratación de referencia, es en calidad de cantante solista para el concierto que realizó la Banda Sinfónica Municipal de Montevideo, el día 27/VII/2001 en la Iglesia del Cordón; 2o.) que para atender la erogación resultante, se realizó la Solicitud No. 51.539; CONSIDERANDO: que la Dirección General del Departamento de Cultura estima pertinente efectuar la citada contratación en régimen de arrendamiento de servicios; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1o.- Convalidar lo actuado y aprobar la contratación, en régimen de arrendamiento de servicios del Sr. Javier Fernández, C.I. No. 3.585.764-4, para el concierto que realizó la Banda Sinfónica Municipal de Montevideo, el día 27/VII/2001 en la Iglesia del Cordón.- 2o.- El contrato de arrendamiento de servicios se deberá ajustar al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.- Establecer que las erogación resultante se encuentran prevista por Solicitud No. 51.539, en la suma de $ 4.900,00 (pesos uruguayos cuatro mil novecientos), con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.- Delegar la firma de los contratos que se aprueban precedentemente en el Director General del Departamento de Cultura.- 5o.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal del Departamento de Cultura, Convenios, y Banda Sinfónica Municipal de Montevideo, y pase - por su orden - al Servicio de Contabilidad General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2001/11/20", "file_id": "4201-013218-01", "resolution_number": "556/01/8000", "subcategory": "ARRENDAMIENTO DE SERVICIOS", "summary": "Autorizar la contratación en régimen de arrendamiento de Servicios del Sr. Javier Fernández, C.I. No. 3.585.764-4.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4cb2265af48cb55603256b0a005731ee?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de las Actividades Presupuestales 307030401 y 307030404, solicitado por las Unidades Parques Municipales Protegidos, y Jardín Botánico, referente a convenio de vigilancia de los Parques, pago a Bomberos, y comida para el Parque Lecocq; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo de los Derivados 112000 y 299000, en las sumas de $ 10.000,00 y $ 506.000,00 respectivamente, en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 5017, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT. PRESUPUESTAL: DERIVADOS A REFORZAR MONTOS 307030401 112000 $ 10.000,00 307030404 299000 $ 506.000,00 TOTAL: $ 516.000,00 ACT. PRESUPUESTAL: DERIVADOS REFORZANTES: MONTOS 307030401 122000 $ 82.000,00 307030401 163000 $ 15.000,00 307030403 135000 $ 20.000,00 307030403 271000 $ 59.000,00 307030403 299000 $ 40.000,00 307030404 741000 $ 300.000,00 TOTAL: $ 516.000,00 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio de Ciencias y Recreación, a las Unidades de Gestión Presupuestal de este Departamento, Parques Municipales Protegidos, y Jardín Botánico, y pase al Servicio de Contabilidad General.-", "date": "2001/11/20", "file_id": "4201-023310-01", "resolution_number": "557/01/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 5017 en la suma de $ 516.000,00, solicitado por las Unidades Parques Municipales y Protegidos, y Jardín Botánico.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7cc65baa9234f07b03256b0a00572bad?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307030101, solicitado por la División Turismo y Recreación, para efectuar el pago de publicidad - seguros; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo de los Derivados 221000, 264000 y 555000, en las sumas de $ 150.000,00, $ 25.000,00 y $ 80.000,00 respectivamente, en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 5018, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT. PRESUPUESTAL 307030101 DERIVADOS A REFORZAR MONTOS 221000 $ 150.000,00 264000 $ 25.000,00 555000 $ 80.000,00 TOTAL: $ 255.000,00 ACT. PRESUPUESTAL 307030101 DERIVADOS REFORZANTES: MONTOS 122000 $ 60.000,00 159000 $ 10.000,00 173000 $ 35.000,00 286000 $ 150.000,00 TOTAL: $ 255.000,00 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Turismo y Recreación, a la Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2001/11/20", "file_id": "4201-023284-01", "resolution_number": "558/01/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 5018 en la suma de $ 255.000,00, solicitado por la División Turismo y Recreación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eeb4af8378c3379d03256b0a00572578?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión planteada por la permisaria de la Feria Permanente de la Terminal Cordón, Sra. Leny Rocabado; RESULTANDO: 1o.) que por la misma solicita licencia extraordinaria por ausentarse del país en el período comprendido entre el 22 de setiembre al 15 de noviembre de 2001, dejando como suplente al Sr. Néstor Chambi, C.I: Nº 3.716.842-3; 2o.) que la Unidad Gestión Comercial informa que la permisaria se encuentra al día con sus obligaciones y la gestión se encuentra prevista en la normativa vigente; CONSIDERANDO: 1o.) que en mérito a la expuesto la mencionada Unidad eleva actuaciones solicitando el dictado de resolución en tal sentido; 2o.) las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Conceder licencia extraordinaria desde el 22 de setiembre al 15 de noviembre de 2001 a la permisaria Sra. LENY ROCABADO, C.I. Nº 4.031.058-4. 2.- Designar como suplente para atender el puesto de venta Nro. 051, de la Feria Permanente de la Terminal Cordón, al Sr. NESTOR CHAMBI, C.I. Nº 3.716.842-3. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2001/11/20", "file_id": "169963", "resolution_number": "984/01/2500", "subcategory": "FERIAS", "summary": "LICENCIA EXTRAORDINARIA SRA. LENY ROCABADO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/51decec9473f551d03256b0a005e0135?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación de la permisaria de la Feria Permanente de la Plaza de los Treinta y Tres, Sra. Diadema Arias; RESULTANDO: 1o.) que la referida permisaria solicita se le tome como licencia médica las inasistencias comprendidas en el período 24 de mayo al 1º de junio de 2001, según comprobantes que adjunta; 2o.) que atento a lo informado por la Asistente Social, la Unidad Gestión Comercial sugiere considerar el otorgamiento de licencia extraoridinaria por ese período; CONSIDERANDO: las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Conceder licencia extraordinaria por el período comprendido entre el 24 de mayo y el 1º de junio de 2001, a la permisaria de la Feria Permanente de la Plaza de los Treinta y Tres, puesto Nº 14, Sra. DIADEMA ARIAS, C.I. Nº 834.898-9. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General y pase a sus efectos a la División Promoción Económica.", "date": "2001/11/20", "file_id": "195409", "resolution_number": "985/01/2500", "subcategory": "FERIAS", "summary": "LICENCIA EXTRAORDINARIA SRA. DIADEMA ARIAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/28fa8b488c07cf1c03256b0a005e0415?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Adriana Peluffo titular del permiso de explotación del puesto de venta Nro. 371 en la Feria Permanente de la Terminal Cordón; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su esposo Sr. Marcelo Freda; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 371 en la Feria Permanentede Terminal Cordón, a favor del Sr. MARCELO FREDA, C.I. Nº 1.476.979-3. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2001/11/20", "file_id": "7300-002711-01", "resolution_number": "986/01/2500", "subcategory": "FERIAS", "summary": "TRANSFERIR PUESTO FERIA SR. MARCELO FREDA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca47d08bdac3c06403256b0a005e0860?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la resolución Nº 695/01 de 6 de setiembre de 2001; RESULTANDO: 1o.) que por la misma se adjudicaron puestos en la Feria de Florencio Varela a varios ciudadanos; 2o.) que se padeció error en la escrituración del número de cédula de identidad de la permisaria Sra. Isabel Savio, debiendo decir 1.756.060-5; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 695/01 de 6 de setiembre de 2001, estableciendo que el número de Cédula de Identidad de la permisaria Sra. Isabel Savio, es 1.756.060-5. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General y pase a la División Promoción Económica.", "date": "2001/11/20", "file_id": "3250-005087-00", "resolution_number": "987/01/2500", "subcategory": "FERIAS", "summary": "MODIFICAR RES. 695/01", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed21b3ebac86571103256b0a005e0b81?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 13 de la Feria Permanente de Plaza 33, otorgado a la Sra. María Susana Gemi; RESULTANDO: que el titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso para el puesto de venta Nro. 13 de la Feria Permanente de Plaza de los 33, otorgado a la Sra. MARIA SUSANA GEMI, C.I. Nº 1.561.633-1, a partir del mes de setiembre de 2001. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2001/11/20", "file_id": "7300-004724-01", "resolution_number": "988/01/2500", "subcategory": "FERIAS", "summary": "baja feria SRA. MARIA GEMI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/12b8642996ee9d1e03256b0a005e0e93?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones iniciadas por la División Relaciones Internacionales y Cooperación, relacionadas con el pago de la anualidad como socio de la Red de Mercociudades; RESULTANDO: 1o) que la Intendencia Municipal de Montevideo como integrante de la misma, debe proceder al pago de la cuota anual correspondiente al período 2001-2002, que se sitúa en la suma de U$S 1.000; 2o) que se realizó la solicitud SEFI Nº 51508 por la suma de $ 13.977; CONSIDERANDO: que se estima procedente el dictado de la correspondiente resolución; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Librar orden de pago por la suma de $ 13.977 (Pesos uruguayos trece mil novecientos setenta y siete), equivalentes a U$S 1.000 (mil dólares americanos), los que deberán ser depositados en la siguiente cuenta bancaria, para el pago de la anualidad de Montevideo, como socio de la Red de Mercociudades: I.Municipalidad de Valparaiso-Mercociudades 239-09-230-641 Banco Estado de Chile Sucursal Valparaiso-Prat. 2.- Dicha erogación será atendida de acuerdo a la solicitud SEFI Nº 51508. 3.- Comuníquese a la División Relaciones Internacionales y Cooperación y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/11/20", "file_id": "1030-000372-01", "resolution_number": "989/01/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO ANUALIDAD RED DE MERCOCIUDADES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fea9889d3f295f8503256b0a005e15ba?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad de asignar una partida especial para participar del 7o. Congreso de Historia de la Fotografía a realizarse los días 23 y 24 de noviembre de 2001; RESULTANDO: que se efectuó solicitud SEFI Nº 11253 por la suma de $ 8.000; CONSIDERANDO: que por Resolución Nº 2584/00 de 27 de julio de 2000 el Sr. Intendente Municipal delegó en el Director General del Departamento la facultad de ordenador secundario de gastos con el límite máximo de la compra directa, de conformidad con lo previsto en los Artículos 28º, 29º y 30º del TOCAF;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 8.000 (pesos uruguayos ocho mil) a favor de la División Relaciones Internacionales y Cooperación por las razones mencionadas en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión. 2.- Comunìquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación; y pase al Servicio de Contabilidad General.", "date": "2001/11/20", "file_id": "2500-001363-01", "resolution_number": "990/01/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "CONGRESO HISTORIA DE LA FOTOGRAFIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f269dd4fbbba859a03256b0a0070de68?OpenDocument"}
{"approval_date": "20/11/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad de asignar una partida especial para el pago del pasaje del Director Alberto Della Gatta con motivo del Seminario sobre Programa Servicio a domicilio de la Red Urb-al; RESULTANDO: que se efectuó solicitud SEFI Nº 11272 por la suma de $ 14.025; CONSIDERANDO: que por Resolución Nº 2584/00 de 27 de julio de 2000 el Sr. Intendente Municipal delegó en el Director General del Departamento la facultad de ordenador secundario de gastos con el límite máximo de la compra directa, de conformidad con lo previsto en los Artículos 28º, 29º y 30º del TOCAF;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 14.025 (pesos uruguayos catorce mil veinticinco) a favor de la División Relaciones Internacionales y Cooperación por las razones mencionadas en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión. 2.- Comuníquese al Departamento de Recursos Financieros, a la División Relaciones Internacionales y Cooperación; y pase al Servicio de Contabilidad General.", "date": "2001/11/20", "file_id": "1030-000414-01", "resolution_number": "991/01/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "PARTIDA ESPECIAL Nº 11272", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6aac5ad53788dc1703256b0a0070e119?OpenDocument"}
