{"approval_date": "21/11/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones iniciadas por la Unidad Central de Planificación Municipal, la que solicita una partida especial por la suma de $ 7.000,oo; RESULTANDO: 1º) que se solicita dicha partida, para solventar gastos que se ocasionarán en el Seminario de Gestión Metropolitana, Movilidad - Ambiente - Territorio que se realizará el 27 de noviembre del cte. año en el Centro de Convenciones de la Torre de los Profesionales; 2º) que se realizó la Solicitud SEFI Nº 11277 por la suma de $ 7.000,oo; CONSIDERANDO: que se estima conveniente dictar Resolución al respecto; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE: 1o.- Asignar una partida especial por la suma de PESOS URUGUAYOS SIETE MIL ($ 7.000.oo), a favor de la Unidad Central de Planificación Municipal, por los motivos indicados en la parte expositiva de la presente resolución. 2o.- Dicha erogación será atendida de acuerdo a la solicitud SEFI Nº 11277, por la citada suma. 3o.- Comuníquese al Departamento de Recursos Financieros, pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/11/21", "file_id": "6001-001384-01", "resolution_number": "116/01/6000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una partida especial por la suma de PESOS URUGUAYOS SIETE MIL ($ 7.000.oo), a favor de la Unidad Central de Planificación Municipal,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd45a588034e908503256b12006c416f?OpenDocument"}
{"approval_date": "21/11/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el inicio de operaciones tendientes a urbanizar una parte del Sector 1 de Suelo Suburbano o Potencialmente Urbanizable denominado Sureste de Pajas Blancas; RESULTANDO: 1º) que por resolución Nº 1887/99, Expediente Nº 6410-000958-99 de fecha 24 de mayo de 1999, el Sr. Intendente Municipal aprobó el Proyecto de Alineaciones en la zona comprendida entre las calles José Aldama y Ortega, camino Pajas Blancas, camino Beramendi y camino San Fuentes, según plano Nº 20.390 de la Sección Indice y Registro Gráfico del Servicio de Estudios y Regulación Territorial que luce a fs. 17 del Expediente Nº 4001-008189-98, estando toda esta zona comprendida dentro del Sector 1 de Suelo Suburbano o Potencialmente Urbanizable - Sureste de Pajas Blancas; 2º) que por Decreto Nº 29.224 de la Junta Departamental de Montevideo de fecha 28 de setiembre de 2000, promulgado por Resolución Nº 3772/00, Expediente Nº 6400-000712-99 del Sr. Intendente Municipal se dispone la modificación de los límites del Suelo Urbano previstos en el Artículo D.25 del Decreto Nº 28.242 del 16 de setiembre de 1998 \"Plan Montevideo\", para el área urbanizada de Pajas Blancas y concomitantemente la modificación de los límites del Sector 1 - Sureste de Pajas Blancas - del Suelo Suburbano o Potencialmente Urbanizable previstos en el artículo D.29 del citado Decreto, quedando estos redactados como sigue: 360) Camino Pajas Blancas; 361) Camino Tomkinsón; 362) Camino San Fuentes; 363) Camino Antártida Uruguaya; 364) calle B. Fernández y Medina; 365) calle Sabina; 366) Límite norte de los padrones Nos. 73.605 y 42.373; 367) Límite oeste del padrón Nº 42.373; 368) Río de la Plata; 279.f) Camino José Aldama y Ortega; 279.e) Límite sureste y suroeste del padrón Nº 416.482; 279.d) Límite sureste y suroeste del padrón Nº 416.483; 279.c) Límite suroeste del padrón Nº 416.484; 279.d) Límite noroeste del padrón Nº 416.481; 279.a) Límite noroeste del padrón Nº 416.504; 279) Camino José Aldama y Ortega; 3º) que la División Planificación Territorial encomendó al Arq. Carlos Rodríguez y al Ing. Agrim. Ricardo Martínez las tareas de colaboración en la formulación del correspondiente Programa de Actuación Urbanística y de actuar como interlocutores técnicos para el mismo; CONSIDERANDO: que se estima conveniente dictar resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE: 1º. Aprobar el inicio dado a la elaboración del Programa de Actuación Urbanística, en el denominado Sector 1 -Sureste de Pajas Blancas limitado por: 360) Camino Pajas Blancas; 361) Camino Tomkinsón; 362) Camino San Fuentes; 363) Camino Antártida Uruguaya; 364) calle B. Fernández y Medina; 365) calle Sabina; 366) Límite norte de los padrones Nos. 73.605 y 42.373; 367) Límite oeste del padrón Nº 42.373; 368) Río de la Plata; 279.f) Camino José Aldama y Ortega; 279.e) Límite sureste y suroeste del padrón Nº 416.482; 279.d) Límite sureste y suroeste del padrón Nº 416.483; 279.c) Límite suroeste del padrón Nº 416.484; 279.b) Límite noroeste del padrón Nº 416.481; 279.a) Límite noroeste del padrón Nº 416.504; 279) Camino José Aldama y Ortega; 2º. Designar como interlocutores técnicos al Arq. Carlos Rodríguez y al Ing. Agrim. Ricardo Martínez. 3º. Comuníquese a la Oficina del Plan de Ordenamiento Territorial y pase por su orden al Sector Despacho de esta Unidad Central para la notificación a los funcionarios asignados y a la División Planificación Territorial a sus efectos.", "date": "2001/11/21", "file_id": "6001-001405-01", "resolution_number": "117/01/6000", "subcategory": "VARIOS", "summary": "Aprobar el inicio dado a la elaboración del Programa de Actuación Urbanística, en el denominado Sector 1 -Sureste de Pajas Blancas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6d0680feb56580003256b0b0065d171?OpenDocument"}
{"approval_date": "21/11/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones iniciadas por el Arq. Gustavo Aller Coordinador General de la Unidad Para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental; RESULTANDO: 1º) que en las mismas informa, que en el período comprendido entre el 8 y el 20 de noviembre del cte. año se ausentará del país para asistir a un Seminario en Madrid relacionado a la Gestión de los Centros Históricos, utilizando parte de su licencia reglamentaria; 2º) que por lo expuesto, sugiere designar al Arq. Mario Fernández como Coordinador Interino por ese período; 3º) que la División Planificación Territorial entiende conveniente designar al profesional propuesto durante el período de licencia del titular; CONSIDERANDO: que se estima pertinente el dictado de resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1º. Convalidar lo actuado referente a la designación del Arq. Mario Fernández como Coordinador Interino de la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental, en el período comprendido entre el 8 de noviembre y el 20 de noviembre de 2001. 2º. Comuníquese a la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental, al Servicio de Administración de Recursos Humanos, y pase al Sector Despacho de la División Planificación Municipal para notificar al profesional designado.", "date": "2001/11/21", "file_id": "6440-001732-01", "resolution_number": "118/01/6000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Convalidar lo actuado referente a la designación del Arq. Mario Fernández como Coordinador Interino de la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c645e3a3768648c003256b0b0065d41c?OpenDocument"}
{"approval_date": "21/11/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la presente gestión, tendiente al refuerzo de Rubros Presupuestales; RESULTANDO: 1o.) que por la misma se solicita la autorización correspondiente a efectos de reforzar la Actividad Presupuestal 305000202 (Servicio de Administración de Recursos Humanos), Derivado 111000 (Alimentos para personas), por la suma de $ 600,00 (pesos uruguayos seiscientos), con cargo a la Actividad Presupuestal 305000201 (División Administración de Personal), Derivado 711000 (Sentencias judiciales), para compra de agua mineral para los integrantes de los Tribunales; 2o.) que la Unidad de Apoyo y Asesoramiento informa que a la fecha se puede realizar el refuerzo solicitado, de conformidad con el artículo 6o. del Decreto Nº 29.434; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Reforzar, en concordancia con lo establecido en el Art. 6o. del Decreto Nº 29.434, la Actividad Presupuestal 305000202 (Servicio de Administración de Recursos Humanos), Derivado 111000 (Alimentos para personas), por la suma de $ 600,00 (pesos uruguayos seiscientos), con cargo a la Actividad Presupuestal 305000201 (División Administración de Personal), Derivado 711000 (Sentencias judiciales), para compra de agua mineral para los integrantes de los Tribunales, según Solicitud Nº 5029.- 2º.- Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; al Departamento de Recursos Financieros; a la División Administración de Personal; al Servicio de Administración de Recursos Humanos; y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/11/21", "file_id": "5005-000913-01", "resolution_number": "1187/01/5000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza la Actividad Presupuestal 305000202.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9a19c96b3fb4a95003256b0d005f4f59?OpenDocument"}
{"approval_date": "21/11/2001", "authors": [{"job_title": "Directora  General  (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento denominado \"Cine Private\", sito en la calle Convención No. 1290, propiedad de la firma Jovell S.A., R.U.C. 213555810016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Sector de Espectáculos Públicos, con fecha 18/XI/01, informa que, en inspección realizada en el establecimiento de referencia, según Acta No. 03998, se pudo constatar que en el subsuelo funcionan seis cabinas privadas, en las salas Nos. 5 y 6 se encontraban parejas manteniendo relaciones sexuales y las restantes no pudieron ser inspeccionadas en virtud de estar cerradas con llave por dentro; 2o.) en el mismo acto se solicita la autorización y/o habilitación para la utilización de dichas cabinas, lo que no fue exhibido; 3o.) que existen antecedentes según informe de fecha 25/XI/99, donde se hace referencia a dichas cabinas, intimándose al cese inmediato de las actividades, por lo que se aplica una sanción de oficio por no acatar lo solicitado; 4o.) que en virtud de lo informado se sugiere la clausura del establecimiento de referencia; 5o.) el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a cine, sito en la calle Convención No. 1290, propiedad de la firma Jovell S.A., R.U.C. 213555810016, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicio de Contralor de Edificaciones (Sección Locales Industriales y Comerciales) y pase al Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y demás efectos.-", "date": "2001/11/21", "file_id": "3400-005179-01", "resolution_number": "1304/01/3000", "subcategory": "CLAUSURA", "summary": "Clausura del \"Cine Private\", propiedad de la firma Jovell S.A., sito en la calle Convención No. 1290.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/414f942aa7196a1603256b0d00563967?OpenDocument"}
{"approval_date": "21/11/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Resolución Nº 738/99/4000 del 26/IV/99 se asignó al Servicio de Mantenimiento Vial un Fondo Permanente de $ 120.000,oo, según solicitud Nº 2148; RESULTANDO: 1º) que el mencionado Servicio promueve su reducción a $ 60.000,oo, por la cual se ingresó la solicitud SEFI Nº 11263; 2º) que la División Vialidad presta su conformidad; CONSIDERANDO: lo dispuesto en el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97 y lo que establece el Art. 77º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reducir el Fondo Permanente asignado al Servicio de Mantenimiento Vial, según Resolución Nº 738/99/4000 del 26/IV/99, asignando por tal concepto la suma de $ 60.000,oo (sesenta mil pesos uruguayos).- 2º.- Atender dicha erogación con cargo al Programa 402, Subprograma 02, Renglón 2.7.2.- 3º.- Disponer que deberá rendirse cuenta del gasto producido una vez concluido el mismo, de acuerdo con lo que establece el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97.- 4º.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Mantenimiento Vial y pase al Servicio de Contabilidad General.-", "date": "2001/11/21", "file_id": "4510-007785-01", "resolution_number": "1418/01/4000", "subcategory": "FONDO PERMANENTE", "summary": "Reducir fondo permanente Nº 2148 a $ 60.000,oo, Serv. Mantenimiento Vial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4cbc8476a9bc8e4d03256b0c0039a91b?OpenDocument"}
{"approval_date": "21/11/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Instituto Nacional del Menor (Programa de Deportes), para que se les conceda el uso de la calle Antonio Machado entre las de Cufré y Juan Paullier, para la realización de las \"2ª Olimpiadas Especiales de I.N.A.M.E.\", el día 22/XI/01 desde las 08:00 a 13:00 horas; RESULTANDO: 1º) asimismo expresa que la actividad se efectuará en el Complejo Deportivo del I.N.A.M.E. ubicado en el Bvar. Gral. Artigas Nº 2324 y el mismo no cuenta con las dimensiones para realizar las pruebas de velocidad por lo cual se hace necesario el cierre de la mencionada calle; 2º) que la Junta Local Zonal Nº 3 presta su conformidad; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo la Institución colocar balizas en los cruces indicando el cierre de la calle; 4º) que la División Tránsito y Transporte presta su conformidad; 5º) que se que la Comisión de Educación Física, Deportes y Recreación avala dicha solicitud; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Instituto Nacional del Menor (Programa de Deportes), el cierre de la calle Antonio Machado entre las de Cufré y Juan Paullier, para la realización de las \"2ª Olimpiadas Especiales de I.N.A.M.E.\", el día 22/XI/01 desde las 08:00 a 13:00 horas, debiendo la Institución colocar balizas en los cruces indicando el cierre de la calle.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "2001/11/21", "file_id": "4755-004090-01", "resolution_number": "1419/01/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Instituto Nacional del Menor (Programa de Deportes), cierre Antonio Machado entre Cufré y Juan Paullier, realización \"2ª Olimpiadas Especiales de I.N.A.M.E.\", 22/XI/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf792c881803796403256b0c0039a97f?OpenDocument"}
{"approval_date": "21/11/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de U$S 4.400 a Naciones Unidas; RESULTANDO: 1o.) que el mismo responde a los costos compartidos de la IMM relativos al proyecto que se orienta a promover y desarrollar estudios que incentiven, habiliten y faciliten la instalación de emprendimientos productivos y de servicios en el Parque Tecnológico Industrial del Cerro y constituyan las bases para la búsqueda de financiamientos adicionales; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 51.599, por la suma de $ 61.490; CONSIDERANDO: las facultades delegadas por Resolución Nº 2584/00 de 27 de julio de 2000, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 61.490 (pesos uruguayos sesenta y un mil cuatrocientos noventa) equivalentes a U$S 4.400 a favor de NACIONES UNIDAS. 2.- Remítase a sus efectos a la Contaduría General.", "date": "2001/11/21", "file_id": "2500-001269-01", "resolution_number": "992/01/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO NACIONES UNIDAS U$S 4.400", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8ff4f22972551c103256b0b0066705e?OpenDocument"}
